{
  "data": {
    "type": "law",
    "id": "BJNR002040986",
    "firstPublished": "1986-01-21",
    "sourceTimestamp": "20210416213004",
    "titleShort": null,
    "titleLong": "Rebenpflanzgutverordnung",
    "abbreviation": "RebPflV 1986",
    "slug": "rebpflv_1986",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1986, 204",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 4 V v. 24.11.2020 I 2540",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 18.5.1988 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EGRL 11/2002    (CELEX Nr: 32002L0011) vgl. V v. 13.2.2004 I 215 <BR />     Umsetzung der <BR />       EGRL 43/2005    (CELEX Nr: 32005L0043) vgl. V v. 6.7.2006 I 1437 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR002040986BJNE000500328",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 4 Abs. 3 Nr. 1, des § 5 Abs. 1 Nr. 1, 5 und 6, des § 9 Abs. 1, des § 10 Abs. 3, des § 22 Abs. 1 Nr. 1, 4 und 5 und Abs. 2 und der §§ 25 und 61 des Saatgutverkehrsgesetzes vom 20. August 1985 (BGBl. I S. 1633) wird mit Zustimmung des Bundesrates verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002040986BJNG000100328",
        "name": "Abschnitt 1",
        "title": "Allgemeine Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002040986BJNE000600328",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR002040986BJNG000100328"
        },
        "body": "<P>Die Vorschriften dieser Verordnung gelten für Pflanzgut von Rebe.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002040986BJNE000703119",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR002040986BJNG000100328"
        },
        "body": "<P>Im Sinne dieser Verordnung sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pflanzgut von Rebe: Ruten, grüne Triebe, Edelreiser, veredelungsfähige Unterlagsreben, Blindholz, Wurzelreben, Pfropfreben, Topfreben und Kartonagereben;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ruten: einjährige Triebe;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">grüne Triebe: nicht verholzte Triebe;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Edelreiser: Teilstücke von Ruten oder von grünen Trieben, die bei der Herstellung von Pfropfreben und bei der Veredelung von Reben am Standort (Standortveredelung) zur Bildung der oberirdischen Teile bestimmt sind;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">veredelungsfähige Unterlagsreben: Teilstücke von Ruten oder von grünen Trieben, die bei der Herstellung von Pfropfreben zur Verwendung als Unterlage bestimmt sind;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Blindholz: Teilstücke von Ruten oder von grünen Trieben, die zur Erzeugung von Wurzelreben bestimmt sind;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wurzelreben: bewurzelte, nicht gepfropfte Teilstücke von Ruten oder von grünen Trieben, die zur wurzelechten Pflanzung oder zur Verwendung als Unterlage bei einer Pfropfung bestimmt sind;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pfropfreben: durch Pfropfung miteinander verbundene Teilstücke von Ruten oder von grünen Trieben, deren unterirdischer Teil bewurzelt ist;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Topfreben: Wurzelreben oder Pfropfreben, die in Töpfen oder topfähnlichen Behältnissen kultiviert werden und in diesen zu gewerblichen Zwecken in den Verkehr gebracht werden sollen;</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kartonagereben: Wurzelreben oder Pfropfreben, die in Kartonagen oder kartonageähnlichen Behältnissen kultiviert werden und in diesen zu gewerblichen Zwecken in den Verkehr gebracht werden sollen;</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mutterrebenbestände: zur Erzeugung von Edelreisern, veredelungsfähigen Unterlagsreben oder Blindholz bestimmte Bestände von Reben;</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rebschulen: zur Erzeugung von Wurzelreben oder Pfropfreben bestimmte Bestände von Reben;</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vermehrungsfläche: Fläche, auf der ein Mutterrebenbestand oder eine Rebschule angelegt ist;</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kennfarbe: zur Kennzeichnung von Pflanzgut dienende Farbe von Etiketten und Einlegern; die Kennfarbe ist bei</LA></DD></DL><BR /><table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"28.000000pt\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"165.000000pt\" /><colspec colname=\"col3\" colnum=\"3\" colwidth=\"307.000000pt\" /><tbody valign=\"top\"><row><entry VJ=\"1\" valign=\"top\">a)</entry><entry VJ=\"1\" valign=\"top\">Basispflanzgut</entry><entry VJ=\"1\" valign=\"top\">weiß,</entry></row><row><entry VJ=\"1\" valign=\"top\">b)</entry><entry VJ=\"1\" valign=\"top\">Zertifiziertem Pflanzgut</entry><entry VJ=\"1\" valign=\"top\">blau,</entry></row><row><entry VJ=\"1\" valign=\"top\">c)</entry><entry VJ=\"1\" valign=\"top\">Standardpflanzgut</entry><entry VJ=\"1\" valign=\"top\">dunkelgelb,</entry></row><row><entry VJ=\"1\" valign=\"top\">d)</entry><entry VJ=\"1\" valign=\"top\">Vorstufenpflanzgut</entry><entry VJ=\"1\" valign=\"top\">weiß mit einem von links unten nach rechts oben verlaufenden 5 mm breiten violetten Diagonalstreifen;</entry></row></tbody></tgroup></table><DL Font=\"normal\" Type=\"arabic\"><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezugsnummer der Partie:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Pflanzgut von Rebe außer Wurzelreben und Pfropfreben, die vorgeschriebene Anerkennungsnummer,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Wurzelreben und Pfropfreben die vom Erzeuger verwendete Nummer der Partie (Seriennummer);</LA></DD></DL></LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">RNQPs: unionsgeregelte Nicht-Quarantäneschädlinge (regulated non-quarantine pests) im Sinne des Artikels 36 der Verordnung (EU) 2016/2031 des Europäischen Parlaments und des Rates vom 26. Oktober 2016 über Maßnahmen zum Schutz vor Pflanzenschädlingen, zur Änderung der Verordnungen (EU) Nr. 228/2013, (EU) Nr. 652/2014 und (EU) Nr. 1143/2014 des Europäischen Parlaments und des Rates und zur Aufhebung der Richtlinien 69/464/EWG, 74/647/EWG, 93/85/EWG, 98/57/EG, 2000/29/EG, 2006/91/EG und 2007/33/EG des Rates (ABl. L 317 vom 23.11.2016, S. 4; L 35 vom 7.2.2020, S. 51), die durch die Verordnung (EU) 2017/625 (ABl. L 95 vom 7.4.2017, S. 1; L 137 vom 24.5.2017, S. 40; L 322 vom 18.12.2018, S. 85) geändert worden ist, in der jeweils geltenden Fassung.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002040986BJNE003700124",
        "name": "§ 2a",
        "title": "Gestattung des Inverkehrbringens von Standardpflanzgut",
        "parent": {
          "type": "heading",
          "id": "BJNR002040986BJNG000100328"
        },
        "body": "<P>Standardpflanzgut, außer Standardpflanzgut von Unterlagsreben, darf zu gewerblichen Zwecken in den Verkehr gebracht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002040986BJNG000200328",
        "name": "Abschnitt 2",
        "title": "Anerkennung von Pflanzgut",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002040986BJNE000802377",
        "name": "§ 3",
        "title": "Anerkennungsstelle",
        "parent": {
          "type": "heading",
          "id": "BJNR002040986BJNG000200328"
        },
        "body": "<P>(1) Der Antrag auf Anerkennung ist bei der Anerkennungsstelle zu stellen, in deren Bereich der Betrieb liegt, in dem das Pflanzgut aufwächst. Liegt eine Vermehrungsfläche nicht im Bereich dieser Anerkennungsstelle, so kann der Antrag auf Anerkennung für Pflanzgut von dieser Fläche auch bei der Anerkennungsstelle gestellt werden, in deren Bereich die Vermehrungsfläche liegt; der Antrag ist bei dieser Anerkennungsstelle zu stellen, wenn der Betrieb im Ausland liegt.</P><P>(2) Wird Pflanzgut außerhalb des Zuständigkeitsbereichs der nach Absatz 1 zuständigen Anerkennungsstelle aufbereitet, so gibt sie das Verfahren auf Antrag an die Anerkennungsstelle ab, in deren Bereich das Pflanzgut aufbereitet wird.</P><P>(3) Der Antrag auf Anerkennung von Pflanzgut nach § 10 Abs. 1 des Saatgutverkehrsgesetzes ist bei der Anerkennungsstelle zu stellen, die für den Betriebssitz des Antragstellers zuständig ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002040986BJNE000905119",
        "name": "§ 4",
        "title": "Antrag",
        "parent": {
          "type": "heading",
          "id": "BJNR002040986BJNG000200328"
        },
        "body": "<P>(1) Der Antrag auf Anerkennung ist bis zum 15. Juni, für Topfreben und Kartonagereben bis zum 1. Juli, zu stellen. Die Anerkennungsstelle kann hiervon Ausnahmen genehmigen, wenn Besonderheiten des Anbau- und Kultivierungsverfahrens oder des Verfahrens der Sortenzulassung dies rechtfertigen. Für Anträge auf Anerkennung von Pflanzgut im Falle des § 10 Abs. 1 des Saatgutverkehrsgesetzes kann die in § 3 Abs. 3 genannte Behörde einen von Satz 1 abweichenden Zeitpunkt bestimmen.</P><P>(2) Für den Antrag ist ein Vordruck der Anerkennungsstelle zu verwenden. Er ist für jede Sorte oder für jeden Klon gesondert zu stellen.</P><P>(3) Der Antragsteller hat im Antrag zu erklären <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Vorstufenpflanzgut, dass der Rebenbestand aus Pflanzgut einer dem Basispflanzgut vorhergehenden Generation der angegebenen Sorte oder des angegebenen Klons erwächst,<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">das nach den Grundsätzen systematischer Erhaltungszüchtung vom Züchter oder unter dessen Aufsicht und nach seiner Anweisung gewonnen worden ist und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei dem die in Anlage 1 Nummer 2.3.2 für Mutterrebenbestände zur Erzeugung von Vorstufenpflanzgut vorgeschriebene Prüfung durchgeführt worden ist und der Rebenbestand die dort genannten Anforderungen erfüllt;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Basispflanzgut, dass der Rebenbestand aus anerkanntem Vorstufenpflanzgut der angegebenen Sorte oder des angegebenen Klons erwächst,<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">das nach den Grundsätzen systematischer Erhaltungszüchtung vom Züchter oder unter dessen Aufsicht und nach seiner Anweisung gewonnen worden ist und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei dem die in Anlage 1 Nummer 2.3.3 für Mutterrebenbestände zur Erzeugung von Basispflanzgut vorgeschriebene Prüfung durchgeführt worden ist und der Rebenbestand die dort genannten Anforderungen erfüllt;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Zertifiziertem Pflanzgut, dass der Rebenbestand aus Basispflanzgut oder aus anerkanntem Vorstufenpflanzgut der angegebenen Sorte oder des angegebenen Klons erwächst, bei dem die in Anlage 1 Nummer 2.3.4 für Mutterrebenbestände zur Erzeugung von Zertifiziertem Pflanzgut vorgeschriebene Prüfung durchgeführt worden ist und der Rebenbestand die dort genannten Anforderungen erfüllt;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Standardpflanzgut, dass der Rebenbestand die in Anlage 1 Nummer 2.4.2 Buchstabe c genannten Anforderungen erfüllt.</LA></DD></DL></P><P>(4) Erwächst ein Rebenbestand aus anerkanntem Pflanzgut, so sind im Antrag die Anerkennungsnummer und die Kategorie anzugeben, unter der das Pflanzgut anerkannt worden ist; im Falle der Anerkennung im Ausland ist auch die Anerkennungsstelle anzugeben.</P><P>(5) Wird die Prüfung des Rebenbestandes durch eine amtlich betraute Stelle in einem der in § 10 Abs. 2 des Saatgutverkehrsgesetzes bezeichneten Staaten durchgeführt, so sind dem Antrag die Bescheinigung dieser Stelle über das Ergebnis der mit Erfolg vorgenommenen Prüfung des Rebenbestandes und ein Nachweis der Genehmigung der Pflanzguteinfuhr nach § 18 Abs. 2 Nr. 4 des Saatgutverkehrsgesetzes beizufügen.</P><P>(6) Im Fall von Standardpflanzgut, das aus einem Klon erwächst, sind im Antrag die Kategorie, die Rebsorte und der Klon des jeweiligen Mutterrebenbestandes anzugeben. Soweit der Mutterrebenbestand aus einem erhaltungszüchterisch bearbeiteten Klon erwächst, kann der Antrag nur durch den eingetragenen Züchter oder mit seiner Zustimmung gestellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002040986BJNE001002119",
        "name": "§ 5",
        "title": "Anforderungen an die Vermehrungsfläche",
        "parent": {
          "type": "heading",
          "id": "BJNR002040986BJNG000200328"
        },
        "body": "<P>(1) Pflanzgut wird nur anerkannt, wenn der Kulturzustand der Vermehrungsfläche eine ordnungsgemäße Bearbeitung und Behandlung erkennen lässt.</P><P>(2) Die Vermehrungsflächen sind zu kennzeichnen und von anderen Rebenbeständen abzugrenzen.</P><P>(3) Vor der Besichtigung eines Rebenbestandes nach § 7 Absatz 1, für dessen Aufwuchs die Anerkennung erstmals beantragt wird, ist der Anerkennungsstelle oder der von ihr bestimmten Stelle oder Person eine Bescheinigung der zuständigen Behörde oder Stelle des Pflanzenschutzdienstes vorzulegen. Aus der Bescheinigung muss hervorgehen, dass in der Vermehrungsfläche keine Nematoden, die die in Anlage 1 Nummer 2.1 Buchstabe c genannten Viren bei Reben übertragen können, nachgewiesen worden sind. Die für die Untersuchungen erforderlichen Bodenproben sind in der Regel in der zweiten Hälfte des der Pflanzung vorhergehenden Jahres zu entnehmen. Die zuständige Behörde oder Stelle des Pflanzenschutzdienstes kann von der Untersuchung von Bodenproben bei Mutterrebenbeständen und Rebschulen absehen, wenn auf der Fläche in den fünf der Nutzung zu Vermehrungszwecken vorangegangenen Jahren nachweislich ausschließlich Pflanzen angebaut worden sind, die keine gemeinsamen Wirte sind für virusübertragende Nematoden und für Viren, die diesen Nematoden jeweils entsprechen. Die Bescheinigung darf zum Zeitpunkt der Beantragung der Anerkennung nicht älter als fünf Jahre sein.</P><P>(4) Eine Bescheinigung der zuständigen Behörde oder zuständigen Stelle des Pflanzenschutzdienstes ist auch erforderlich für die Vermehrungsflächen, auf denen Pflanzgut von Zierreben oder Tafeltrauben erzeugt wird. Absatz 3 Satz 2 bis 4 gilt entsprechend. Die Bescheinigung darf zum Zeitpunkt des Aufwuchses der erstmaligen Vermehrung des Pflanzgutes der Zierreben oder Tafeltrauben nicht älter als fünf Jahre sein. Die Bescheinigung ist der zuständigen Behörde auf Verlangen vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002040986BJNE001102119",
        "name": "§ 6",
        "title": "Anforderungen an den Rebenbestand und an die Beschaffenheit des Pflanzgutes",
        "parent": {
          "type": "heading",
          "id": "BJNR002040986BJNG000200328"
        },
        "body": "<P>Die Anforderungen an den Rebenbestand, einschließlich der Anforderungen hinsichtlich des Befalls mit RNQPs, ergeben sich aus Anlage 1. Die Anforderungen an die Beschaffenheit des Pflanzgutes ergeben sich aus Anlage 2.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002040986BJNE001204119",
        "name": "§ 7",
        "title": "Rebenbestandsprüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR002040986BJNG000200328"
        },
        "body": "<P>(1) Jede Vermehrungsfläche und jeder Bestand von Topfreben und Kartonagereben ist im Jahr der Pflanzguterzeugung mindestens einmal durch Bestandsbesichtigung auf das Vorliegen der Anforderungen an den Rebenbestand zu prüfen, und zwar bei <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mutterrebenbeständen zur Erzeugung von Edelreisern in der Zeit vom 1. August bis zum Beginn der Weinlese,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mutterrebenbeständen zur Erzeugung veredelungsfähiger Unterlagsreben oder von Blindholz in der Zeit vom 1. August bis zum Beginn des Laubfalls,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Topfreben und Kartonagereben nach beendeter Abhärtung, spätestens jedoch bis zum 31. Juli.</LA></DD></DL></P><P>(2) Derjenige, in dessen Betrieb die Rebenbestandsprüfung stattfinden soll, hat vor der Besichtigung an Hand der Etiketten oder der Anerkennungsbescheinigungen nachzuweisen, welcher Kategorie die zur Herstellung der Pfropfreben verwendeten Rutenteile zugehören.</P><P>(3) Erweist sich der Rebenbestand auf einem Teil einer zusammenhängenden Vermehrungsfläche als für die Anerkennung nicht geeignet, so wird der Rebenbestand der restlichen Vermehrungsfläche nur berücksichtigt, wenn er deutlich abgegrenzt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002040986BJNE001302119",
        "name": "§ 8",
        "title": "Mängel des Rebenbestandes",
        "parent": {
          "type": "heading",
          "id": "BJNR002040986BJNG000200328"
        },
        "body": "<P>Soweit Mängel des Rebenbestandes behoben werden können, wird auf einen spätestens zehn Werktage nach Mitteilung der Mängel vom Antragsteller oder Vermehrer gestellten Antrag in angemessener Frist eine Nachbesichtigung durchgeführt. Werden Rebschulen, in denen äußere Anzeichen des Befalls mit den in Anlage 1 Nummer 2.1 Buchstabe c Doppelbuchstabe bb bis ee genannten Viren festgestellt worden sind, einer Nachbesichtigung unterzogen, muss für das Bestehen der Nachbesichtigung unter Anwendung eines geeigneten Testverfahrens festgestellt werden, dass diese Viren nicht mehr nachweisbar sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002040986BJNE001400328",
        "name": "§ 9",
        "title": "Mitteilung des Ergebnisses der Rebenbestandsprüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR002040986BJNG000200328"
        },
        "body": "<P>Das Ergebnis der Rebenbestandsprüfung wird dem Antragsteller und dem Vermehrer schriftlich mitgeteilt; im Falle mehrfacher Bestandsbesichtigung oder mehrfacher Nachbesichtigung jedoch erst nach der letzten Besichtigung oder Nachbesichtigung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002040986BJNE001501377",
        "name": "§ 10",
        "title": "Wiederholungsbesichtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR002040986BJNG000200328"
        },
        "body": "<P>(1) Der Antragsteller oder Vermehrer kann innerhalb von zehn Werktagen nach Zugang der Mitteilung nach § 9 eine Wiederholung der Besichtigung (Wiederholungsbesichtigung) beantragen. Die Wiederholungsbesichtigung findet statt, wenn durch Darlegung von Umständen glaubhaft gemacht wird, daß das mitgeteilte Ergebnis der Prüfung nicht den tatsächlichen Verhältnissen entspricht.</P><P>(2) Die Wiederholungsbesichtigung soll von einem anderen Prüfer vorgenommen werden. In der Zeit zwischen der letzten Besichtigung und der Wiederholungsbesichtigung darf der Rebenbestand nicht verändert werden. § 9 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002040986BJNE001603377",
        "name": "§ 11",
        "title": "Beschaffenheitsprüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR002040986BJNG000200328"
        },
        "body": "<P>(1) Die Beschaffenheit wird an dem aufbereiteten und für das Inverkehrbringen zu gewerblichen Zwecken in Packungen oder Bündeln abgepackten Pflanzgut, bei Topfreben und Kartonagereben an dem zur Prüfung vorgestellten Pflanzgut geprüft. Die Packungen oder Bündel müssen mindestens die zur Kennzeichnung angegebene Stückzahl nach Maßgabe der Anlage 3 enthalten.</P><P>(2) Die Prüfung findet nur statt, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Pflanzgut bis zum Abpacken nach der Sorte, im Fall eines nach Klonen getrennten Rebenbestandes nach Klonen und im Fall von Pfropfreben nach Pfropfkombinationen getrennt gehalten und gekennzeichnet wird;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">derjenige, in dessen Betrieb die Prüfung stattfinden soll, der Anerkennungsstelle oder der von ihr bestimmten Stelle oder Person<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">unter Angabe der Stückzahl angezeigt hat, daß das Pflanzgut aufbereitet ist und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">schriftlich erklärt hat, daß die Partie ausschließlich aus Rebenbeständen stammt, die sich bei ihrer Prüfung als für die Anerkennung geeignet erwiesen haben.</LA></DD></DL></LA></DD></DL></P><P>(3) Ergibt die Prüfung, daß die Anforderungen nicht erfüllt sind, so gestattet die Anerkennungsstelle auf Antrag eine weitere Beschaffenheitsprüfung, wenn durch Darlegung von Umständen glaubhaft gemacht wird, daß der festgestellte Mangel beseitigt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002040986BJNE001701377",
        "name": "§ 12",
        "title": "Bescheid",
        "parent": {
          "type": "heading",
          "id": "BJNR002040986BJNG000200328"
        },
        "body": "<P>(1) In dem Bescheid über den Antrag auf Anerkennung sind anzugeben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Name des Antragstellers,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Name des Vermehrers,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Art und die Sortenbezeichnung sowie die Bezeichnung des Klones,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Pflanzgutart (§ 2 Nr. 1),</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Größe und Bezeichnung der Vermehrungsfläche, außer bei Pfropfreben, Topfreben und Kartonagereben,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle der Anerkennung<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anzahl der Packungen oder Bündel und deren Stückzahl, bei Topfreben und Kartonagereben statt dessen die angegebene Stückzahl,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kategorie,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anerkennungsnummer.</LA></DD> </DL> </LA></DD> </DL></P><P>(2) Die Anerkennungsnummer setzt sich aus den Buchstaben DE und einem Schrägstrich, dem für den Sitz der Anerkennungsstelle geltenden Unterscheidungszeichen der Verwaltungsbezirke nach § 23 Abs. 2 in Verbindung mit Anlage I der Straßenverkehrs-Zulassungs-Ordnung (Kennzeichen der Anerkennungsstelle) und einer mehrstelligen, von der Anerkennungsstelle festgesetzten Zahl zusammen.</P><P>(3) Pfropfreben, die aus einer Kombination <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">derselben Kategorie von Vermehrungsgut bestehen, werden in diese Kategorie eingestuft,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">verschiedener Kategorien von Vermehrungsgut bestehen, werden in die niedrigste Kategorie, der einer der beiden Pfropfpartner angehört, eingestuft.</LA></DD> </DL> </P><P>(4) Die Anerkennungsstelle benachrichtigt den Vermehrer von der Erteilung des Bescheides.</P><P>(5) Erfüllt Pflanzgut, dessen Anerkennung als Basispflanzgut beantragt worden ist, nicht die Anforderungen für Basispflanzgut, so wird es auf Antrag als Zertifiziertes Pflanzgut anerkannt, wenn es aus anerkanntem Vorstufenpflanzgut erwachsen ist und die Anforderungen für Zertifiziertes Pflanzgut erfüllt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002040986BJNE001801308",
        "name": "§ 13",
        "title": "Nachprüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR002040986BJNG000200328"
        },
        "body": "<P>(1) Die Anerkennungsstelle prüft, soweit sie dies für erforderlich hält, anerkanntes Pflanzgut daraufhin nach, ob es sortenecht ist und erkennen läßt, daß die Anforderungen an den Gesundheitszustand erfüllt waren. Für die Nachprüfung können bei der Beschaffenheitsprüfung nach § 11 Proben von bis zu 50 Stück je Partie entnommen werden.</P><P>(2) Soweit die Bundesrepublik Deutschland durch Rechtsakte von Organen der Europäischen Gemeinschaften verpflichtet ist, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Nachprüfung durchzuführen, wird diese vom Bundessortenamt durchgeführt;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Proben für eine Nachprüfung im Ausland zur Verfügung zu stellen, leitet das Bundessortenamt die Proben an die Stelle weiter, die die Nachprüfung durchführt.</LA></DD> </DL> </P><P>(3) Die Anerkennungsstelle leitet die erforderlichen Proben in den Fällen des Absatzes 2 dem Bundessortenamt zu.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002040986BJNE001900328",
        "name": "§ 14",
        "title": "Verfahren für die Nachprüfung durch Anbau",
        "parent": {
          "type": "heading",
          "id": "BJNR002040986BJNG000200328"
        },
        "body": "<P>Die Nachprüfung durch Anbau soll in der der Probenahme folgenden Vegetationsperiode durchgeführt werden. Die Proben für die Nachprüfung durch Anbau sind zusammen mit Vergleichsproben anzubauen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002040986BJNE002000328",
        "name": "§ 15",
        "title": "Rücknahme der Anerkennung",
        "parent": {
          "type": "heading",
          "id": "BJNR002040986BJNG000200328"
        },
        "body": "<P>Wird auf Grund des Ergebnisses der Nachprüfung die Anerkennung zurückgenommen und ist der Antragsteller nicht mehr im Besitz des Pflanzgutes, so hat er der Anerkennungsstelle Namen und Anschrift desjenigen mitzuteilen, an den er das Pflanzgut abgegeben hat. Dies gilt entsprechend für den Erwerber dieses Pflanzgutes. Die Anerkennungsstelle, welche die Anerkennung zurückgenommen hat, hat die für den Besitzer des Pflanzgutes zuständige Anerkennungsstelle unter Angabe der Pflanzgutart (§ 2 Nr. 1), der Sortenbezeichnung und der Bezeichnung des Klones sowie der Anerkennungsnummer oder Betriebsnummer des Erzeugers von der Rücknahme zu unterrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002040986BJNG000300328",
        "name": "Abschnitt 3",
        "title": "Verpackung, Kennzeichnung und\nVerschließung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002040986BJNE002103377",
        "name": "§ 16",
        "title": "Verpackung",
        "parent": {
          "type": "heading",
          "id": "BJNR002040986BJNG000300328"
        },
        "body": "<P>Wer Edelreiser, veredelungsfähige Unterlagsreben, Blindholz, Wurzelreben und Pfropfreben zu gewerblichen Zwecken in den Verkehr bringt oder zu gewerblichen Zwecken oder sonst zu Erwerbszwecken einführt, hat dafür zu sorgen, dass sie in Packungen oder Bündeln entsprechend den Anforderungen der Anlage 3 verpackt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002040986BJNE002201377",
        "name": "§ 17",
        "title": "Etikett",
        "parent": {
          "type": "heading",
          "id": "BJNR002040986BJNG000300328"
        },
        "body": "<P>(1) Vor der Beschaffenheitsprüfung nach § 11 ist jede Packung oder jedes Bündel Pflanzgutes durch den Antragsteller oder den von ihm Beauftragten mit einem Etikett zu kennzeichnen.</P><P>(2) Das Etikett muß aus wasserfestem und reißfestem Material bestehen, die jeweilige Kennfarbe haben und als unverwischbaren Aufdruck die jeweiligen Angaben nach Anlage 4 enthalten; sie können auch zusätzlich in anderen Sprachen gemacht werden.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002040986BJNE003800119",
        "name": "§ 17a",
        "title": "Pflanzenpass",
        "parent": {
          "type": "heading",
          "id": "BJNR002040986BJNG000300328"
        },
        "body": "<P>(1) Für Pflanzgut, für das in dieser Verordnung besondere Anforderungen hinsichtlich des Befalls mit RNQPs vorgeschrieben sind, bleiben die folgenden Vorschriften unberührt: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Vorschriften der Verordnung (EU) 2016/2031,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Vorschriften der Durchführungsverordnung (EU) 2017/2313 der Kommission vom 13. Dezember 2017 zur Festlegung der formalen Anforderungen an den Pflanzenpass für die Verbringung innerhalb des Gebiets der Union und den Pflanzenpass für das Einführen in ein Schutzgebiet und die Verbringung innerhalb dieses Gebiets (ABl. L 331 vom 14.12.2017, S. 44) in der jeweils geltenden Fassung und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Vorschriften der Durchführungsverordnung (EU) 2019/2072 der Kommission vom 28. November 2019 zur Festlegung einheitlicher Bedingungen für die Durchführung der Verordnung (EU) 2016/2031 des Europäischen Parlaments und des Rates in Bezug auf Maßnahmen zum Schutz vor Pflanzenschädlingen und zur Aufhebung der Verordnung (EG) Nr. 690/2008 der Kommission sowie zur Änderung der Durchführungsverordnung (EU) 2018/2019 der Kommission (ABl. L 319 vom 10.12.2019, S. 1) in der jeweils geltenden Fassung.</LA></DD></DL>Dies gilt insbesondere für die Vorschriften der in Satz 1 genannten Rechtsakte, nach denen bei Pflanzgut, das als Vorstufenpflanzgut, Basispflanzgut, Zertifiziertes Pflanzgut oder Standardpflanzgut erzeugt oder auf dem Markt bereitgestellt werden soll, der Pflanzenpass mit dem amtlichen Etikett kombiniert wird.</P><P>(2) Der Pflanzenpass wird durch die zuständige Behörde ausgestellt und nach den Vorgaben der in Absatz 1 genannten Rechtsakte mit dem amtlichen Etikett zu einem gemeinsamen Etikett zusammengefasst. Das gemeinsame Etikett enthält die nach den in Absatz 1 genannten Rechtsakten erforderlichen Angaben.</P><P>(3) Ein Pflanzenpass ist auch Voraussetzung für das Inverkehrbringen von Pflanzgut von Zierreben und Tafeltrauben. Das Pflanzgut muss hinsichtlich des Befalls mit den in Anlage 1 Nummer 2.1 aufgeführten RNQPs die an Standardpflanzgut gestellten Anforderungen erfüllen. Beim Inverkehrbringen ist dieses Pflanzgut mit einem Pflanzenpass zu kennzeichnen, der die nach den in Absatz 1 genannten Rechtsakten erforderlichen Angaben enthält. Sofern in einem Unternehmen oder auf Produktionsstätten sowohl anerkanntes Pflanzgut als auch Pflanzgut von Zierreben oder Tafeltrauben hergestellt oder vermehrt wird, ist der Pflanzenpass von der zuständigen Behörde auszustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002040986BJNE002303119",
        "name": "§ 18",
        "title": "Angaben in besonderen Fällen",
        "parent": {
          "type": "heading",
          "id": "BJNR002040986BJNG000300328"
        },
        "body": "<P>(1) Die Packungen oder Bündel von anerkanntem Pflanzgut müssen bei Pflanzgut, das nach § 4 Abs. 2 des Saatgutverkehrsgesetzes anerkannt worden oder das nicht zum Anbau in einem Mitgliedstaat bestimmt ist (§ 30 Abs. 2 Satz 1 Nr. 5 des Saatgutverkehrsgesetzes), zusätzlich die Angabe \"Zur Ausfuhr außerhalb der EU\" tragen.</P><P>(2) Hat das Bundessortenamt die Sortenzulassung oder ihre Verlängerung mit einer Auflage für die Kennzeichnung des Pflanzgutes der Sorte verbunden, so ist auf dem Etikett oder einem Zusatzetikett zusätzlich eine Angabe entsprechend der Auflage anzubringen.</P><P>(3) Die Packungen oder Bündel mit eingeführtem Pflanzgut, für das eine nach § 16 des Saatgutverkehrsgesetzes gleichgestellte Anerkennung vorliegt, müssen in der in Rechtsakten von Organen der Europäischen Gemeinschaften bestimmten Form gekennzeichnet sein. Soweit die Packungen oder Bündel nicht in deutscher Sprache gekennzeichnet oder die Angaben zur Kennzeichnung nicht in die deutsche Sprache übersetzt sind, sind sie nach Ankunft am ersten Bestimmungsort im Inland mit einem Zusatzetikett zu versehen, das die Angaben des Originaletikettes in deutscher Sprache enthält. Die Sätze 1 und 2 gelten nicht, wenn am ersten Bestimmungsort im Inland das Pflanzgut veredelt, bewurzelt oder in kleinen Mengen an Letztverbraucher abgegeben werden soll.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002040986BJNE002402377",
        "name": "§ 19",
        "title": "Schließung der Packungen und Bündel",
        "parent": {
          "type": "heading",
          "id": "BJNR002040986BJNG000300328"
        },
        "body": "<P>(1) Der Antragsteller oder der von ihm Beauftragte hat Bündel vor und Packungen sofort nach der Beschaffenheitsprüfung zu schließen und mit einer Verschlußsicherung zu versehen.</P><P>(2) Die mit Verschlußsicherung versehenen Packungen oder Bündel müssen so beschaffen sein, daß jeder Zugriff auf den Inhalt oder das Etikett die Verschlußsicherung unbrauchbar macht oder andere deutliche Spuren hinterläßt.</P><P>(3) Als Verschlußsicherung kann verwendet werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Plombe oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Verwendung von Kunststoffbändern die Verschweißungsstelle.</LA></DD> </DL>Die Plombe trägt die Aufschrift \"Anerkanntes Pflanzgut\" und die Betriebsnummer. Bei der Verwendung von Kunststoffbändern ist die Betriebsnummer in die Verschweißungsstelle einzustanzen.</P><P>(4) Die nach Anlage 4 erforderliche Betriebsnummer wird Betrieben, die Pflanzgut bündeln, von der Anerkennungsstelle, in deren Bereich der Betrieb liegt, auf Antrag festgesetzt. Die Betriebsnummer setzt sich aus den Buchstaben DE, einer Zahl und dem Kennzeichen der Anerkennungsstelle zusammen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002040986BJNE003600377",
        "name": "§ 19a",
        "title": "Aufbewahrungspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR002040986BJNG000300328"
        },
        "body": "<P>Der Erwerber von Rebenpflanzgut hat, soweit er der Letztverbraucher ist, je Pflanzgutpartie ein amtliches Etikett ein Jahr lang nach dem Empfang der Partie aufzubewahren. Satz 1 gilt nicht in den Fällen der §§ 20 und 21.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002040986BJNE002503119",
        "name": "§ 20",
        "title": "Topfreben und Kartonagereben",
        "parent": {
          "type": "heading",
          "id": "BJNR002040986BJNG000300328"
        },
        "body": "<P>Topfreben und Kartonagereben dürfen ungebündelt zu gewerblichen Zwecken in den Verkehr gebracht werden, sofern dem Erwerber bei der Übergabe eine Kopie des amtlichen Etiketts ausgehändigt wird; die Vorschriften der §§ 17 und 18 über die Kennzeichnung und des § 19 über die Schließung sind nicht anzuwenden. Wer Topfreben und Kartonagereben nach Satz 1 in den Verkehr bringt, hat das Pflanzgut in nach Sorten oder Klonen sowie nach Stückzahlen je Packung getrennten und entsprechend bezeichneten Partien aufzubewahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002040986BJNE002602377",
        "name": "§ 21",
        "title": "Abgabe in kleinen Mengen",
        "parent": {
          "type": "heading",
          "id": "BJNR002040986BJNG000300328"
        },
        "body": "<P>Zertifiziertes Pflanzgut und Standardpflanzgut darf aus vorschriftsmäßig gekennzeichneten und verschlossenen Packungen oder Bündeln bis zu der niedrigsten in Anlage 3 Nr. 1 Spalte 2 jeweils festgesetzten Stückzahl ungekennzeichnet und ohne verschlossene Verpackung an Letztverbraucher abgegeben werden, sofern dem Erwerber auf Verlangen bei der Übergabe schriftlich angegeben werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Pflanzgutart (§ 2 Nr. 1),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kategorie,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Sortenbezeichnung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bezeichnung des Klones,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anerkennungsnummer oder die Betriebsnummer des Erzeugers.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002040986BJNE002703377",
        "name": "§ 22",
        "title": "Kennzeichnung von nicht anerkanntem Pflanzgut in\nbesonderen Fällen",
        "parent": {
          "type": "heading",
          "id": "BJNR002040986BJNG000300328"
        },
        "body": "<P>Wird Pflanzgut, das nicht anerkannt ist, in den Fällen des § 3 Abs. 1 Nr. 5, 6 und 8 und Abs. 2 des Saatgutverkehrsgesetzes zu gewerblichen Zwecken in den Verkehr gebracht oder nach § 2 Nr. 12 Buchstabe b Doppelbuchstabe aa des Saatgutverkehrsgesetzes abgegeben, so ist jede Packung oder jedes Bündel mit einem besonderen Etikett zu versehen. Dieses Etikett muß folgende Angaben enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift des Absenders;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Pflanzgutart (§ 2 Nr. 1);</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Sortenbezeichnung und die Bezeichnung des Klones sowie</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">des § 3 Abs. 1 Satz 1 Nr. 5 des Saatgutverkehrsgesetzes den Hinweis \"Nicht anerkanntes Vorstufenpflanzgut zum vertraglichen Vermehrungsanbau\",</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">des § 3 Abs. 1 Satz 1 Nr. 6 des Saatgutverkehrsgesetzes je nach Verwendungszweck den Hinweis \"Pflanzgut für Ausstellungszwecke\" oder \"Zum Anbau außerhalb der EU bestimmt\",</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">des § 3 Abs. 1 Satz 1 Nr. 8 des Saatgutverkehrsgesetzes den Hinweis \"Pflanzgut für wissenschaftliche Zwecke oder Züchtungszwecke\",</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">des § 3 Abs. 2 des Saatgutverkehrsgesetzes den Hinweis \"Pflanzgut einer nicht zugelassenen Sorte\"; hat das Bundessortenamt die Genehmigung mit einer Auflage für die Kennzeichnung des Pflanzgutes verbunden, so ist eine Angabe entsprechend der Auflage zu machen,</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">des § 2 Nr. 12 Buchstabe b Doppelbuchstabe aa des Saatgutverkehrsgesetzes den Hinweis \"Nicht anerkanntes Pflanzgut, zur Bearbeitung\".</LA></DD> </DL></LA></DD> </DL>Satz 1 gilt nicht für Topfreben oder Kartonagereben, wenn die in Satz 2 vorgeschriebenen Angaben schriftlich gegenüber dem Erwerber bei der Übergabe gemacht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR002040986BJNG000400328",
        "name": "Abschnitt 4",
        "title": "Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002040986BJNE003002119",
        "name": "§ 23",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR002040986BJNG000400328"
        },
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002040986BJNE003100328",
        "name": "Schlußformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR002040986BJNG000400328"
        },
        "body": "<P><SP>Der Bundesminister für Ernährung, Landwirtschaft und Forsten</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002040986BJNE003202119",
        "name": "Anlage 1",
        "title": "(zu § 4 Abs. 3, § 6 Satz 1)<BR />Anforderungen an den Rebenbestand",
        "parent": {
          "type": "heading",
          "id": "BJNR002040986BJNG000400328"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2006, 1440 - 1441;<BR />bzgl. der einzelnen Änderungen vgl. Fußnote)</kommentar></noindex></P><BR /><BR /><P><DL Font=\"normal\" Type=\"arabic\"><DT>1</DT><DD Font=\"normal\"><LA Size=\"normal\">Allgemeines</LA></DD><DT>1.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Bestand ist sortenecht und sortenrein und entspricht erforderlichenfalls dem Klon.</LA></DD><DT>1.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Vorhandensein von Schadorganismen, die den Wert des Pflanzgutes beeinträchtigen, ist auf das geringstmögliche Maß beschränkt.</LA></DD><DT>1.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Gründe für die durch Virusbefall oder andere Einwirkungen verursachten Fehlstellen sind von demjenigen, in dessen Betrieb die Prüfung stattfindet, in den Aufzeichnungen über die Rebenbestände vermerkt worden.</LA></DD><DT>1.4</DT><DD Font=\"normal\"><LA Size=\"normal\">Die in dieser Anlage vorgesehenen visuellen Kontrollen, Probenahmen und Untersuchungen werden jeweils in der am besten geeigneten Jahreszeit unter Berücksichtigung von Klima- und Wachstumsbedingungen der Reben sowie der Biologie der relevanten RNQPs durchgeführt.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">RNQPs</LA></DD><DT>2.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Die nachfolgend genannten RNQPs sind bei der amtlichen Prüfung nach Maßgabe der Nummern 2.2 bis 2.4 entsprechend zu berücksichtigen: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Insekten: <I>Viteus vitifoliae</I> Fitch</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bakterien: <I>Xylophilus ampelinus</I> Willems <I>et al.</I></LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Viren, Viroide, virusähnliche Krankheiten und Phytoplasmen: <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\"><I>Candidatus</I> Phytoplasma <I>solani</I> Quaglino <I>et al.</I></LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\"><I>Arabis</I> mosaic virus</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">Grapevine fanleaf virus</LA></DD><DT>dd)</DT><DD Font=\"normal\"><LA Size=\"normal\">Grapevine leafroll associated virus 1</LA></DD><DT>ee)</DT><DD Font=\"normal\"><LA Size=\"normal\">Grapevine leafroll associated virus 3</LA></DD><DT>ff)</DT><DD Font=\"normal\"><LA Size=\"normal\">Grapevine fleck virus (nur bei Unterlagsreben)</LA></DD></DL></LA></DD></DL></LA></DD><DT>2.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Visuelle Kontrollen bei Vorstufenpflanzgut, Basispflanzgut, Zertifiziertem Pflanzgut und Standardpflanzgut</LA><LA Size=\"normal\">Die für die Erzeugung der genannten Pflanzgutkategorien bestimmten Mutterrebenbestände und Rebschulen werden mindestens jährlich einer amtlichen Bestandsbesichtigung aller Pflanzen auf das Vorhandensein der in Nummer 2.1 genannten RNQPs unterzogen.</LA></DD><DT>2.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Beprobung und Untersuchung</LA></DD><DT>2.3.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Ergebnisse der Beprobung und Untersuchung nach den Nummern 2.3.2 bis 2.3.4 müssen vor einer Anerkennung der betreffenden Mutterrebenbestände vorliegen.</LA></DD><DT>2.3.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorstufenpflanzgut</LA><LA Size=\"normal\">In den für die Erzeugung von Vorstufenpflanzgut bestimmten Mutterrebenbeständen werden alle Reben im Hinblick auf das Vorhandensein der in Nummer 2.1 Buchstabe c Doppelbuchstabe bb bis ff genannten Viren beprobt und untersucht. Dabei ist ein Verfahren mit Indikatorpflanzen oder ein gleichwertiges international anerkanntes Testverfahren anzuwenden. Die Beprobung und Untersuchung im Hinblick auf das Vorhandensein der in Nummer 2.1 Buchstabe c Doppelbuchstabe bb bis ee genannten Viren sind alle fünf Jahre zu wiederholen.</LA></DD><DT>2.3.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Basispflanzgut</LA><LA Size=\"normal\">In den für die Erzeugung von Basispflanzgut bestimmten Mutterrebenbeständen werden alle Reben im Hinblick auf das Vorhandensein der in Nummer 2.1 Buchstabe c Doppelbuchstabe bb bis ee genannten Viren beprobt und untersucht. Die Beprobung und Untersuchung beginnen bei sechs Jahre alten Mutterrebenbeständen und sind alle sechs Jahre zu wiederholen.</LA></DD><DT>2.3.4</DT><DD Font=\"normal\"><LA Size=\"normal\">Zertifiziertes Pflanzgut</LA><LA Size=\"normal\">In den für die Erzeugung von Zertifiziertem Pflanzgut bestimmten Mutterrebenbeständen wird ein repräsentativer Anteil der Reben im Hinblick auf das Vorhandensein der in Nummer 2.1 Buchstabe c Doppelbuchstabe bb bis ee genannten Viren beprobt und untersucht. Die Beprobung und Untersuchung beginnen bei zehn Jahre alten Mutterrebenbeständen und sind alle zehn Jahre zu wiederholen.</LA></DD><DT>2.4</DT><DD Font=\"normal\"><LA Size=\"normal\">Anforderungen an die Rebenbestände hinsichtlich der unter Nummer 2.1 genannten RNQPs</LA></DD><DT>2.4.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Bestände zur Erzeugung von Vorstufenpflanzgut, Basispflanzgut und Zertifiziertem Pflanzgut <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\"><I>Candidatus</I> Phytoplasma <I>solani</I> Quaglino <I>et al.</I></LA><LA Size=\"normal\"><DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Vermehrungsbestände liegen in Gebieten, die bekanntermaßen frei sind von <I>Candidatus</I> Phytoplasma <I>solani</I> Quaglino <I>et al.,</I> oder</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">während der gesamten abgeschlossenen Vegetationsperiode wurden an Reben der Vermehrungsbestände keine Symptome von <I>Candidatus</I> Phytoplasma <I>solani</I> Quaglino <I>et al.</I> gefunden oder</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">alle Reben, die Symptome von <I>Candidatus</I> Phytoplasma <I>solani</I> Quaglino <I>et al.</I> aufweisen, wurden bei Mutterrebenbeständen für die Erzeugung von Vorstufenpflanzgut und Basispflanzgut entfernt, für die Erzeugung von Zertifiziertem Pflanzgut zumindest von der Vermehrung ausgeschlossen und bei dem zum Inverkehrbringen bestimmten Pflanzgut, das Symptome von <I>Candidatus</I> Phytoplasma <I>solani</I> Quaglino <I>et al.</I> aufweist, wurde die gesamte Pflanzgutpartie einer Warmwasserbehandlung oder einer anderen geeigneten Behandlung gemäß den EPPO-Protokollen oder anderen international anerkannten Protokollen unterzogen, um sicherzustellen, dass das Pflanzgut frei ist von <I>Candidatus</I> Phytoplasma <I>solani</I> Quaglino <I>et al.</I></LA></DD></DL></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\"><I>Xylophilus ampelinus</I> Willems <I>et al.</I><DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Vermehrungsbestände liegen in Gebieten, die bekanntermaßen frei sind von <I>Xylophilus ampelinus</I> Willems <I>et al.,</I> oder</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">während der gesamten abgeschlossenen Vegetationsperiode wurden an Reben der Vermehrungsbestände keine Symptome von <I>Xylophilus ampelinus</I> Willems <I>et al.</I> gefunden oder</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">alle Reben der Mutterrebenbestände für die Erzeugung von Vorstufenpflanzgut, Basispflanzgut und Zertifiziertem Pflanzgut, die Symptome von <I>Xylophilus ampelinus</I> Willems <I>et al.</I> aufweisen, wurden entfernt und es werden geeignete Hygienemaßnahmen durchgeführt und Reben auf der Vermehrungsfläche, die Symptome von <I>Xylophilus ampelinus</I> Willems <I>et al.</I> aufweisen, werden nach dem Rebschnitt mit einem Bakterizid behandelt, um sicherzustellen, dass sie frei von <I>Xylophilus ampelinus</I> Willems <I>et al.</I> sind, und bei dem zum Inverkehrbringen bestimmten Pflanzgut, das Symptome von <I>Xylophilus ampelinus</I> Willems <I>et al.</I> aufweist, wird die gesamte Pflanzgutpartie einer Warmwasserbehandlung oder einer anderen geeigneten Behandlung gemäß den EPPO-Protokollen oder anderen international anerkannten Protokollen unterzogen, um sicherzustellen, dass das Pflanzgut frei ist von <I>Xylophilus ampelinus</I> Willems <I>et al.</I></LA></DD></DL></LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\"><I>Arabis</I> mosaic virus, Grapevine fanleaf virus, Grapevine leafroll associated virus 1, Grapevine leafroll associated virus 3 <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">An Reben der Mutterrebenbestände für die Erzeugung von Vorstufenpflanzgut und Basispflanzgut wurden keine Symptome eines Befalls mit den genannten Viren festgestellt und befallene Pflanzen wurden entfernt und vernichtet und bei Mutterrebenbeständen für die Erzeugung von Zertifiziertem Pflanzgut weisen nicht mehr als 5 v. H. der Reben Symptome eines Befalls mit den genannten Viren auf und die befallenen Reben wurden von der Vermehrung ausgeschlossen oder</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">alle Reben der Mutterrebenbestände für die Erzeugung von Vorstufenpflanzgut, sowie das Vorstufenpflanzgut selbst werden in insektensicheren Einrichtungen gehalten, um sicherzustellen, dass sie frei von Grapevine leafroll associated Virus 1 und Grapevine leafroll associated Virus 3 sind.</LA></DD></DL></LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\"><I>Viteus vitifoliae</I> Fitch <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Vermehrungsbestände liegen in Gebieten, die bekanntermaßen frei von <I>Viteus vitifoliae</I> Fitch sind, oder</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">Reben werden auf Unterlagen gepfropft, die widerstandsfähig gegen <I>Viteus vitifoliae</I> Fitch sind, oder</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">alle Reben der Mutterrebenbestände für die Erzeugung von Vorstufenpflanzgut sowie das Vorstufenpflanzgut selbst werden in insektensicheren Einrichtungen gehalten und während der gesamten abgeschlossenen Vegetationsperiode wurde an den Reben kein Befall mit <I>Viteus vitifoliae</I> Fitch festgestellt und wenn zum Inverkehrbringen bestimmtes Pflanzgut Symptome von <I>Viteus vitifoliae</I> Fitch aufweist, wird die gesamte Pflanzgutpartie einer Begasung oder Warmwasserbehandlung oder einer anderen geeigneten Behandlung gemäß den EPPO-Protokollen oder anderen international anerkannten Protokollen unterzogen, um sicherzustellen, dass das Pflanzgut frei von <I>Viteus vitifoliae</I> Fitch ist.</LA></DD></DL></LA></DD></DL></LA></DD><DT>2.4.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Bestände zur Erzeugung von Standardpflanzgut <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\"><I>Candidatus</I> Phytoplasma <I>solani</I> Quaglino <I>et al.</I></LA><LA Size=\"normal\">Die Anforderungen nach Nummer 2.4.1 Buchstabe a gelten entsprechend.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\"><I>Xylophilus ampelinus</I> Willems <I>et al.</I></LA><LA Size=\"normal\">Die Anforderungen nach Nummer 2.4.1 Buchstabe b gelten entsprechend.</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\"><I>Arabis</I> mosaic virus, Grapevine fanleaf virus, Grapevine leafroll associated virus 1, Grapevine leafroll associated virus 3</LA><LA Size=\"normal\">Bei Mutterbeständen für die Erzeugung von Standardpflanzgut dürfen nicht mehr als 10 v. H. der Reben Symptome eines Befalls mit den genannten Viren aufweisen und die befallenen Reben wurden von der Vermehrung ausgeschlossen.</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\"><I>Viteus vitifoliae</I> Fitch <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Vermehrungsbestände liegen in Gebieten, die bekanntermaßen frei von <I>Viteus vitifoliae</I> Fitch sind, oder</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">Reben werden auf Unterlagen gepfropft, die widerstandsfähig gegen <I>Viteus vitifoliae</I> Fitch sind, oder</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn zum Inverkehrbringen bestimmtes Pflanzgut Symptome von <I>Viteus vitifoliae</I> Fitch aufweist, wird die gesamte Pflanzgutpartie einer Begasung oder Warmwasserbehandlung oder einer anderen geeigneten Behandlung gemäß den EPPO-Protokollen oder anderen international anerkannten Protokollen unterzogen, um sicherzustellen, dass das Pflanzgut frei von <I>Viteus vitifoliae</I> Fitch ist.</LA></DD></DL></LA></DD></DL></LA></DD></DL><DL Font=\"normal\" Type=\"arabic\"><DT>3</DT><DD Font=\"normal\"><LA Size=\"normal\">Mutterrebenbestände</LA></DD><DT>3.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Rebenbestände müssen so angelegt sein, dass eine ordnungsgemäße Bewirtschaftung möglich ist.</LA></DD><DT>3.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausbildung, Reife und Ertrag des Holzes, bei Ertragsreben auch der Trauben, müssen die Ruten als für den Nutzungszweck geeignet erscheinen lassen.</LA></DD><DT>4</DT><DD Font=\"normal\"><LA Size=\"normal\">Rebschulen</LA></DD><DT>4.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Rebschulen dürfen nicht in Ertragsweinbergen oder Mutterrebenbeständen angelegt werden. Der Mindestabstand zu einem Ertragsweinberg oder Mutterrebenbestand beträgt 3 Meter.</LA></DD><DT>4.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Bestand einer Sorte ist durch einen deutlichen Abstand von den Beständen anderer Sorten zu trennen. Anfang und Ende des Bestandes jeder Sorte und jedes Klones, bei Pfropfreben jeder Kombination, sind kenntlich zu machen.</LA></DD><DT>5</DT><DD Font=\"normal\"><LA Size=\"normal\">Topfreben und Kartonagereben</LA><LA Size=\"normal\">Das Pflanzgut muss deutlich getrennt nach den jeweiligen Kombinationen vorgestellt werden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002040986BJNE003302119",
        "name": "Anlage 2",
        "title": "(zu § 6 Satz 2)<BR />Anforderungen an die Beschaffenheit des Pflanzgutes",
        "parent": {
          "type": "heading",
          "id": "BJNR002040986BJNG000400328"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2006, 1441 - 1442;<BR />bzgl. der einzelnen Änderungen vgl. Fußnote)</kommentar></noindex></P><BR /><BR /><P><DL Font=\"normal\" Type=\"arabic\"><DT>1</DT><DD Font=\"normal\"><LA Size=\"normal\">Allgemeine Anforderungen</LA></DD><DT>1.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Pflanzgut ist sortenecht und sortenrein und entspricht erforderlichenfalls dem Klon.</LA></DD><DT>1.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Anteil an ganz oder teilweise verdorrtem, verdorbenem, verdrehtem, verletztem, zerdrücktem, zerbrochenem, durch Hagel oder Frost geschädigtem sowie den Anforderungen an die Sortierung nach Nummer 2 nicht entsprechendem Pflanzgut darf zusammen 4 v. H. nicht überschreiten (technische Mindestreinheit).</LA></DD><DT>1.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Ruten weisen eine ausreichende Holzreife auf.</LA></DD><DT>1.4</DT><DD Font=\"normal\"><LA Size=\"normal\">Anforderungen hinsichtlich des Befalls mit RNQPs (entsprechend Anhang IV Teil C der Durchführungsverordnung (EU) 2019/2072)</LA></DD><DT>1.4.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Pflanzgut muss frei sein von <I>Xylophilus ampelinus</I> Willems <I>et al</I>., <I>Arabis</I> mosaic virus, <I>Candidatus</I> Phytoplasma <I>solani</I> Quaglino <I>et al</I>., Grapevine fanleaf virus, Grapevine leafroll associated virus 1, Grapevine leafroll associated virus 3.</LA></DD><DT>1.4.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Nicht veredeltes Pflanzgut muss frei sein von <I>Viteus vitifoliae</I> Fitch. Veredeltes Pflanzgut muss praktisch frei sein von <I>Viteus vitifoliae</I> Fitch im Sinne des Artikels 2 Absatz 2 Buchstabe a der Durchführungsverordnung (EU) 2019/2072. Vorstufenpflanzgut von Unterlagen muss zusätzlich frei sein von Grapevine fleck virus.</LA></DD><DT>1.4.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Pflanzgut muss außerdem den Anforderungen in Bezug auf Unionsquarantäneschädlinge und Schutzgebiet-Quarantäneschädlinge genügen, die in den gemäß der Verordnung (EU) 2016/2031 erlassenen Durchführungsrechtsakten und in den nach Artikel 30 Absatz 1 der Verordnung (EU) 2016/2031 erlassenen Maßnahmen festgelegt sind.</LA></DD><DT>2</DT><DD Font=\"normal\"><LA Size=\"normal\">Besondere Anforderungen</LA></DD><DT>2.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Veredelungsfähige Unterlagsreben, Blindholz und Edelreiser<DL Font=\"normal\" Type=\"arabic\"><DT>A.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchmesser</LA><LA Size=\"normal\">Es wird der größte Durchmesser des Querschnitts gemessen. Diese Norm gilt nicht für grüne Triebe.<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Veredelungsfähige Unterlagsreben und Edelreiser:<DL Font=\"normal\" Type=\"arabic\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchmesser am schwächeren Ende: 6,5 bis 12 mm,</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">Höchstdurchmesser am stärkeren Ende: 15 mm, es sei denn, es handelt sich um zur Standortveredelung bestimmte Edelreiser.</LA></DD></DL></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Blindholz:</LA><LA Size=\"normal\">Mindestdurchmesser am schwächeren Ende: 3,5 mm.</LA></DD></DL></LA></DD><DT>B.</DT><DD Font=\"normal\"><LA Size=\"normal\">Augenzahl</LA><LA Size=\"normal\">Bei Edelreisern beträgt die Zahl der veredelungsfähigen Augen entweder 1 oder mindestens 5.</LA></DD></DL></LA></DD><DT>2.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Wurzelreben<DL Font=\"normal\" Type=\"arabic\"><DT>A.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchmesser</LA><LA Size=\"normal\">Der größte Durchmesser, gemessen in der Mitte des Internodiums unter dem obersten Trieb beträgt mindestens 5 mm.</LA><LA Size=\"normal\">Diese Norm gilt nicht für Wurzelreben aus grünen Trieben.</LA></DD><DT>B.</DT><DD Font=\"normal\"><LA Size=\"normal\">Länge</LA><LA Size=\"normal\">Die Mindestlänge vom untersten Wurzelansatz bis zum Ansatz des obersten Triebes beträgt mindestens:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei für Sizilien bestimmten bewurzelten Unterlagsreben 20 cm, bei allen übrigen bewurzelten Unterlagsreben 30 cm,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">20 cm bei anderen Wurzelreben.</LA><LA Size=\"normal\">Diese Norm gilt nicht für Wurzelreben aus grünen Trieben.</LA></DD></DL></LA></DD><DT>C.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wurzeln</LA><LA Size=\"normal\">Jede Pflanze muss mindestens 3 gut entwickelte und hinreichend gut verteilte Wurzeln haben. Die Sorte 420 A braucht jedoch nur 2 gut entwickelte Wurzeln zu haben, sofern diese gegenständig sind.</LA></DD><DT>D.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fuß</LA><LA Size=\"normal\">Der Schnitt muss so weit unterhalb des Diaphragmas erfolgen, dass dieses nicht beschädigt wird, darf jedoch nicht mehr als 1 cm darunter liegen.</LA></DD></DL></LA></DD><DT>2.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Pfropfreben<DL Font=\"normal\" Type=\"arabic\"><DT>A.</DT><DD Font=\"normal\"><LA Size=\"normal\">Länge</LA><LA Size=\"normal\">Die Länge der Wurzelstange beträgt mindestens 20 cm.</LA><LA Size=\"normal\">Diese Norm gilt nicht für Pfropfreben aus grünen Trieben.</LA></DD><DT>B.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wurzeln</LA><LA Size=\"normal\">Jede Pflanze muss mindestens 3 gut entwickelte und hinreichend gut verteilte Wurzeln haben. Die Sorte 420 A braucht jedoch nur 2 gut entwickelte Wurzeln zu haben, sofern diese gegenständig sind.</LA></DD><DT>C.</DT><DD Font=\"normal\"><LA Size=\"normal\">Veredelungsstelle</LA><LA Size=\"normal\">Jede Pflanze ist an der Veredelungsstelle bei allseitiger Kallusbildung gleichmäßig und hinreichend fest verwachsen.</LA></DD><DT>D.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fuß</LA><LA Size=\"normal\">Der Schnitt muss so weit unterhalb des Diaphragmas erfolgen, dass dieses nicht beschädigt wird, darf jedoch nicht mehr als 1 cm darunter liegen.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002040986BJNE003401377",
        "name": "Anlage 3",
        "title": "(zu § 11 Abs. 1, § 16, § 21 Abs. 1)\n<BR />\nVerpackung",
        "parent": {
          "type": "heading",
          "id": "BJNR002040986BJNG000400328"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(Fundstelle des Originaltextes: BGBl. I 2006, 1442)</kommentar><BR /><table frame=\"all\"><tgroup cols=\"4\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"0.37*\" rowsep=\"1\" /><colspec colname=\"col2\" colnum=\"2\" colsep=\"1\" colwidth=\"1.57*\" rowsep=\"1\" /><colspec colname=\"col3\" colnum=\"3\" colsep=\"1\" colwidth=\"1.45*\" rowsep=\"1\" /><colspec colname=\"col4\" colnum=\"4\" colwidth=\"0.713705*\" rowsep=\"1\" /><tbody><row><entry morerows=\"9\" valign=\"top\">1</entry><entry nameend=\"col4\" namest=\"col2\">Inhalt der Packungen oder Bündel</entry></row><row><entry align=\"center\">Art des Pflanzgutes</entry><entry align=\"center\">Stückzahl</entry><entry align=\"center\">Höchstmenge</entry></row><row><entry align=\"center\">1</entry><entry align=\"center\">2</entry><entry align=\"center\">3</entry></row><row><entry>1.1 Pfropfreben</entry><entry>25, 50, 100 oder ein Vielfaches von 100</entry><entry align=\"center\">500</entry></row><row><entry>1.2 Wurzelreben</entry><entry>50, 100 oder ein Vielfaches von 100</entry><entry align=\"center\">500</entry></row><row rowsep=\"0\"><entry>1.3 Edelreiser</entry><entry> </entry><entry> </entry></row><row rowsep=\"0\"><entry>– bei mindestens 5 verwendbaren Augen</entry><entry align=\"center\">100 oder 200</entry><entry align=\"center\">200</entry></row><row><entry>– bei einem verwendbaren Auge</entry><entry>500 oder ein Vielfaches davon</entry><entry align=\"center\">5.000</entry></row><row><entry>1.4 veredelungsfähige Unterlagsreben</entry><entry>100 oder ein Vielfaches davon</entry><entry align=\"center\">1.000</entry></row><row><entry>1.5 Blindholz</entry><entry>100 oder ein Vielfaches davon</entry><entry align=\"center\">500</entry></row><row rowsep=\"0\"><entry>2</entry><entry nameend=\"col4\" namest=\"col2\">Besondere Bedingungen</entry></row><row rowsep=\"0\"><entry>2.1</entry><entry nameend=\"col4\" namest=\"col2\">Kleine Mengen<BR />Erforderlichenfalls kann die Stückzahl des in den Packungen und Bündeln der in Spalte 1 der Tabelle nach Nummer 1 genannten Pflanzgutarten enthaltenen Pflanzgutes die in Spalte 2 der genannten Tabelle aufgeführten Mindestmengen unterschreiten.</entry></row><row rowsep=\"0\"><entry>2.2</entry><entry nameend=\"col4\" namest=\"col2\">Topfreben und Kartonagereben<BR />Die in der Tabelle nach Nummer 1 aufgeführten Stückzahlen und Höchstmengen finden keine Anwendung.</entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002040986BJNE003502119",
        "name": "Anlage 4",
        "title": "(zu § 17 Absatz 2, § 17a, § 19 Absatz 4)<BR />Angaben auf dem Etikett",
        "parent": {
          "type": "heading",
          "id": "BJNR002040986BJNG000400328"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 1986, 213;<BR />bzgl. der einzelnen Änderungen vgl. Fußnote)</kommentar></noindex></P><BR /><BR /><P><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>1</DT><DD Font=\"normal\"><LA Size=\"normal\">Basispflanzgut, Zertifiziertes Pflanzgut, Standardpflanzgut</LA></DD><DT>1.1</DT><DD Font=\"normal\"><LA Size=\"normal\">\"EU-Norm\"</LA></DD><DT>1.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Erzeugerland</LA></DD><DT>1.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Kennzeichen der Anerkennungsstelle</LA></DD><DT>1.4</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift oder Betriebsnummer des Erzeugers</LA></DD><DT>1.5</DT><DD Font=\"normal\"><LA Size=\"normal\">\"Vitis L.\"</LA></DD><DT>1.6</DT><DD Font=\"normal\"><LA Size=\"normal\">Pflanzgutart (§ 2 Nr. 1)</LA></DD><DT>1.7</DT><DD Font=\"normal\"><LA Size=\"normal\">Kategorie</LA></DD><DT>1.8</DT><DD Font=\"normal\"><LA Size=\"normal\">Sortenbezeichnung, gegebenenfalls Klon (Bei Pfropfreben ist diese Angabe für die Unterlage und das Edelreis erforderlich.)</LA></DD><DT>1.9</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezugsnummer der Partie (§ 2 Nr. 15)</LA></DD><DT>1.10</DT><DD Font=\"normal\"><LA Size=\"normal\">Inhalt (Stückzahl)</LA></DD><DT>1.11</DT><DD Font=\"normal\"><LA Size=\"normal\">Länge – nur bei veredelungsfähigen Unterlagsreben</LA></DD><DT>1.12</DT><DD Font=\"normal\"><LA Size=\"normal\">Erntejahr (bei Edelreisern und Unterlagsreben das Jahr des Aufwuchses; bei Pfropfreben und Wurzelreben das letzte Rebschuljahr)</LA></DD><DT>2</DT><DD Font=\"normal\"><LA Size=\"normal\">Anerkanntes Vorstufenpflanzgut</LA></DD><DT>2.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben nach den Nummern 1.1 bis 1.6 und 1.8 bis 1.12</LA></DD><DT>2.2</DT><DD Font=\"normal\"><LA Size=\"normal\">\"Vorstufenpflanzgut\"</LA></DD><DT>3</DT><DD Font=\"normal\"><LA Size=\"normal\">Kleine Mengen</LA></DD><DT>3.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Mehr als ein Stück</LA></DD><DT>3.1.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben nach Nummer 1</LA></DD><DT>3.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Nur ein Stück</LA></DD><DT>3.2.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben nach den Nummern 1.1 bis 1.5 und 1.8.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kennzeichnung mit einem Pflanzenpass</LA><LA Size=\"normal\">Die Kennzeichnung erfolgt bei Vorstufenpflanzgut, Basispflanzgut, Zertifiziertem Pflanzgut und Standardpflanzgut sowie bei Pflanzgut von Zierreben und Tafeltrauben mit einem nach den in § 17a Absatz 1 genannten Rechtsakten der Europäischen Union erforderlichen Pflanzenpass entsprechend den dort geregelten Vorgaben.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
