{
  "data": {
    "type": "law",
    "id": "BJNR179810012",
    "firstPublished": "2012-08-20",
    "sourceTimestamp": "20210406212601",
    "titleShort": "Rechtsextremismus-Datei-Gesetz",
    "titleLong": "Gesetz zur Errichtung einer standardisierten zentralen Datei von Polizeibehörden und Nachrichtendiensten von Bund und Ländern zur Bekämpfung des gewaltbezogenen Rechtsextremismus",
    "abbreviation": "RED-G",
    "slug": "red_g",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2012, 1798",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 Abs. 2 G v. 30.3.2021 I 402",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 31.8.2012 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 20.8.2012 I 1798 vom Bundestag beschlossen. Es ist gem. Art. 3 Abs. 1 dieses G am 31.8.2012 in Kraft getreten. Art. 3 Abs. 2 dieses G lautet: Die Anwendung des Artikels 1 ist von der Bundesregierung vor dem 31. Januar 2016 unter Einbeziehung eines oder mehrerer wissenschaftlicher Sachverständiger, die im Einvernehmen mit dem Deutschen Bundestag bestellt werden, zu evaluieren. Bei der Untersuchung sind auch die Häufigkeit und die Auswirkungen der mit den Datenerhebungen, -verarbeitungen und -nutzungen verbundenen Grundrechtseingriffe einzubeziehen und in Beziehung zu setzen zu der anhand von Tatsachen darzustellenden Wirksamkeit zum Zweck der Bekämpfung des gewaltbezogenen Rechtsextremismus. Die Sachverständigenauswahl muss dem Maßstab der Evaluierung gemäß Satz 2 Rechnung tragen.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR179810012BJNE000102311",
        "name": "§ 1",
        "title": "Datei zur Bekämpfung des gewaltbezogenen Rechtsextremismus",
        "parent": null,
        "body": "<P>(1) Das Bundeskriminalamt, die in der Rechtsverordnung nach § 58 Absatz 1 des Bundespolizeigesetzes bestimmte Bundespolizeibehörde, die Landeskriminalämter, die Verfassungsschutzbehörden des Bundes und der Länder sowie der Militärische Abschirmdienst führen beim Bundeskriminalamt zur Erfüllung ihrer jeweiligen gesetzlichen Aufgaben zur Aufklärung oder Bekämpfung des gewaltbezogenen Rechtsextremismus, insbesondere zur Verhinderung und Verfolgung von Straftaten mit derartigem Hintergrund, eine gemeinsame standardisierte zentrale Datei.</P><P>(2) Der Bundesminister des Innern, für Bau und Heimat kann, bei Landesbehörden auf Ersuchen des jeweiligen Landes, durch Rechtsverordnung weitere Polizeivollzugsbehörden als beteiligte Behörden zur Teilnahme an der Rechtsextremismus-Datei berechtigen, soweit <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>diesen Aufgaben zur Bekämpfung des gewaltbezogenen Rechtsextremismus nicht nur im Einzelfall besonders zugewiesen sind und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ihr Zugriff auf die Rechtsextremismus-Datei für die Wahrnehmung der Aufgaben nach Nummer 1 erforderlich und dies unter Berücksichtigung der schutzwürdigen Interessen der Betroffenen und der Sicherheitsinteressen der beteiligten Behörden angemessen ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179810012BJNE000201377",
        "name": "§ 2",
        "title": "Inhalt der Datei und Speicherungspflicht",
        "parent": null,
        "body": "<P>Die beteiligten Behörden sind verpflichtet, bereits erhobene Daten nach § 3 Absatz 1 in der Datei nach § 1 zu speichern, wenn sie gemäß den für sie geltenden Rechtsvorschriften über polizeiliche oder nachrichtendienstliche Erkenntnisse (Erkenntnisse) verfügen, dass die Daten sich beziehen auf<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Personen, <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>bei denen Tatsachen die Annahme rechtfertigen, dass sie einer terroristischen Vereinigung nach § 129a des Strafgesetzbuchs mit rechtsextremistischem Hintergrund angehören oder diese unterstützen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die als Täter oder Teilnehmer einer rechtsextremistischen Gewalttat Beschuldigte oder rechtskräftig Verurteilte sind;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Personen, bei denen Tatsachen die Annahme rechtfertigen, dass sie rechtsextremistische Bestrebungen verfolgen und in Verbindung damit zur Gewalt aufrufen, die Anwendung von rechtsextremistisch begründeter Gewalt als Mittel zur Durchsetzung politischer Belange unterstützen, vorbereiten oder durch ihre Tätigkeiten vorsätzlich hervorrufen oder bei denen Schusswaffen ohne die erforderlichen waffenrechtlichen Berechtigungen, Kriegswaffen oder Explosivstoffe aufgefunden wurden, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA><DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>rechtsextremistische Vereinigungen und Gruppierungen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Sachen, Bankverbindungen, Anschriften, Telekommunikationsanschlüsse, Telekommunikationsendgeräte, Internetseiten oder Adressen für elektronische Post,</LA></DD></DL></LA><LA>bei denen Tatsachen die Annahme rechtfertigen, dass sie im Zusammenhang mit einer Person nach Nummer 1 oder Nummer 2 stehen und durch sie Hinweise für die Aufklärung oder Bekämpfung des gewaltbezogenen Rechtsextremismus gewonnen werden können,</LA></DD></DL>und die Kenntnis der Daten für die Aufklärung oder Bekämpfung des gewaltbezogenen Rechtsextremismus erforderlich ist. Satz 1 gilt nur für Daten, die die beteiligten Behörden nach den für sie geltenden Rechtsvorschriften automatisiert verarbeiten dürfen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179810012BJNE000302377",
        "name": "§ 3",
        "title": "Zu speichernde Datenarten",
        "parent": null,
        "body": "<P>(1) In der Datei werden, soweit vorhanden, folgende Datenarten gespeichert:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu Personen nach § 2 Satz 1 Nummer 1 und 2<DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Familienname, die Vornamen, frühere Namen, andere Namen, Aliaspersonalien, abweichende Namensschreibweisen, das Geschlecht, das Geburtsdatum, der Geburtsort, der Geburtsstaat, aktuelle und frühere Staatsangehörigkeiten, gegenwärtige und frühere Anschriften, besondere körperliche Merkmale, Lichtbilder, die Bezeichnung der Fallgruppe nach den vorstehend genannten Kriterien zum Personenkreis und, soweit keine anderen gesetzlichen Bestimmungen entgegenstehen und dies zur Identifizierung einer Person erforderlich ist, Angaben zu Identitätspapieren (Grunddaten),</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">folgende weitere Datenarten (erweiterte Grunddaten):<DL Font=\"normal\" Indent=\"7.5\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">eigene oder von ihnen genutzte Telekommunikationsanschlüsse und Telekommunikationsendgeräte,</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">Adressen für elektronische Post,</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bankverbindungen,</LA></DD><DT>dd)</DT><DD Font=\"normal\"><LA Size=\"normal\">Schließfächer,</LA></DD><DT>ee)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf die Person zugelassene oder von ihr genutzte Fahrzeuge,</LA></DD><DT>ff)</DT><DD Font=\"normal\"><LA Size=\"normal\">Familienstand,</LA></DD><DT>gg)</DT><DD Font=\"normal\"><LA Size=\"normal\">besondere Fähigkeiten, die nach den auf bestimmten Tatsachen beruhenden Erkenntnissen der beteiligten Behörden der Vorbereitung und Durchführung terroristischer Straftaten nach § 129a Absatz 1 und 2 des Strafgesetzbuchs dienen können, insbesondere besondere Kenntnisse und Fertigkeiten in der Herstellung oder im Umgang mit Sprengstoffen oder Waffen,</LA></DD><DT>hh)</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zum Schulabschluss, zur berufsqualifizierenden Ausbildung und zum ausgeübten Beruf,</LA></DD><DT>ii)</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zu einer gegenwärtigen oder früheren Tätigkeit in einer lebenswichtigen Einrichtung im Sinne des § 1 Absatz 5 des Sicherheitsüberprüfungsgesetzes oder einer Verkehrs- oder Versorgungsanlage oder -einrichtung, einem öffentlichen Verkehrsmittel oder Amtsgebäude,</LA></DD><DT>jj)</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zur Gefährlichkeit, insbesondere Waffenbesitz, oder zum Gewaltbezug der Person,</LA></DD><DT>kk)</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrlizenzen und Luftfahrtscheine,</LA></DD><DT>ll)</DT><DD Font=\"normal\"><LA Size=\"normal\">besuchte Orte oder Gebiete, an oder in denen sich die in § 2 Satz 1 Nummer 1 oder 2 genannten Personen treffen,</LA></DD><DT>mm)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kontaktpersonen zu den jeweiligen Personen nach § 2 Satz 1 Nummer 1 oder 2,</LA></DD><DT>nn)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Tag, an dem das letzte Ereignis eingetreten ist, das die Speicherung der Erkenntnisse begründet,</LA></DD><DT>oo)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Tatsachen beruhende zusammenfassende besondere Bemerkungen, ergänzende Hinweise und Bewertungen zu Grunddaten und erweiterten Grunddaten, die bereits in Dateisystemen der beteiligten Behörden gespeichert sind, sofern dies im Einzelfall nach pflichtgemäßem Ermessen geboten und zur Aufklärung oder Bekämpfung des gewaltbezogenen Rechtsextremismus unerlässlich ist,</LA></DD><DT>pp)</DT><DD Font=\"normal\"><LA Size=\"normal\">aktuelle Haftbefehle mit rechtsextremistischem Hintergrund,</LA></DD><DT>qq)</DT><DD Font=\"normal\"><LA Size=\"normal\">besuchte rechtsextremistische Konzerte und sonstige Veranstaltungen,</LA></DD><DT>rr)</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über den Besitz oder die Erstellung von rechtsextremistischen Druckerzeugnissen, Handschriften, Abbildungen, Trägermedien wie Büchern und Medienträgern, jeweils in nicht geringer Menge,</LA></DD><DT>ss)</DT><DD Font=\"normal\"><LA Size=\"normal\">Sprachkenntnisse,</LA></DD><DT>tt)</DT><DD Font=\"normal\"><LA Size=\"normal\">aktuelle und frühere Mitgliedschaften sowie Funktionen (Funktionär, Mitglied oder Anhänger) in rechtsextremistischen Vereinen und sonstigen rechtsextremistischen Organisationen,</LA></DD><DT>uu)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zugehörigkeit zu rechtsextremistischen Netzwerken und sonstigen rechtsextremistischen Gruppierungen, und</LA></DD><DT>vv)</DT><DD Font=\"normal\"><LA Size=\"normal\">von der Person betriebene oder maßgeblich zum Zweck ihrer Aktivitäten nach § 2 Satz 1 Nummer 1 oder Nummer 2 genutzte Internetseiten;</LA></DD></DL></LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zur Identifizierung der in § 2 Satz 1 Nummer 3 genannten rechtsextremistischen Vereinigungen und Gruppierungen, Sachen, Bankverbindungen, Anschriften, Telekommunikationsanschlüsse, Telekommunikationsendgeräte, Internetseiten oder Adressen für elektronische Post, mit Ausnahme weiterer personenbezogener Daten, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu den jeweiligen Daten nach den Nummern 1 und 2 die Angabe der Behörde, die über die Erkenntnisse verfügt, sowie das zugehörige Aktenzeichen oder sonstige Geschäftszeichen und, soweit vorhanden, die jeweilige Einstufung als Verschlusssache.</LA></DD></DL></P><P>(2) Kontaktpersonen nach Absatz 1 Nummer 1 Buchstabe b Doppelbuchstabe mm sind Personen, bei denen tatsächliche Anhaltspunkte vorliegen, dass sie mit den in § 2 Satz 1 Nummer 1 oder Nummer 2 genannten Personen nicht nur flüchtig oder in zufälligem Kontakt in Verbindung stehen und durch sie weiterführende Hinweise für die Aufklärung oder Bekämpfung des gewaltbezogenen Rechtsextremismus zu erwarten sind. Angaben zu Kontaktpersonen dürfen ausschließlich als erweiterte Grunddaten nach Absatz 1 Nummer 1 Buchstabe b Doppelbuchstabe mm mit folgenden Datenarten zur Identifizierung und Kontaktaufnahme gespeichert werden: der Familienname, die Vornamen, frühere Namen, andere Namen, Aliaspersonalien, abweichende Namensschreibweisen, das Geschlecht, das Geburtsdatum, der Geburtsort, der Geburtsstaat, die aktuelle Staatsangehörigkeit, die gegenwärtige Anschrift, Lichtbilder, eigene oder von ihnen genutzte Telekommunikationsanschlüsse sowie Adressen für elektronische Post, sonstige Angaben zur beruflichen Erreichbarkeit.</P><P>(3) Soweit zu speichernde Daten aufgrund einer anderen Rechtsvorschrift zu kennzeichnen sind, ist diese Kennzeichnung bei der Speicherung der Daten in der Datei aufrechtzuerhalten.</P><P>(4) Das Bundeskriminalamt legt die Kriterien und Kategorien für die zu speichernden Datenarten in den Fällen des Absatzes 1 Nummer 1 Buchstabe b Doppelbuchstabe gg, ii und ll in einer Verwaltungsvorschrift fest. Diese ist in der jeweils aktuellen Fassung im Bundesanzeiger zu veröffentlichen. Das Bundeskriminalamt kann Kriterien für die zu speichernden Datenarten in den weiteren Fällen des Absatzes 1 in derselben Verwaltungsvorschrift vorsehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179810012BJNE000405377",
        "name": "§ 4",
        "title": "Beschränkte und verdeckte Speicherung",
        "parent": null,
        "body": "<P>(1) Soweit besondere Geheimhaltungsinteressen oder besonders schutzwürdige Interessen des Betroffenen dies ausnahmsweise erfordern, darf eine beteiligte Behörde entweder von einer Speicherung der in § 3 Absatz 1 Nummer 1 Buchstabe b genannten erweiterten Grunddaten ganz oder teilweise absehen (beschränkte Speicherung) oder alle jeweiligen Daten zu in § 2 genannten Personen, rechtsextremistischen Vereinigungen und Gruppierungen, Sachen, Bankverbindungen, Anschriften, Telekommunikationsanschlüssen, Telekommunikationsendgeräten, Internetseiten oder Adressen für elektronische Post in der Weise eingeben, dass die anderen beteiligten Behörden im Falle einer Abfrage die Speicherung der Daten nicht erkennen und keinen Zugriff auf die gespeicherten Daten erhalten (verdeckte Speicherung). Über beschränkte und verdeckte Speicherungen entscheidet der jeweilige Behördenleiter oder ein von ihm besonders beauftragter Beamter des höheren Dienstes.</P><P>(2) Sind Daten, auf die sich eine Abfrage bezieht, verdeckt gespeichert, wird die Behörde, die die Daten eingegeben hat, automatisiert durch Übermittlung aller Abfragedaten über die Abfrage unterrichtet und hat unverzüglich mit der abfragenden Behörde Kontakt aufzunehmen, um zu klären, ob Erkenntnisse nach § 8 übermittelt werden können. Die Behörde, die die Daten eingegeben hat, sieht von einer Kontaktaufnahme nur ab, wenn Geheimhaltungsinteressen auch nach den Umständen des Einzelfalls überwiegen. Die wesentlichen Gründe für die Entscheidung nach Satz 2 sind zu dokumentieren. Die übermittelten Anfragedaten sowie die Dokumentation nach Satz 3 sind spätestens zu löschen oder zu vernichten, wenn die verdeckt gespeicherten Daten zu löschen sind.</P><P>(3) Personenbezogene Daten, die durch <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen nach § 100a der Strafprozessordnung oder § 51 des Bundeskriminalamtgesetzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen nach den §§ 100b und 100c der Strafprozessordnung oder § 46 des Bundeskriminalamtgesetzes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen nach § 99 der Strafprozessordnung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen nach § 49 des Bundeskriminalamtgesetzes,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen innerhalb von Wohnungen nach § 34 des Bundeskriminalamtgesetzes,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschränkungen nach § 1 Absatz 1 des Artikel 10-Gesetzes,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen nach § 9 Absatz 2 des Bundesverfassungsschutzgesetzes,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen innerhalb von Wohnungen nach § 62 Absatz 2 des Zollfahndungsdienstgesetzes,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen nach § 72 des Zollfahndungsdienstgesetzes oder</LA></DD></DL>durch Maßnahmen nach entsprechenden landesrechtlichen Regelungen erlangt wurden, sind verdeckt zu speichern. Sofern zu einer Person nach § 2 Satz 1 Nummer 1 und 2 oder einer Angabe nach § 2 Satz 1 Nummer 3 sowohl Daten nach Satz 1 als auch andere Daten zu speichern sind, müssen nur die Daten nach Satz 1 verdeckt gespeichert werden oder kann die einstellende Behörde von der Speicherung der Daten nach Satz 1 absehen (beschränkte Speicherung).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179810012BJNE000502377",
        "name": "§ 5",
        "title": "Zugriff auf die Daten",
        "parent": null,
        "body": "<P>(1) Die beteiligten Behörden dürfen die in der Datei nach § 1 gespeicherten Daten im automatisierten Verfahren nutzen, soweit dies zur Erfüllung der jeweiligen Aufgaben zur Aufklärung oder Bekämpfung des gewaltbezogenen Rechtsextremismus erforderlich ist. Im Falle eines Treffers erhält die abfragende Behörde Zugriff<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA><DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>bei einer Abfrage zu Personen auf die zu ihnen gespeicherten Grunddaten oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>bei einer Abfrage zu rechtsextremistischen Vereinigungen und Gruppierungen, Sachen, Bankverbindungen, Anschriften, Telekommunikationsanschlüssen, Telekommunikationsendgeräten, Internetseiten oder Adressen für elektronische Post nach § 2 Satz 1 Nummer 3 auf die dazu gespeicherten Daten und</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>auf die Daten nach § 3 Absatz 1 Nummer 3.</LA></DD></DL>Auf die zu Personen gespeicherten erweiterten Grunddaten kann die abfragende Behörde im Falle eines Treffers Zugriff erhalten, wenn die Behörde, die die Daten eingegeben hat, dies im Einzelfall auf Ersuchen gewährt. Die Entscheidung hierüber richtet sich nach den jeweils geltenden Übermittlungsvorschriften. Wenn die abfragende Behörde ohne Angabe eines Namens nach § 3 Absatz 1 Nummer 1 Buchstabe a mittels Angaben in den erweiterten Grunddaten sucht, erhält sie im Falle eines Treffers lediglich Zugriff auf die Daten nach § 3 Absatz 1 Nummer 3. Satz 5 gilt entsprechend, wenn die Suche trotz Angabe eines Namens mehrere Treffer erzeugt.</P><P>(2) Die abfragende Behörde darf im Falle eines Treffers unmittelbar auf die erweiterten Grunddaten zugreifen, wenn dies aufgrund bestimmter Tatsachen zur Abwehr einer gegenwärtigen Gefahr für den Bestand oder die Sicherheit des Staates oder für Leib, Leben, Gesundheit oder Freiheit einer Person oder für Sachen von erheblichem Wert, deren Erhaltung und Funktion im besonderen öffentlichen Interesse geboten ist, im Zusammenhang mit der Bekämpfung des gewaltbezogenen Rechtsextremismus unerlässlich ist und die Datenübermittlung aufgrund eines Ersuchens nicht rechtzeitig erfolgen kann (Eilfall) und keine Anhaltspunkte vorliegen, dass die Behörde, die die Daten eingegeben hat, den Zugriff nach Absatz 1 Satz 4 verweigern würde. Ob ein Eilfall vorliegt, entscheidet der Behördenleiter oder ein von ihm besonders beauftragter Beamter des höheren Dienstes. Die Entscheidung und ihre Gründe sind zu dokumentieren. Der Zugriff ist unter Hinweis auf die Entscheidung nach Satz 3 zu protokollieren. Die Behörde, die die Daten eingegeben hat, muss unverzüglich um nachträgliche Zustimmung ersucht werden. Wird die nachträgliche Zustimmung verweigert, ist die weitere Verwendung dieser Daten unzulässig. Die abfragende Behörde hat die Daten unverzüglich zu löschen oder nach § 12 Absatz 3 in ihrer Verarbeitung einzuschränken. Sind die Daten einem Dritten übermittelt worden, ist dieser unverzüglich darauf hinzuweisen, dass die weitere Verwendung der Daten unzulässig ist.</P><P>(3) Innerhalb der beteiligten Behörden erhalten ausschließlich hierzu ermächtigte Personen Zugriff auf die Datei.</P><P>(4) Bei jeder Abfrage müssen der Zweck und die Dringlichkeit angegeben und dokumentiert werden und erkennbar sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179810012BJNE000601377",
        "name": "§ 6",
        "title": "Weitere Verwendung der Daten",
        "parent": null,
        "body": "<P>(1) Die abfragende Behörde darf die Daten, auf die sie Zugriff erhalten hat, zur Prüfung, ob der Treffer der gesuchten Person oder der gesuchten Angabe nach § 2 Satz 1 Nummer 3 zuzuordnen ist, für ein Ersuchen um Übermittlung von Erkenntnissen zur Wahrnehmung ihrer jeweiligen Aufgabe zur Aufklärung oder Bekämpfung des gewaltbezogenen Rechtsextremismus und zu den Zwecken nach § 7 nutzen. Eine Nutzung zu einem anderen Zweck als zur Wahrnehmung ihrer jeweiligen Aufgabe zur Aufklärung oder Bekämpfung des gewaltbezogenen Rechtsextremismus ist nur zulässig, soweit<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>dies zur Verfolgung einer besonders schweren Straftat oder zur Abwehr einer Gefahr für Leib, Leben, Gesundheit oder Freiheit einer Person erforderlich ist und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Behörde, die die Daten eingegeben hat, der Verwendung zustimmt.</LA></DD></DL></P><P>(2) Im Eilfall darf die abfragende Behörde die Daten, auf die sie nach § 5 Absatz 2 Satz 1 Zugriff erhalten hat, nur nutzen, soweit dies zur Abwehr der gegenwärtigen Gefahr nach § 5 Absatz 2 Satz 1 unerlässlich ist.</P><P>(3) Im Falle einer Verwendung nach Absatz 1 Satz 2 oder Absatz 2 sind die Daten zu kennzeichnen. Nach einer Übermittlung ist die Kennzeichnung durch den Empfänger aufrechtzuerhalten; Gleiches gilt für Kennzeichnungen nach § 3 Absatz 3.</P><P>(4) Soweit das Bundeskriminalamt, die Landeskriminalämter oder weitere beteiligte Polizeivollzugsbehörden nach § 1 Absatz 2 auf Ersuchen oder im Auftrag der das strafrechtliche Ermittlungsverfahren führenden Staatsanwaltschaft die Datei nach § 1 nutzen, übermitteln sie dieser die Daten, auf die sie Zugriff erhalten haben, für die Zwecke der Strafverfolgung. Sie darf die Daten für Ersuchen nach Absatz 1 Satz 1 verwenden. § 487 Absatz 3 der Strafprozessordnung gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179810012BJNE000702377",
        "name": "§ 7",
        "title": "Erweiterte projektbezogene Datennutzung",
        "parent": null,
        "body": "<P>(1) Eine beteiligte Behörde des Bundes darf zur Erfüllung ihrer gesetzlichen Aufgaben die in der Datei nach § 3 gespeicherten Datenarten mit Ausnahme der nach § 4 verdeckt gespeicherten Daten erweitert nutzen, soweit dies im Rahmen eines bestimmten einzelfallbezogenen Projekts zur Sammlung und Auswertung von Informationen über eine konkrete rechtsextremistische Bestrebung, bei der bestimmte Tatsachen die Annahme rechtfertigen, dass sie darauf gerichtet ist, Gewalt anzuwenden oder Gewaltanwendung vorzubereiten und dadurch Gefahren für Leib, Leben oder Freiheit von Personen drohen, im Einzelfall erforderlich ist, um weitere Zusammenhänge des Einzelfalls aufzuklären.</P><P>(2) Eine beteiligte Behörde des Bundes darf zur Erfüllung ihrer gesetzlichen Aufgaben die in der Datei nach § 3 gespeicherten Datenarten mit Ausnahme der nach § 4 verdeckt gespeicherten Daten erweitert nutzen, soweit dies im Rahmen eines bestimmten einzelfallbezogenen Projekts für die Verfolgung qualifizierter gewaltbezogener rechtsextremistischer Straftaten im Einzelfall erforderlich ist, um weitere Zusammenhänge des Einzelfalls aufzuklären. Qualifizierte gewaltbezogene rechtsextremistische Straftaten sind rechtsextremistische Taten, die einen Straftatbestand nach den §§ 88 bis 89b, 91, 102, 105, 106, 108, 125a bis 129a, 211, 212, 224, 226, 227, 239a, 239b, 306 bis 306c, 308 und 310 des Strafgesetzbuchs erfüllen.</P><P>(3) Eine beteiligte Behörde des Bundes darf zur Erfüllung ihrer gesetzlichen Aufgaben die in der Datei nach § 3 gespeicherten Datenarten mit Ausnahme der nach § 4 verdeckt gespeicherten Daten erweitert nutzen, soweit dies im Rahmen eines bestimmten einzelfallbezogenen Projekts für die Verhinderung qualifizierter gewaltbezogener rechtsextremistischer Straftaten erforderlich ist, um weitere Zusammenhänge des Einzelfalls aufzuklären, und Tatsachen die Annahme rechtfertigen, dass eine solche Straftat begangen werden soll. Absatz 2 Satz 2 gilt entsprechend.</P><P>(4) Ein Projekt ist eine gegenständlich abgrenzbare und auf bestimmte Zeiträume bezogene Aufgabe, der durch die Gefahr oder den drohenden Schaden, die am Sachverhalt beteiligten Personen, die Zielsetzung der Aufgabe oder deren Folgewirkungen eine besondere Bedeutung zukommt.</P><P>(5) Eine erweiterte Nutzung sind das Herstellen von Zusammenhängen zwischen Personen, Personengruppierungen, Institutionen, Objekten und Sachen, der Ausschluss von unbedeutenden Informationen und Erkenntnissen, die Zuordnung eingehender Informationen zu bekannten Sachverhalten sowie die statistische Auswertung der gespeicherten Daten. Hierzu dürfen die beteiligten Behörden des Bundes Daten auch mittels <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">phonetischer oder unvollständiger Daten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Suche über eine Mehrzahl von Datenfeldern,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verknüpfung von Personen, Institutionen, Organisationen, Sachen oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der zeitlichen Eingrenzung der Suchkriterien</LA></DD></DL>aus der Datei abfragen sowie räumliche und sonstige Beziehungen zwischen Personen und Zusammenhänge zwischen Personen, Personengruppierungen, Institutionen, Objekten und Sachen darstellen sowie die Suchkriterien gewichten.</P><P>(6) Die Zugriffsberechtigung ist im Rahmen der projektbezogenen erweiterten Nutzung auf die Personen zu beschränken, die unmittelbar mit Arbeiten auf diesem Anwendungsgebiet betraut sind. Die projektbezogene erweiterte Nutzung der Datei ist auf höchstens zwei Jahre zu befristen. Die Frist kann zweimalig um jeweils bis zu einem Jahr verlängert werden, wenn die Voraussetzungen für die projektbezogene erweiterte Datennutzung fortbestehen und sich aus den mit dem Projekt gewonnenen Erkenntnissen das Bedürfnis für eine Fortführung des Projekts ergibt.</P><P>(7) Projektbezogene Datennutzungen dürfen nur auf Antrag angeordnet werden. Der Antrag ist durch den Behördenleiter oder seinen Stellvertreter schriftlich zu stellen und zu begründen. Er muss alle für die Anordnung erforderlichen Angaben enthalten. Zuständig für die Anordnung ist die die Fachaufsicht über die antragstellende Behörde führende oberste Bundesbehörde. Die Anordnung ergeht schriftlich. In ihr sind der Grund der Anordnung, die für die projektbezogene erweiterte Datennutzung erforderlichen Datenarten nach § 3, der Funktionsumfang und die Dauer der projektbezogenen erweiterten Datennutzung anzugeben. Der Funktionsumfang der projektbezogenen erweiterten Datennutzung ist auf das zur Erreichung des Projektziels erforderliche Maß zu beschränken. Die Anordnung ist zu begründen. Aus der Begründung müssen sich die in den Absätzen 1 bis 3 genannten Voraussetzungen ergeben, insbesondere, dass die projektbezogene erweiterte Nutzung erforderlich ist, um weitere Zusammenhänge aufzuklären. Die anordnende Behörde hält Antrag und Anordnung für datenschutzrechtliche Kontrollzwecke zwei Jahre, mindestens jedoch für die Dauer der projektbezogenen erweiterten Nutzung vor.</P><P>(8) Eine nach Absatz 7 angeordnete erweiterte Nutzung darf nur mit Zustimmung der G 10-Kommission (§ 15 Absatz 1 bis 4 des Artikel 10-Gesetzes) vollzogen werden. Bei Gefahr im Verzug kann die nach Absatz 7 Satz 4 zuständige Behörde den Vollzug auch bereits vor der Zustimmung der Kommission anordnen. Anordnungen, die die Kommission für unzulässig oder nicht notwendig erklärt, hat die nach Absatz 7 Satz 4 zuständige Behörde unverzüglich aufzuheben. Die aus der erweiterten Datennutzung gewonnenen Daten und Erkenntnisse unterliegen in diesem Fall einem absoluten Verwendungsverbot und sind unverzüglich zu löschen.</P><P>(9) Für Verlängerungen nach Absatz 6 Satz 3 gelten die Absätze 7 und 8 entsprechend.</P><P>(10) Die alleinige datenschutzrechtliche Verantwortung für die Durchführung des Projekts trägt die antragstellende Behörde. Die Übermittlung von aus einem Projekt gewonnenen Erkenntnissen richtet sich nach den allgemeinen Übermittlungsvorschriften. § 6 Absatz 4 Satz 1 gilt für aus einem Projekt nach Absatz 1 gewonnene Erkenntnisse entsprechend.</P><P>(11) Die nach § 1 Absatz 1 berechtigten Landesbehörden sind nach Maßgabe landesrechtlicher Regelungen, die den Vorgaben der Absätze 1 bis 10 entsprechen, befugt, die in der Datei nach § 3 gespeicherten Datenarten mit Ausnahme der nach § 4 verdeckt gespeicherten Daten zu den in den Absätzen 1 bis 3 genannten Zwecken erweitert zu nutzen. Satz 1 gilt auch für Landesbehörden, die durch eine Rechtsverordnung nach § 1 Absatz 2 zur Teilnahme an der Datei berechtigt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179810012BJNE000800000",
        "name": "§ 8",
        "title": "Übermittlung von Erkenntnissen",
        "parent": null,
        "body": "<P>Die Übermittlung von Erkenntnissen aufgrund eines Ersuchens nach § 6 Absatz 1 Satz 1 oder von erweitert genutzten Daten nach § 7 zwischen den beteiligten Behörden richtet sich nach den jeweils geltenden Übermittlungsvorschriften.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179810012BJNE000901377",
        "name": "§ 9",
        "title": "Datenschutzrechtliche Verantwortung",
        "parent": null,
        "body": "<P>(1) Die datenschutzrechtliche Verantwortung für die in der Datei gespeicherten Daten, namentlich für die Rechtmäßigkeit der Erhebung, die Zulässigkeit der Eingabe sowie die Richtigkeit und Aktualität der Daten, trägt die Behörde, die die Daten eingegeben hat. Die Behörde, die die Daten eingegeben hat, muss erkennbar sein. Die Verantwortung für die Zulässigkeit der Abfrage trägt die abfragende Behörde. Die Verantwortung für die erweiterte Datennutzung nach § 7 trägt die Behörde, die die Daten zu diesen Zwecken verwendet.</P><P>(2) Nur die Behörde, die die Daten eingegeben hat, darf diese Daten ändern, berichtigen, in ihrer Verarbeitung einschränken oder löschen.</P><P>(3) Hat eine Behörde Anhaltspunkte dafür, dass Daten, die eine andere Behörde eingegeben hat, unrichtig sind, teilt sie dies umgehend der Behörde, die die Daten eingegeben hat, mit, die diese Mitteilung unverzüglich prüft und erforderlichenfalls die Daten unverzüglich berichtigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179810012BJNE001002377",
        "name": "§ 10",
        "title": "Protokollierung, technische und organisatorische Maßnahmen",
        "parent": null,
        "body": "<P>(1) Das Bundeskriminalamt hat bei jedem Zugriff für Zwecke der Datenschutzkontrolle den Zeitpunkt, die Angaben, die die Feststellung der aufgerufenen Datensätze ermöglichen, sowie die für den Zugriff verantwortliche Behörde und den Zugriffszweck nach § 5 Absatz 4 oder § 7 zu protokollieren. Die Protokolldaten dürfen nur verwendet werden, soweit ihre Kenntnis für Zwecke der Datenschutzkontrolle, der Datensicherung, zur Sicherstellung eines ordnungsgemäßen Betriebs der Datenverarbeitungsanlage oder zum Nachweis der Kenntnisnahme bei Verschlusssachen erforderlich ist. Die ausschließlich für Zwecke nach Satz 1 gespeicherten Protokolldaten sind nach zwei Jahren zu löschen.</P><P>(2) Das Bundeskriminalamt hat die nach § 64 des Bundesdatenschutzgesetzes erforderlichen technischen und organisatorischen Maßnahmen zu treffen.</P><P>(3) Das Bundeskriminalamt berichtet dem Deutschen Bundestag alle drei Jahre, erstmalig zum 1. August 2017, über den Datenbestand und die Nutzung der Rechtsextremismus-Datei. Der Bericht ist zeitgleich mit der Zuleitung an den Deutschen Bundestag über den Internetauftritt des Bundeskriminalamts zu veröffentlichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179810012BJNE001102377",
        "name": "§ 11",
        "title": "Datenschutzrechtliche Kontrolle, Auskunft an den Betroffenen",
        "parent": null,
        "body": "<P>(1) Die Kontrolle der Durchführung des Datenschutzes obliegt nach § 9 Absatz 1 des Bundesdatenschutzgesetzes der oder dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit. Die von den Ländern in die Rechtsextremismus-Datei eingegebenen Datensätze können auch von den jeweiligen Landesbeauftragten für den Datenschutz im Zusammenhang mit der Wahrnehmung ihrer Prüfungsaufgaben in den Ländern kontrolliert werden, soweit die Länder nach § 9 Absatz 1 verantwortlich sind. Die oder der Bundesbeauftragte für den Datenschutz und die Informationsfreiheit arbeitet insoweit mit den Landesbeauftragten für den Datenschutz zusammen.</P><P>(2) Die in Absatz 1 genannten Stellen sind im Rahmen ihrer jeweiligen Zuständigkeiten verpflichtet, mindestens alle zwei Jahre die Durchführung des Datenschutzes zu kontrollieren.</P><P>(3) Über die nicht verdeckt gespeicherten Daten erteilt das Bundeskriminalamt die Auskunft nach § 57 des Bundesdatenschutzgesetzes im Einvernehmen mit der Behörde, die die datenschutzrechtliche Verantwortung nach § 9 Absatz 1 Satz 1 trägt und die Zulässigkeit der Auskunftserteilung nach den für sie geltenden Rechtsvorschriften prüft. Die Auskunft zu verdeckt gespeicherten Daten richtet sich nach den für die Behörde, die die Daten eingegeben hat, geltenden Rechtsvorschriften.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179810012BJNE001201377",
        "name": "§ 12",
        "title": "Berichtigung, Löschung und Einschränkung der Verarbeitung von Daten",
        "parent": null,
        "body": "<P>(1) Unrichtige Daten sind zu berichtigen.</P><P>(2) Personenbezogene Daten sind zu löschen, wenn ihre Speicherung unzulässig ist oder ihre Kenntnis für die Aufklärung oder Bekämpfung des gewaltbezogenen Rechtsextremismus, insbesondere zur Verhinderung und Verfolgung von Straftaten mit derartigem Hintergrund, nicht mehr erforderlich ist. Sie sind spätestens zu löschen, wenn die zugehörigen Erkenntnisse nach den für die beteiligten Behörden jeweils geltenden Rechtsvorschriften zu löschen sind.</P><P>(3) An die Stelle einer Löschung tritt eine Einschränkung der Verarbeitung, wenn Grund zu der Annahme besteht, dass durch die Löschung schutzwürdige Interessen eines Betroffenen beeinträchtigt würden. In der Verarbeitung eingeschränkte Daten dürfen nur für den Zweck abgerufen und genutzt werden, für den die Löschung unterblieben ist; sie dürfen auch abgerufen und genutzt werden, soweit dies zur Abwehr einer Gefahr für den Bestand oder die Sicherheit des Staates, für Leib, Leben, Gesundheit oder Freiheit einer Person oder für Sachen von erheblichem Wert, deren Erhaltung und Funktion im besonderen öffentlichen Interesse geboten ist, unerlässlich ist und die Aufklärung des Sachverhalts ansonsten aussichtslos oder wesentlich erschwert wäre oder der Betroffene einwilligt.</P><P>(4) Die eingebenden Behörden prüfen nach den Fristen, die für die Erkenntnisdaten gelten, und bei der Einzelfallbearbeitung, ob personenbezogene Daten zu berichtigen oder zu löschen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179810012BJNE001302311",
        "name": "§ 13",
        "title": "Festlegungen für die gemeinsame Datei",
        "parent": null,
        "body": "<P>Das Bundeskriminalamt hat für die gemeinsame Datei im Einvernehmen mit den beteiligten Behörden Einzelheiten festzulegen zu<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Bereichen des erfassten gewaltbezogenen Rechtsextremismus,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den weiteren beteiligten Polizeivollzugsbehörden nach § 1 Absatz 2,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der Art der zu speichernden Daten nach § 3 Absatz 1,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>der Eingabe der zu speichernden Daten,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>den zugriffsberechtigten Organisationseinheiten der beteiligten Behörden,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>den Einteilungen der Zwecke und der Dringlichkeit einer Abfrage,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Umfang und Verfahren der erweiterten Datennutzung nach § 7 und</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>der Protokollierung.</LA></DD></DL>Die Festlegungen bedürfen der Zustimmung des Bundesministeriums des Innern, für Bau und Heimat, des Bundesministeriums der Verteidigung und der für die beteiligten Behörden der Länder zuständigen obersten Landesbehörden. Die oder der Bundesbeauftragte für den Datenschutz und die Informationsfreiheit ist vor den Festlegungen anzuhören.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR179810012BJNE001400000",
        "name": "§ 14",
        "title": "Einschränkung von Grundrechten",
        "parent": null,
        "body": "<P>Die Grundrechte des Brief-, Post- und Fernmeldegeheimnisses (Artikel 10 des Grundgesetzes) und der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) werden nach Maßgabe dieses Gesetzes eingeschränkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
