{
  "data": {
    "type": "law",
    "id": "BJNR324100006",
    "firstPublished": "2006-12-18",
    "sourceTimestamp": "20171219214004",
    "titleShort": "Refinanzierungsregisterverordnung",
    "titleLong": "Verordnung über die Form des Refinanzierungsregisters nach dem\nKreditwesengesetz sowie die Art und Weise der Aufzeichnung",
    "abbreviation": "RefiRegV",
    "slug": "refiregv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2006, 3241",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 23.12.2006 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR324100006BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 22d Abs. 1 Satz 2 des Kreditwesengesetzes, der durch Artikel 4a Nr. 4 des Gesetzes vom 22. September 2005 (BGBl. I S. 2809) eingefügt worden ist, in Verbindung mit § 1 Nr. 5 der Verordnung zur Übertragung von Befugnissen zum Erlass von Rechtsverordnungen auf die Bundesanstalt für Finanzdienstleistungsaufsicht vom 13. Dezember 2002 (BGBl. 2003 I S. 3), § 1 Nr. 5 zuletzt geändert durch Artikel 1 der Verordnung vom 17. November 2005 (BGBl. I S. 3187), verordnet die Bundesanstalt für Finanzdienstleistungsaufsicht:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR324100006BJNG000100000",
        "name": "Teil 1",
        "title": "Anwendungsbereich; allgemeine Anforderungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR324100006BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich; Begriffsbestimmung",
        "parent": {
          "type": "heading",
          "id": "BJNR324100006BJNG000100000"
        },
        "body": "<P>(1) Diese Verordnung regelt die Anforderungen an die Form des Refinanzierungsregisters nach den §§ 22a bis 22o des Kreditwesengesetzes sowie die Art und Weise der Aufzeichnung.</P><P>(2) Eintragungen im Sinne dieser Verordnung sind auch Löschungsvermerke.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR324100006BJNE000300000",
        "name": "§ 2",
        "title": "Form des Refinanzierungsregisters",
        "parent": {
          "type": "heading",
          "id": "BJNR324100006BJNG000100000"
        },
        "body": "<P>(1) Das Refinanzierungsregister kann in Papierform oder nach Maßgabe des Teils 2 als elektronisches Register geführt werden.</P><P>(2) Stellt ein registerführendes Unternehmen die Registerführung von einem elektronischen Register auf ein Register in Papierform um, so sind die Registerdaten vollständig auszudrucken und das Register in Papierform weiterzuführen. Im Falle der Umstellung von einem in Papierform geführten Register auf ein elektronisches Register sind sämtliche Registerdaten in das elektronische Register zu übernehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR324100006BJNE000400000",
        "name": "§ 3",
        "title": "Vollständigkeit und Richtigkeit des Refinanzierungsregisters",
        "parent": {
          "type": "heading",
          "id": "BJNR324100006BJNG000100000"
        },
        "body": "<P>Eintragungen sind in der Weise dauerhaft aufzuzeichnen, dass etwaig vorgenommene spätere Änderungen und Löschungen jederzeit erkennbar sind. Durch technische und organisatorische Maßnahmen ist sicherzustellen, dass der ursprüngliche Inhalt weiterhin feststellbar bleibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR324100006BJNE000500000",
        "name": "§ 4",
        "title": "Bezeichnung des Refinanzierungsregisters sowie der Abteilungen und\nUnterabteilungen",
        "parent": {
          "type": "heading",
          "id": "BJNR324100006BJNG000100000"
        },
        "body": "<P>(1) Das Refinanzierungsregister muss die Überschrift \"Refinanzierungsregister\", die Bezeichnung des registerführenden Unternehmens und vorbehaltlich des Absatzes 3 die Bezeichnung des zur Übertragung Verpflichteten tragen.</P><P>(2) Soweit nach § 22a Abs. 1 Satz 2 des Kreditwesengesetzes innerhalb des Refinanzierungsregisters gesonderte Abteilungen zu bilden sind, haben diese neben der Bezeichnung \"Abteilung Nr. ... des Refinanzierungsregisters\" die Bezeichnung der Refinanzierungstransaktion zu tragen, für die die Abteilung gebildet wird.</P><P>(3) Soweit nach § 22b Abs. 1 Satz 2 des Kreditwesengesetzes für jeden zur Übertragung Verpflichteten innerhalb des Refinanzierungsregisters eine gesonderte Abteilung zu bilden ist, hat diese neben der Bezeichnung \"Abteilung Nr. ... des Refinanzierungsregisters\" die Bezeichnung des zur Übertragung Verpflichteten zu tragen, für den die Abteilung gebildet wird. Sind innerhalb einer Abteilung Unterabteilungen zu bilden, haben diese neben der Bezeichnung \"Unterabteilung Nr. ... zu Abteilung Nr. ... des Refinanzierungsregisters\" die Bezeichnung der Refinanzierungstransaktion zu tragen, für die die Unterabteilung gebildet wird.</P><P>(4) Im Refinanzierungsregister ist aufzulisten, welche Abteilungen in dem Register geführt werden. Soweit in einer Abteilung Unterabteilungen gebildet werden, ist über diese in der jeweiligen Abteilung eine Liste zu führen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR324100006BJNE000600000",
        "name": "§ 5",
        "title": "Art und Weise der Aufzeichnung",
        "parent": {
          "type": "heading",
          "id": "BJNR324100006BJNG000100000"
        },
        "body": "<P>(1) Jeder in das Refinanzierungsregister einzutragende Gegenstand ist mit einer innerhalb der einschlägigen Abteilung oder Unterabteilung fortlaufenden Nummer einzutragen. Die Nummer darf nach Löschung des Gegenstands nicht erneut vergeben werden. Rückdatierte Eintragungen sind nicht zulässig.</P><P>(2) Eintragungen sind vorbehaltlich der Regelung in § 22d Abs. 2 Satz 2 des Kreditwesengesetzes entsprechend des in Anlage 1 dargestellten Formulars RR in folgender Weise vorzunehmen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Spalten 1 bis 5 sind mit \"Bezeichnung des Vermögensgegenstands\" zu überschreiben. In Spalte 1 sind unter Buchstabe a die laufende Nummer gemäß Absatz 1 und unter Buchstabe b das von dem Refinanzierungsunternehmen vergebene Aktenzeichen anzugeben.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sofern sich das Refinanzierungsgeschäft auf eine Forderung bezieht, ist diese in Spalte 2 zu bezeichnen (§ 22d Abs. 2 Nr. 1 Alternative 1 des Kreditwesengesetzes). Grundsätzlich sind in Unterspalte a der Forderungsschuldner, in Unterspalte b die Währung, in Unterspalte c der anfängliche Nominalbetrag und, sofern abweichend vom Aktenzeichen in Spalte 1 Buchstabe b, in Unterspalte d die Darlehens-/Vorgangsnummer anzugeben.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Handelt es sich bei dem einzutragenden Gegenstand um ein Grundpfandrecht, ein Pfandrecht an einem Luftfahrzeug oder eine Schiffshypothek, sind diese in Spalte 3 zu bezeichnen (§ 22d Abs. 2 Nr. 1 Alternative 2, Nr. 4 des Kreditwesengesetzes).<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">In Unterspalte a ist das beliehene Objekt einzutragen. Sofern es sich um ein Grundstück handelt, kann entweder die Bezeichnung im Bestandsverzeichnis des Grundbuchs (Gemarkung, Flur, Flurstück) übernommen oder auf das Grundbuchblatt verwiesen werden. In letzterem Fall ist zusätzlich die Anschrift anzugeben. Sofern es sich um ein Luftfahrzeug handelt, ist das einschlägige Luftfahrzeugregisterblatt einzutragen. Handelt es sich um ein Schiff, ist das einschlägige Schiffsregisterblatt anzugeben.</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">In Unterspalte b ist die Abteilung des Registers anzugeben, in der das Pfandrecht eingetragen ist.</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">In Unterspalte c ist die laufende Nummer des eingetragenen Rechts in der in Unterspalte b eingetragenen Abteilung anzugeben.</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">In Unterspalte d ist die Währung des Pfandrechts anzugeben.</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">In Unterspalte e ist der Betrag des Pfandrechts zu benennen.</LA></DD> <DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">In Unterspalte f ist der Umfang einzutragen, in dem die Sicherheit als Refinanzierungsgegenstand dient.</LA></DD> <DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">In Unterspalte g ist der rechtliche Grund der Sicherheit zu benennen.</LA></DD> <DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">In Unterspalte h ist das Datum des Tages anzugeben, an dem der den rechtlichen Grund für die Absicherung enthaltende Vertrag geschlossen wurde.</LA></DD> </DL></LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">In Spalte 4 ist der Übertragungsberechtigte mit Namen und Adresse einzutragen (§ 22d Abs. 2 Satz 1 Nr. 2 des Kreditwesengesetzes).</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">In Spalte 5 ist der Zeitpunkt (Datum und Uhrzeit) der Eintragung in das Refinanzierungsregister anzugeben (§ 22d Abs. 2 Satz 1 Nr. 3 des Kreditwesengesetzes).</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Löschungsvermerke sind in Spalte 6 einzutragen. Anzugeben sind die Spaltennummer (Unterspalte a) und gegebenenfalls der Betrag der zu löschenden Eintragung (Unterspalte b) sowie das Datum einschließlich der Uhrzeit der Löschung (Unterspalte c). Sofern die Löschung an gesonderter Stelle im Register vermerkt wird, sind hierzu neben dem Löschungsvermerk in Spalte 6 zumindest auch die Angaben des zu löschenden Werts in den Spalten 1 und 2/3 zu wiederholen. Bei Löschung oder Korrektur einer fehlerhaften Eintragung muss die nach § 22d Abs. 5 Satz 2 und 3 des Kreditwesengesetzes erforderliche Zustimmung des Verwalters dem jeweiligen Löschungsvermerk des registerführenden Unternehmens eindeutig zugeordnet sein.</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Spalte 7 ist für sonstige Bemerkungen vorzusehen, beispielsweise für Anmerkungen, die zur eindeutigen rechtlichen Zuordnung des Gegenstands neben den übrigen Angaben erforderlich sind oder die Zuordnung erleichtern. Bei Bedarf kann in Spalte 7 auch das Namenskürzel der eintragenden Person erfasst werden.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR324100006BJNE000700000",
        "name": "§ 6",
        "title": "Eintragung ausländischer Sicherungsrechte",
        "parent": {
          "type": "heading",
          "id": "BJNR324100006BJNG000100000"
        },
        "body": "<P>Eintragungen ausländischer Sicherungsrechte sind entsprechend § 5 vorzunehmen. Soweit die Bezeichnung der ausländischen Sicherungsrechte oder der beliehenen Objekte in den jeweiligen öffentlichen Registern von den Vorgaben der Spalte 3 des Formulars RR abweicht, ist diese Bezeichnung zu verwenden. Die Unterspalten a bis c der Spalte 3 können gegebenenfalls angepasst werden. Sofern die Unterspalten a bis c der Spalte 3 für die nach Satz 2 erforderlichen Angaben nicht ausreichen, können Beiblätter hinzugefügt werden, die Teil des Refinanzierungsregisters werden. Die Beiblätter sind mit der laufenden Nummer der jeweiligen Eintragung aus Spalte 1 Buchstabe a des Formulars zu kennzeichnen. Im Ausland belegene Grundstücke, Luftfahrzeuge oder Schiffe, die nicht in öffentlichen Registern erfasst sind, sind mit den innerhalb der jeweiligen Rechtsordnung gebräuchlichen Angaben einzutragen, die eine eindeutige Identifizierung des jeweiligen Objekts ermöglichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR324100006BJNE000800000",
        "name": "§ 7",
        "title": "Schutz des Refinanzierungsregisters",
        "parent": {
          "type": "heading",
          "id": "BJNR324100006BJNG000100000"
        },
        "body": "<P>Das Refinanzierungsregister ist vor unberechtigtem Zugriff sowie vor Beschädigung oder Zerstörung durch äußere Einwirkungen wie Feuer oder Wasser besonders zu schützen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR324100006BJNG000200000",
        "name": "Teil 2",
        "title": "Zusätzliche Anforderungen bei elektronischer\nRegisterführung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR324100006BJNE000900000",
        "name": "§ 8",
        "title": "Begriff und allgemeine Anforderungen",
        "parent": {
          "type": "heading",
          "id": "BJNR324100006BJNG000200000"
        },
        "body": "<P>(1) Der Inhalt des elektronisch geführten Refinanzierungsregisters muss auf Dauer unverändert in lesbarer Form wiedergabefähig sowie auf Dauer revisionssicher archiviert sein.</P><P>(2) Der Inhalt des elektronischen Refinanzierungsregisters muss auf dem Bildschirm und in Ausdrucken in einer Weise sichtbar gemacht werden können, die die Eintragungen nach Form und Inhalt vollständig abbildet. Das elektronische Refinanzierungsregister muss jederzeit vollständig ausgedruckt werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR324100006BJNE001000000",
        "name": "§ 9",
        "title": "Technische und organisatorische Maßnahmen zur Gewährleistung von\nDatenschutz und Datensicherheit",
        "parent": {
          "type": "heading",
          "id": "BJNR324100006BJNG000200000"
        },
        "body": "<P>(1) Die eingesetzten Datenverarbeitungssysteme müssen dem Stand der Technik und den Anforderungen der Anlage zu § 9 Satz 1 des Bundesdatenschutzgesetzes entsprechen. Insbesondere müssen sie gewährleisten, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihre Funktionen nur genutzt werden können, wenn sich der Benutzer dem System gegenüber sicher ausweist (Identifikation und Authentisierung),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die eingeräumten Benutzungsrechte im System verwaltet werden (Berechtigungsverwaltung),</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die eingeräumten Benutzungsrechte vom System geprüft werden (Berechtigungsprüfung),</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">sämtliche Zugriffe (Eingeben, Lesen, Kopieren, Ändern, Löschen, Sperren) revisionssicher protokolliert werden (Revisionsfähigkeit),</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">eingesetzte Systeme ohne Sicherheitsrisiken wiederhergestellt werden können (Wiederaufbereitung),</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">etwaige Verfälschungen der gespeicherten Daten durch technische Prüfmechanismen unverzüglich bemerkt werden können (Unverfälschtheit) und</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">auftretende Fehlfunktionen unverzüglich gemeldet werden (Verlässlichkeit).</LA></DD> </DL> </P><P>(2) Das registerführende Unternehmen hat mindestens eine vollständige Sicherungskopie des elektronisch geführten Refinanzierungsregisters aufzubewahren. Die Sicherungskopie ist auf einem anderen Datenträger als das Refinanzierungsregister zu speichern und mindestens am Ende eines jeden Arbeitstages auf den Stand zu bringen, den das Refinanzierungsregister zu diesem Zeitpunkt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR324100006BJNG000300000",
        "name": "Teil 3",
        "title": "Schlussbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR324100006BJNE001100000",
        "name": "§ 10",
        "title": "Übergangsbestimmung",
        "parent": {
          "type": "heading",
          "id": "BJNR324100006BJNG000300000"
        },
        "body": "<P>Refinanzierungsregister, die auf Grund der §§ 22a bis 22o des Kreditwesengesetzes bereits vor Inkrafttreten dieser Verordnung eingerichtet worden sind, dürfen bis zum 30. Juni 2007 in der bisherigen Art und Weise fortgeführt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR324100006BJNE001200000",
        "name": "§ 11",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR324100006BJNG000300000"
        },
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR324100006BJNE001300000",
        "name": "Anlage",
        "title": "(zu § 5)",
        "parent": {
          "type": "heading",
          "id": "BJNR324100006BJNG000300000"
        },
        "body": "<P><ABWFORMAT typ=\"E\" /><ABWFORMAT typ=\"A\" /><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2006, 3244)</kommentar></noindex></P><BR /><BR /><table frame=\"all\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"19\"><colspec colname=\"col1\" colwidth=\"0.69*\" /><colspec colname=\"col2\" colwidth=\"1.01*\" /><colspec colname=\"col3\" colwidth=\"1.02*\" /><colspec colname=\"col4\" colwidth=\"1.02*\" /><colspec colname=\"col5\" colwidth=\"1.02*\" /><colspec colname=\"col6\" colwidth=\"1.01*\" /><colspec colname=\"col7\" colwidth=\"1.02*\" /><colspec colname=\"col8\" colwidth=\"1.02*\" /><colspec colname=\"col9\" colwidth=\"1.02*\" /><colspec colname=\"col10\" colwidth=\"1.01*\" /><colspec colname=\"col11\" colwidth=\"1.02*\" /><colspec colname=\"col12\" colwidth=\"1.02*\" /><colspec colname=\"col13\" colwidth=\"1.02*\" /><colspec colname=\"col14\" colwidth=\"1.01*\" /><colspec colname=\"col15\" colwidth=\"1.02*\" /><colspec colname=\"col16\" colwidth=\"1.02*\" /><colspec colname=\"col17\" colwidth=\"1.02*\" /><colspec colname=\"col18\" colwidth=\"1.01*\" /><colspec colname=\"col19\" colwidth=\"1.02*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"center\" nameend=\"col15\" namest=\"col1\">Bezeichnung des Vermögensgegenstands</entry><entry VJ=\"1\" align=\"center\" nameend=\"col18\" namest=\"col16\">Löschungen</entry><entry VJ=\"1\" align=\"center\">Sonstiges</entry></row><row><entry VJ=\"1\" align=\"center\">1</entry><entry VJ=\"1\" align=\"center\" nameend=\"col5\" namest=\"col2\">2</entry><entry VJ=\"1\" align=\"center\" nameend=\"col13\" namest=\"col6\">3</entry><entry VJ=\"1\" align=\"center\">4</entry><entry VJ=\"1\" align=\"center\">5</entry><entry VJ=\"1\" align=\"center\" nameend=\"col18\" namest=\"col16\">6</entry><entry VJ=\"1\" align=\"center\">7</entry></row><row><entry VJ=\"1\" align=\"center\" /><entry VJ=\"1\" align=\"center\" nameend=\"col5\" namest=\"col2\">Persönliche Forderung(en)</entry><entry VJ=\"1\" align=\"center\" nameend=\"col13\" namest=\"col6\">Grundpfandrecht/Pfandrecht an einem Luftfahrzeug/Schiffshypothek</entry><entry VJ=\"1\" align=\"center\">Übertragungsberechtigter</entry><entry VJ=\"1\" align=\"center\">Zeitpunkt der Eintragung</entry><entry VJ=\"1\" align=\"center\" nameend=\"col18\" namest=\"col16\">Löschungsvermerk</entry><entry VJ=\"1\" align=\"center\">Bemerkungen zum Refinanzierungsgegenstand; ggf. Kürzel des Eintragenden</entry></row><row><entry VJ=\"1\" align=\"center\" /><entry VJ=\"1\" align=\"center\">a</entry><entry VJ=\"1\" align=\"center\">b</entry><entry VJ=\"1\" align=\"center\">c</entry><entry VJ=\"1\" align=\"center\">d</entry><entry VJ=\"1\" align=\"center\">a</entry><entry VJ=\"1\" align=\"center\">b</entry><entry VJ=\"1\" align=\"center\">c</entry><entry VJ=\"1\" align=\"center\">d</entry><entry VJ=\"1\" align=\"center\">e</entry><entry VJ=\"1\" align=\"center\">f</entry><entry VJ=\"1\" align=\"center\">g</entry><entry VJ=\"1\" align=\"center\">h</entry><entry VJ=\"1\" align=\"center\" /><entry VJ=\"1\" align=\"center\" /><entry VJ=\"1\" align=\"center\">a</entry><entry VJ=\"1\" align=\"center\">b</entry><entry VJ=\"1\" align=\"center\">c</entry><entry VJ=\"1\" align=\"center\" /></row><row><entry VJ=\"1\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">lfd. Nr.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">AZ</LA></DD></DL></entry><entry VJ=\"1\">Schuldner</entry><entry VJ=\"1\">Währung</entry><entry VJ=\"1\">Betrag</entry><entry VJ=\"1\">ggf. Darl.-/Vorgangs-Nr.</entry><entry VJ=\"1\">Objektbezeichnung</entry><entry VJ=\"1\">Abs. des GB/LuftReg/SchReg</entry><entry VJ=\"1\">lfd. Nr.</entry><entry VJ=\"1\">Währung</entry><entry VJ=\"1\">Betrag</entry><entry VJ=\"1\">Umfang</entry><entry VJ=\"1\">Rechtlicher Grund</entry><entry VJ=\"1\">Datum</entry><entry VJ=\"1\">Name Adresse</entry><entry VJ=\"1\">Datum Uhrzeit</entry><entry VJ=\"1\">Nr. der Spalte</entry><entry VJ=\"1\">Betrag</entry><entry VJ=\"1\">Datum; Uhrzeit ggf. Unterschrift des Verwalters bei Korrektur</entry><entry VJ=\"1\" /></row><row><entry VJ=\"1\" rowsep=\"0\"><BR /><BR /></entry><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /></row><row><entry VJ=\"1\" rowsep=\"0\"><BR /><BR /><BR /></entry><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /></row><row><entry VJ=\"1\"><BR /><BR /><BR /></entry><entry VJ=\"1\" /><entry VJ=\"1\" /><entry VJ=\"1\" /><entry VJ=\"1\" /><entry VJ=\"1\" /><entry VJ=\"1\" /><entry VJ=\"1\" /><entry VJ=\"1\" /><entry VJ=\"1\" /><entry VJ=\"1\" /><entry VJ=\"1\" /><entry VJ=\"1\" /><entry VJ=\"1\" /><entry VJ=\"1\" /><entry VJ=\"1\" /><entry VJ=\"1\" /><entry VJ=\"1\" /><entry VJ=\"1\" /></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
