{
  "data": {
    "type": "law",
    "id": "BJNR243910021",
    "firstPublished": "2021-07-05",
    "sourceTimestamp": "20210712213057",
    "titleShort": "Reifenkennzeichnungsverordnung",
    "titleLong": "Verordnung zur Durchführung der Verordnung (EU) 2020/740 über die Kennzeichnung von Reifen in Bezug auf die Kraftstoffeffizienz und andere Parameter",
    "abbreviation": "ReifKennzV",
    "slug": "reifkennzv",
    "extraAbbreviations": [
      "ReifKennzV 2021"
    ],
    "publicationInfo": [
      {
        "reference": "2021, 2439",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Ersetzt V 754-25-1 v. 4.4.2017 I 791 (ReifKennzV)",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 13.7.2021 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Durchführung der<BR />       EUV 2020/740            (CELEX Nr: 32020L0740) +++)<BR /><BR /></pre>Die V wurde als Artikel 1 der V v. 5.7.2021 I 2439 vom Bundesministerium für Wirtschaft und Energie mit Zustimmung des Bundesrates beschlossen.  Sie ist gem. Art. 2 Satz 1 dieser V am 13.7.2021 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR243910021BJNE000100000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung dient der Durchführung der Verordnung (EU) 2020/740 des Europäischen Parlaments und des Rates vom 25. Mai 2020 über die Kennzeichnung von Reifen in Bezug auf die Kraftstoffeffizienz und andere Parameter, zur Änderung der Verordnung (EU) 2017/1369 und zur Aufhebung der Verordnung (EG) 1222/2009 (ABl. L 177 vom 5.6.2020, S. 1; L 241 vom 27.7.2020, S. 46).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR243910021BJNE000200000",
        "name": "§ 2",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 15 Absatz 1 Nummer 5 des Energieverbrauchskennzeichnungsgesetzes handelt, wer gegen die Verordnung (EU) 2020/740 des Europäischen Parlaments und des Rates vom 25. Mai 2020 über die Kennzeichnung von Reifen in Bezug auf die Kraftstoffeffizienz und andere Parameter, zur Änderung der Verordnung (EU) 2017/1369 und zur Aufhebung der Verordnung (EG) Nr. 1222/2009 (ABl. L 177 vom 5.6.2020, S. 1; L 241 vom 27.7.2020, S. 46) verstößt, indem er vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen Artikel 4 Absatz 1 nicht sicherstellt, dass einem Reifen oder einem Posten eine dort genannte Reifenkennzeichnung oder ein Produktdatenblatt beigefügt ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen Artikel 4 Absatz 2 Unterabsatz 1 Satz 1 oder Artikel 6 Absatz 5 oder 7 Satz 1 nicht sicherstellt, dass eine dort genannte Reifenkennzeichnung angezeigt wird oder das Produktdatenblatt abgerufen werden kann,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen Artikel 4 Absatz 3 Unterabsatz 1 Satz 1 oder Absatz 4 nicht sicherstellt, dass ein Werbematerial eine dort genannte Reifenkennzeichnung enthält oder beinhaltet,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen Artikel 4 Absatz 5 Satz 2 eine dort genannte Angabe nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig übermittelt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>entgegen Artikel 4 Absatz 6 die Richtigkeit einer Reifenkennzeichnung oder eines Produktdatenblattes nicht sicherstellt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>entgegen Artikel 4 Absatz 9 oder 10 eine Kennzeichnung, ein Zeichen, ein Symbol oder eine Beschriftung bereitstellt oder zeigt,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>entgegen Artikel 5 Absatz 1 oder 2 eine dort genannte Information nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig eingibt,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>entgegen Artikel 6 Absatz 1 Buchstabe a nicht gewährleistet, dass ein Reifen eine dort genannte Kennzeichnung aufweist oder ein Produktdatenblatt vorliegt,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>entgegen Artikel 6 Absatz 1 Buchstabe b nicht gewährleistet, dass eine gedruckte Reifenkennzeichnung gezeigt wird und angebracht ist oder ein Produktdatenblatt vorliegt,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>entgegen Artikel 6 Absatz 4 nicht sicherstellt, dass der Endnutzer eine dort genannte Kopie erhält, oder</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>entgegen Artikel 7 eine Reifenkennzeichnung oder technisches Werbematerial nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig zur Verfügung stellt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
