{
  "data": {
    "type": "law",
    "id": "BJNR091410007",
    "firstPublished": "2007-05-28",
    "sourceTimestamp": "20211213213542",
    "titleShort": "REIT-Gesetz",
    "titleLong": "Gesetz über deutsche Immobilien-Aktiengesellschaften mit börsennotierten Anteilen",
    "abbreviation": "REITG",
    "slug": "reitg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2007, 914",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "zuletzt geändert durch Art. 24 Abs. 18 G v. 23.6.2017 I 1693",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 63 G v. 10.8.2021 I 3436 (Nr. 53) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2007 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 28.5.2007 I 914 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 7 dieses G mWv 1.1.2007 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR091410007BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Allgemeine Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR091410007BJNE000102123",
        "name": "§ 1",
        "title": "Wesen der REIT-Aktiengesellschaften",
        "parent": {
          "type": "heading",
          "id": "BJNR091410007BJNG000100000"
        },
        "body": "<P>(1) REIT-Aktiengesellschaften sind Aktiengesellschaften, deren Unternehmensgegenstand sich darauf beschränkt, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eigentum oder dingliche Nutzungsrechte an<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">inländischem unbeweglichen Vermögen mit Ausnahme von Bestandsmietwohnimmobilien,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ausländischem unbeweglichen Vermögen, soweit dies im Belegenheitsstaat im Eigentum einer REIT-Körperschaft, -Personenvereinigung oder -Vermögensmasse oder einer einem REIT vergleichbaren Körperschaft, Personenvereinigung oder Vermögensmasse stehen darf und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">anderen Vermögensgegenständen im Sinne des § 3 Abs. 7</LA></DD></DL></LA><LA Size=\"normal\">zu erwerben, zu halten, im Rahmen der Vermietung, der Verpachtung und des Leasings einschließlich notwendiger immobiliennaher Hilfstätigkeiten zu verwalten und zu veräußern,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anteile an Immobilienpersonengesellschaften zu erwerben, zu halten, zu verwalten und zu veräußern,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anteile an REIT-Dienstleistungsgesellschaften zu erwerben, zu halten, zu verwalten und zu veräußern,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anteile an Auslandsobjektgesellschaften zu erwerben, zu halten, zu verwalten und zu veräußern sowie</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anteile an Kapitalgesellschaften zu erwerben, zu halten, zu verwalten und zu veräußern, die persönlich haftende Gesellschafter einer Gesellschaft im Sinne der Nummer 2 und an dieser vermögensmäßig nicht beteiligt sind</LA></DD></DL>und deren Aktien zum Handel an einem organisierten Markt im Sinne von § 2 Absatz 11 des Wertpapierhandelsgesetzes in einem Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum zugelassen sind.</P><P>(2) Entgeltliche Nebentätigkeiten für Dritte darf die REIT-Aktiengesellschaft ausschließlich über eine REIT-Dienstleistungsgesellschaft erbringen.</P><P>(3) REIT-Aktiengesellschaften unterliegen den allgemeinen für Aktiengesellschaften geltenden Vorschriften, soweit dieses Gesetz nichts Abweichendes bestimmt.</P><P>(4) Der Abschlussprüfer des Jahresabschlusses hat im Rahmen der Jahresabschlussprüfung festzustellen, ob die Berechnung der Streubesitzquote und des maximalen Anteilsbesitzes je Aktionär nach § 11 Abs. 1 und 4 durch die REIT-Aktiengesellschaft mit den Meldungen nach § 11 Abs. 5 zum Bilanzstichtag übereinstimmt. Er hat auch Feststellungen zur Einhaltung des § 13 zu treffen, hinsichtlich des § 13 Abs. 1 beziehen sich diese auf die im Geschäftsjahr für das vorangegangene Geschäftsjahr vorgenommene Ausschüttung. Für Zwecke des § 19 Abs. 3 und des § 19a sind auch Feststellungen zur Zusammensetzung der Erträge hinsichtlich vorbelasteter und nicht vorbelasteter Erträge zu treffen. Sofern kein Konzernabschluss aufgestellt wird, hat der Abschlussprüfer außerdem festzustellen, ob die §§ 12, 14 und 15 zum Bilanzstichtag eingehalten waren. Das Ergebnis seiner Prüfungshandlungen hat der Abschlussprüfer in einem besonderen Vermerk zusammenzufassen. Der Konzernabschlussprüfer hat im Rahmen der Konzernabschlussprüfung zu prüfen, ob die Anforderungen der §§ 12, 14 und 15 zum Bilanzstichtag eingehalten waren und darüber einen besonderen Vermerk anzufertigen. Auf den besonderen Vermerk des Abschlussprüfers oder Konzernabschlussprüfers ist § 323 des Handelsgesetzbuchs entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR091410007BJNE000200000",
        "name": "§ 2",
        "title": "Vor-REIT",
        "parent": {
          "type": "heading",
          "id": "BJNR091410007BJNG000100000"
        },
        "body": "<P>Ein Vor-REIT ist eine Aktiengesellschaft mit Sitz im Geltungsbereich dieses Gesetzes, die beim Bundeszentralamt für Steuern als Vor-REIT registriert ist. Zum Ende des auf die Registrierung folgenden Geschäftsjahres hat der Vor-REIT gegenüber dem Bundeszentralamt für Steuern nachzuweisen, dass sein Unternehmensgegenstand im Sinne des § 1 Abs. 1 erster Halbsatz beschränkt ist. Zum Ende des dem Jahr der Anmeldung folgenden und jedes darauf folgenden Geschäftsjahres hat der Vor-REIT auf Aufforderung des Bundeszentralamts für Steuern innerhalb einer in der Aufforderung bestimmten Frist durch Vorlage von geeigneten, von einem Wirtschaftsprüfer testierten Unterlagen nachzuweisen, dass er die Voraussetzungen des § 12 erfüllt. Erfüllt der Vor-REIT zum Ende des dem Jahr der Anmeldung folgenden oder eines späteren Geschäftsjahres die Voraussetzungen des § 12 und des § 1 Abs. 1 erster Halbsatz nicht oder nicht mehr, entfällt der Status als Vor-REIT zum Ende dieses Geschäftsjahres.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR091410007BJNE000300000",
        "name": "§ 3",
        "title": "Begriffsbestimmung",
        "parent": {
          "type": "heading",
          "id": "BJNR091410007BJNG000100000"
        },
        "body": "<P>(1) Immobilienpersonengesellschaften sind Personengesellschaften, deren Unternehmensgegenstand im Sinne des § 1 Abs. 1 Nr. 1 und 2 beschränkt ist und die nach dem Gesellschaftsvertrag nur Vermögensgegenstände im Sinne des Absatzes 7 mit Ausnahme von Beteiligungen an Auslandsobjektgesellschaften und REIT-Dienstleistungsgesellschaften erwerben dürfen.</P><P>(2) REIT-Dienstleistungsgesellschaften sind Kapitalgesellschaften, deren sämtliche Anteile von der REIT-Aktiengesellschaft gehalten werden und deren Unternehmensgegenstand darauf beschränkt ist, entgeltliche immobiliennahe Nebentätigkeiten im Auftrag der REIT-Aktiengesellschaft für Dritte zu erbringen.</P><P>(3) Auslandsobjektgesellschaften sind Kapitalgesellschaften, deren sämtliche Anteile von der REIT-Aktiengesellschaft gehalten werden und deren unbewegliches Vermögen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mindestens 90 Prozent ihres Gesamtvermögens ausmacht,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ausschließlich außerhalb des Geltungsbereiches dieses Gesetzes belegen ist und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nur solche Vermögensgegenstände umfasst, die im Belegenheitsstaat im Eigentum einer REIT-Körperschaft, -Personenvereinigung oder -Vermögensmasse oder einer einem REIT vergleichbaren Körperschaft, Personenvereinigung oder Vermögensmasse stehen dürfen.</LA></DD></DL> </P><P>(4) Hilfstätigkeiten sind Tätigkeiten, die der Haupttätigkeit, also dem eigenen Anlagebestand dienen. </P><P>(5) Nebentätigkeiten sind Tätigkeiten, die einem fremden Anlagebestand dienen. </P><P>(6) Immobiliennah sind solche Tätigkeiten, die der Verwaltung, Pflege und Fortentwicklung von Immobilienbeständen dienen (insbesondere technische und kaufmännische Bestandsverwaltung, Mietbestandsverwaltung, Vermittlungstätigkeit, Projektsteuerung und Projektentwicklung). </P><P>(7) Vermögensgegenstände im Sinne dieses Gesetzes sind unbewegliches Vermögen im Sinne des Absatzes 8, ferner zu dessen Bewirtschaftung erforderliche Gegenstände sowie Bankguthaben, Geldmarktinstrumente, Forderungen und Verbindlichkeiten, die aus der Nutzung oder Veräußerung des unbeweglichen Vermögens stammen oder zum Zwecke der Wertsicherung, Bewirtschaftung oder Bestandsveränderung dieser Vermögensgegenstände bereitgehalten, eingegangen oder begründet werden, sowie Beteiligungen an Immobilienpersonengesellschaften, Auslandsobjektgesellschaften, REIT-Dienstleistungsgesellschaften sowie Kapitalgesellschaften im Sinne des § 1 Abs. 1 Nr. 5. </P><P>(8) Unbewegliches Vermögen sind Grundstücke und grundstücksgleiche Rechte sowie vergleichbare Rechte nach dem Recht anderer Staaten. Schiffe und Luftfahrzeuge gelten nicht als unbewegliches Vermögen. </P><P>(9) Bestandsmietwohnimmobilien sind Immobilien, die überwiegend Wohnzwecken dienen, sofern diese vor dem 1. Januar 2007 erbaut worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR091410007BJNE000400000",
        "name": "§ 4",
        "title": "Mindestnennbetrag des Grundkapitals",
        "parent": {
          "type": "heading",
          "id": "BJNR091410007BJNG000100000"
        },
        "body": "<P>Der Mindestnennbetrag des Grundkapitals einer REIT-Aktiengesellschaft ist 15 Millionen Euro.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR091410007BJNE000500000",
        "name": "§ 5",
        "title": "Form der Aktien",
        "parent": {
          "type": "heading",
          "id": "BJNR091410007BJNG000100000"
        },
        "body": "<P>(1) Sämtliche Aktien der REIT-Aktiengesellschaft müssen als stimmberechtigte Aktien gleicher Gattung begründet werden. Sie dürfen nur gegen volle Leistung des Ausgabebetrages ausgegeben werden.</P><P>(2) Ein Anspruch des Aktionärs auf Verbriefung seines Anteils besteht nicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR091410007BJNE000600000",
        "name": "§ 6",
        "title": "Firma",
        "parent": {
          "type": "heading",
          "id": "BJNR091410007BJNG000100000"
        },
        "body": "<P>Die Firma einer REIT-Aktiengesellschaft muss, auch wenn sie nach § 22 des Handelsgesetzbuchs oder nach anderen gesetzlichen Vorschriften fortgeführt wird, die Bezeichnung \"REIT-Aktiengesellschaft\" oder \"REIT-AG\" enthalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR091410007BJNE000700000",
        "name": "§ 7",
        "title": "Bezeichnungsschutz",
        "parent": {
          "type": "heading",
          "id": "BJNR091410007BJNG000100000"
        },
        "body": "<P>Eine Gesellschaft, die ihren Sitz im Geltungsbereich dieses Gesetzes hat, darf die Bezeichnung \"REIT-Aktiengesellschaft\" oder eine Bezeichnung, in der der Begriff \"Real Estate Investment Trust\" oder die Abkürzung \"REIT\" allein oder im Zusammenhang mit anderen Worten vorkommt, in der Firma oder als Zusatz zur Firma nur führen, wenn sie eine REIT-Aktiengesellschaft im Sinne dieses Gesetzes ist und die Voraussetzungen der §§ 8 bis 15 erfüllt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR091410007BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Qualifikation als REIT-Aktiengesellschaft",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR091410007BJNE000800000",
        "name": "§ 8",
        "title": "Anmeldung als REIT-Aktiengesellschaft",
        "parent": {
          "type": "heading",
          "id": "BJNR091410007BJNG000200000"
        },
        "body": "<P>Die Firma der REIT-Aktiengesellschaft (§ 6) ist bei dem zuständigen Gericht zur Eintragung in das Handelsregister anzumelden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR091410007BJNE000900000",
        "name": "§ 9",
        "title": "Sitz",
        "parent": {
          "type": "heading",
          "id": "BJNR091410007BJNG000200000"
        },
        "body": "<P>Die REIT-Aktiengesellschaft muss ihren Sitz und ihre Geschäftsleitung im Inland haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR091410007BJNE001002123",
        "name": "§ 10",
        "title": "Börsenzulassung",
        "parent": {
          "type": "heading",
          "id": "BJNR091410007BJNG000200000"
        },
        "body": "<P>(1) Die Aktien der REIT-Aktiengesellschaft müssen zum Handel an einem organisierten Markt im Sinne des § 2 Absatz 11 des Wertpapierhandelsgesetzes in einem Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum zugelassen sein.</P><P>(2) Der Antrag auf Zulassung gemäß Absatz 1 muss innerhalb von drei Jahren nach Anmeldung der Aktiengesellschaft als Vor-REIT beantragt werden. Die Frist des Satzes 1 kann auf Antrag von der Bundesanstalt für Finanzdienstleistungsaufsicht bis zu zwei Mal um jeweils ein Jahr verlängert werden, wenn Umstände außerhalb des Verantwortungsbereichs des Vor-REIT eine solche Verlängerung rechtfertigen.</P><P>(3) Wird innerhalb der nach Absatz 2 maßgeblichen Frist kein Antrag gestellt oder wird ein innerhalb dieser Frist gestellter Antrag bestandskräftig abgelehnt, so verliert die Gesellschaft ihren Status als Vor-REIT. Der Status lebt wieder auf, wenn die Zulassung erneut beantragt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR091410007BJNE001102123",
        "name": "§ 11",
        "title": "Streuung der Aktien",
        "parent": {
          "type": "heading",
          "id": "BJNR091410007BJNG000200000"
        },
        "body": "<P>(1) Mindestens 15 Prozent der Aktien einer REIT-Aktiengesellschaft müssen sich im Streubesitz befinden. Im Zeitpunkt der Börsenzulassung müssen sich jedoch mindestens 25 Prozent der Aktien im Streubesitz befinden. Den Streubesitz bilden die Aktien derjenigen Aktionäre, denen jeweils weniger als 3 Prozent der Stimmrechte an der REIT-Aktiengesellschaft zustehen. Die Berechnung richtet sich nach den §§ 34 und 36 des Wertpapierhandelsgesetzes.</P><P>(2) Die REIT-Aktiengesellschaft hat jährlich zum 31. Dezember gegenüber der Bundesanstalt für Finanzdienstleistungsaufsicht die Streubesitzquote ihrer Aktionäre mitzuteilen. Die Bundesanstalt für Finanzdienstleistungsaufsicht teilt dem Bundeszentralamt für Steuern mit, wenn die Quote von 15 Prozent unterschritten wird.</P><P>(3) Die REIT-Aktiengesellschaft hat in ihrer Satzung für den Fall der Beendigung der Steuerbefreiung gemäß § 18 Abs. 3 eine Entschädigung aller Aktionäre vorzusehen, denen weniger als 3 Prozent der Stimmrechte zustehen.</P><P>(4) Kein Anleger darf direkt 10 Prozent oder mehr der Aktien oder Aktien in einem Umfang halten, dass er über 10 Prozent oder mehr der Stimmrechte verfügt. Für die Anwendung dieses Absatzes gelten Aktien, die für Rechnung eines Dritten gehalten werden, als direkt durch den Dritten gehalten.</P><P>(5) Die Mitteilungspflichten nach § 33 Absatz 1 des Wertpapierhandelsgesetzes und die Pflichten nach § 40 Absatz 1 und 2 des Wertpapierhandelsgesetzes gelten auch dann, wenn ein Meldepflichtiger durch Erwerb, Veräußerung oder auf sonstige Weise 80 Prozent oder 85 Prozent der Stimmrechte an einer REIT-Aktiengesellschaft erreicht, überschreitet oder unterschreitet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR091410007BJNE001201123",
        "name": "§ 12",
        "title": "Vermögens- und Ertragsanforderungen",
        "parent": {
          "type": "heading",
          "id": "BJNR091410007BJNG000200000"
        },
        "body": "<P>(1) Ist die REIT-Aktiengesellschaft zur Aufstellung eines Konzernabschlusses gemäß § 315e des Handelsgesetzbuchs verpflichtet, ist für Zwecke dieser Vorschrift oder der §§ 14 und 15 auf den Konzernabschluss abzustellen, anderenfalls auf den Einzelabschluss gemäß § 325 Abs. 2a des Handelsgesetzbuchs. Dabei ist für Zwecke dieser Vorschrift oder der §§ 14 und 15 für als Finanzinvestition gehaltenes unbewegliches Vermögen der beizulegende Zeitwert im Sinne des IAS 40 maßgebend. Beteiligungen an Immobilienpersonengesellschaften gelten für Zwecke dieser Vorschrift und der §§ 14 und 15 als unbewegliches Vermögen und sind mit dem beizulegenden Zeitwert zu bewerten.</P><P>(2) Bezogen auf die Summe der Aktiva gemäß Einzel- bzw. Konzernabschluss nach Absatz 1 abzüglich der Ausschüttungsverpflichtung im Sinne des § 13 Abs. 1 und der Rücklagen im Sinne des § 13 Abs. 3 <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">müssen zum Ende eines jeden Geschäftsjahres mindestens 75 Prozent der Aktiva zum unbeweglichen Vermögen gehören und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">dürfen die Aktiva, die zum Vermögen von in den Konzernabschluss der REIT-Aktiengesellschaft einzubeziehenden REIT-Dienstleistungsgesellschaften gehören, zum Ende eines jeden Geschäftsjahres höchstens 20 Prozent ausmachen.</LA></DD></DL></P><P>(3) Bezogen auf die gesamten Umsatzerlöse zuzüglich der sonstigen Erträge aus unbeweglichem Vermögen eines Geschäftsjahres gemäß Einzel- bzw. Konzernabschluss nach Absatz 1 <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">müssen mindestens 75 Prozent der Umsatzerlöse zuzüglich der sonstigen Erträge aus unbeweglichem Vermögen eines Geschäftsjahres aus Vermietung, Leasing, Verpachtung einschließlich immobiliennaher Tätigkeiten oder Veräußerung von unbeweglichem Vermögen stammen und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">darf die Summe der Umsatzerlöse zuzüglich der sonstigen Erträge aus unbeweglichem Vermögen eines Geschäftsjahres von REIT-Dienstleistungsgesellschaften, die in den Konzernabschluss der REIT-Aktiengesellschaft einzubeziehen sind, höchstens 20 Prozent ausmachen.</LA></DD></DL></P><P>(4) Zu den sonstigen Erträgen aus unbeweglichem Vermögen im Sinne des Absatzes 3 zählen nicht regelmäßig wiederkehrende Erträge, erfolgswirksam erfasste Bewertungsgewinne und -verluste, realisierte Veräußerungsverluste sowie Erträge aus Vermietung, Leasing, Verpachtung und Veräußerung von unbeweglichem Vermögen, soweit sie nicht unter den Umsatzerlösen zu erfassen sind. Bewertungsgewinne und -verluste sind Gewinne und Verluste aus dem Ansatz des als Finanzinvestition gehaltenen unbeweglichen Vermögens im Einzel- bzw. Konzernabschluss nach Absatz 1 mit dem beizulegenden Zeitwert im Sinne des IAS 40. Erfolgt der Ansatz des als Finanzinvestition gehaltenen unbeweglichen Vermögens im Einzel- bzw. Konzernabschluss der REIT-Aktiengesellschaft gemäß IAS 40 mit den fortgeführten Anschaffungskosten, sind in einer Nebenrechnung Bewertungsgewinne und -verluste im Sinne des Satzes 2 zu ermitteln und den sonstigen Erträgen hinzuzusetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR091410007BJNE001301140",
        "name": "§ 13",
        "title": "Ausschüttung an die Anleger",
        "parent": {
          "type": "heading",
          "id": "BJNR091410007BJNG000200000"
        },
        "body": "<P>(1) Die REIT-Aktiengesellschaft ist verpflichtet, bis zum Ende des folgenden Geschäftsjahres mindestens 90 Prozent ihres handelsrechtlichen Jahresüberschusses im Sinne des § 275 des Handelsgesetzbuchs, gemindert um die Dotierung der Rücklage nach Absatz 3 Satz 1 sowie einen Verlustvortrag des Vorjahres und erhöht um die Auflösung der Rücklage gemäß Absatz 3 Satz 2, an die Aktionäre als Dividende auszuschütten. § 150 des Aktiengesetzes findet keine Anwendung.</P><P>(2) Bei der Ermittlung des Jahresüberschusses sind planmäßige Abschreibungen nur in gleich bleibenden Jahresraten zulässig.</P><P>(3) Gewinne einer REIT-Aktiengesellschaft aus der Veräußerung unbeweglichen Vermögens können im handelsrechtlichen Jahresabschluss bis zur Hälfte in eine Rücklage eingestellt werden. Die Rücklage ist bis zum Ablauf des zweiten auf das Jahr der Einstellung folgenden Geschäftsjahres aufzulösen und erhöht den ausschüttungsfähigen Betrag nach Absatz 1, soweit die Rücklage nicht von den Anschaffungs- oder Herstellungskosten von im ersten oder zweiten auf das Jahr der Einstellung folgenden Geschäftsjahres angeschafften oder hergestellten unbeweglichen Vermögens abgezogen worden ist. Gehörte das veräußerte unbewegliche Vermögen bereits zum Beginn der Steuerbefreiung zum Betriebsvermögen der REIT-Aktiengesellschaft, ist der Veräußerungsgewinn als Summe aus dem Veräußerungsgewinn I und dem Veräußerungsgewinn II zu ermitteln. Veräußerungsgewinn I ist die Differenz zwischen dem Buchwert in der Handelsbilanz und dem im Rahmen von steuerlichen Gewinnermittlungen vor dem Beginn der Steuerbefreiung für den Grund und Boden oder das Gebäude angesetzten Wert. Der restliche Veräußerungsgewinn bildet den Veräußerungsgewinn II. Für die Rücklage nach Satz 1 darf nur der Veräußerungsgewinn II verwendet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR091410007BJNE001400000",
        "name": "§ 14",
        "title": "Ausschluss des Immobilienhandels",
        "parent": {
          "type": "heading",
          "id": "BJNR091410007BJNG000200000"
        },
        "body": "<P>(1) Die REIT-Aktiengesellschaft darf keinen Handel mit ihrem unbeweglichen Vermögen betreiben.</P><P>(2) Ein Handel im Sinne von Absatz 1 findet nur statt, wenn die REIT-Aktiengesellschaft sowie ihre in einen Konzernabschluss einzubeziehenden Tochterunternehmen innerhalb der letzten fünf Geschäftsjahre Erlöse aus der Veräußerung von unbeweglichem Vermögen erzielt haben, die mehr als die Hälfte des Wertes des durchschnittlichen Bestandes an unbeweglichem Vermögen innerhalb desselben Zeitraums ausmachen. Zur Ermittlung des durchschnittlichen Bestandes ist auf die Bestände abzustellen, die im Einzel- bzw. Konzernabschluss gemäß § 12 Abs. 1 der REIT-Aktiengesellschaft am Ende jener Geschäftsjahre, die in den Fünfjahreszeitraum einzubeziehen sind, ausgewiesen werden. Besteht die REIT-Aktiengesellschaft noch nicht fünf Jahre, ist auf die Einzel- bzw. Konzernabschlüsse der bisherigen Geschäftsjahre abzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR091410007BJNE001502123",
        "name": "§ 15",
        "title": "Mindesteigenkapital",
        "parent": {
          "type": "heading",
          "id": "BJNR091410007BJNG000200000"
        },
        "body": "<P>Das am Ende eines Geschäftsjahres im Einzel- bzw. Konzernabschluss nach § 12 Abs. 1 ausgewiesene Eigenkapital der REIT-Aktiengesellschaft darf 45 Prozent des Betrages, mit dem das unbewegliche Vermögen im Einzel- bzw. Konzernabschluss nach § 12 Abs. 1 angesetzt ist, nicht unterschreiten. Nicht dem Mutterunternehmen gehörende und als Fremdkapital ausgewiesene Anteile an in den Konzernabschluss nach § 315e des Handelsgesetzbuchs einbezogenen Tochterunternehmen gelten für die Berechnung des Mindesteigenkapitals als Eigenkapital.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR091410007BJNG000300000",
        "name": "Abschnitt 3",
        "title": "Steuerliche Regelungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR091410007BJNE001600000",
        "name": "§ 16",
        "title": "Steuerbefreiung der REIT-Aktiengesellschaft",
        "parent": {
          "type": "heading",
          "id": "BJNR091410007BJNG000300000"
        },
        "body": "<P>(1) Eine REIT-Aktiengesellschaft, die die Voraussetzungen der §§ 8 bis 15 erfüllt, unbeschränkt körperschaftsteuerpflichtig ist und nicht im Sinne eines Doppelbesteuerungsabkommens als in dem anderen Vertragsstaat ansässig gilt, ist von der Körperschaftsteuer befreit. Eine REIT-Aktiengesellschaft, die die Voraussetzungen der §§ 8 bis 15 erfüllt, ist von der Gewerbesteuer befreit.</P><P>(2) Sind einem Anteilseigner nach § 20 des Einkommensteuergesetzes direkt Gesellschaftsanteile in Höhe von 10 Prozent des Kapitals oder mehr zuzurechnen, entfällt entgegen Absatz 1 die Steuerbefreiung der REIT-Aktiengesellschaft nicht. Der Anteilseigner verliert deswegen auch nicht seinen Anspruch auf Dividende oder sein Stimmrecht, er kann aber aus seiner Beteiligung im Übrigen nur die Rechte geltend machen, die ihm aus einer Beteiligung von weniger als 10 Prozent zustehen würden. Dies gilt auch für die Anwendung der Doppelbesteuerungsabkommen. Die Vorschriften des Wertpapierhandelsgesetzes bleiben unberührt.</P><P>(3) Besteht das gesamte Vermögen der inländischen REIT-Aktiengesellschaft zum Ende eines Wirtschaftsjahres zu weniger als 75 Prozent aus unbeweglichem Vermögen gemäß der Berechnung nach § 12, setzt die zuständige Finanzbehörde eine Zahlung gegen die Aktiengesellschaft fest. Die Zahlung beträgt mindestens 1 Prozent und höchstens 3 Prozent des Betrages, um den der Anteil des unbeweglichen Vermögens hinter dem Anteil von 75 Prozent zurückbleibt. Bei der Festsetzung der Zahlung berücksichtigt die Finanzbehörde, ob und wie oft bereits in früheren Wirtschaftsjahren das unbewegliche Vermögen hinter der Vorgabe von 75 Prozent zurückgeblieben ist. Eine Zahlung nach diesem Absatz kann auch neben einer Zahlung nach Absatz 4 oder 5 festgesetzt werden, wenn jeweils die Voraussetzungen für die Zahlung erfüllt sind.</P><P>(4) Stammen in einem Wirtschaftsjahr weniger als 75 Prozent der Bruttoerträge der inländischen REIT-Aktiengesellschaft aus der Vermietung und Verpachtung oder der Veräußerung von unbeweglichem Vermögen gemäß der Berechnung nach § 12, setzt die zuständige Finanzbehörde eine Zahlung gegen die Aktiengesellschaft fest. Die Zahlung beträgt mindestens 10 Prozent und höchstens 20 Prozent des Betrages, um den die Bruttoerträge aus der Vermietung und Verpachtung oder der Veräußerung von unbeweglichem Vermögen hinter der Vorgabe von 75 Prozent der Bruttoerträge zurückbleiben. Absatz 3 Satz 3 und 4 ist entsprechend anzuwenden.</P><P>(5) Schüttet eine inländische REIT-Aktiengesellschaft bis zum Ende des folgenden Wirtschaftsjahres weniger als 90 Prozent des Jahresüberschusses gemäß der Berechnung nach § 13 Abs. 1 an die Anteilseigner aus, setzt die zuständige Finanzbehörde eine Zahlung gegen die Kapitalgesellschaft fest. Die Zahlung beträgt mindestens 20 Prozent und höchstens 30 Prozent des Betrages, um den die tatsächliche Ausschüttung hinter der Vorgabe von 90 Prozent des nach § 13 Abs. 1 berechneten Jahresüberschusses zurückbleibt. Absatz 3 Satz 3 und 4 ist entsprechend anzuwenden.</P><P>(6) Erbringt die REIT-Aktiengesellschaft oder eine ihr nachgeordnete Immobilienpersonengesellschaft entgeltliche Nebentätigkeiten für Dritte, setzt die zuständige Finanzbehörde eine Zahlung gegen die Aktiengesellschaft fest. Die Zahlung beträgt mindestens 20 Prozent und höchstens 30 Prozent der durch die entgeltliche Nebentätigkeit erzielten Einnahmen. Absatz 3 Satz 3 und 4 ist entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR091410007BJNE001700000",
        "name": "§ 17",
        "title": "Beginn der Steuerbefreiung",
        "parent": {
          "type": "heading",
          "id": "BJNR091410007BJNG000300000"
        },
        "body": "<P>(1) Die Steuerbefreiung tritt zu Beginn des Wirtschaftsjahres ein, in dem die REIT-Aktiengesellschaft nach der Anmeldung gemäß § 8 unter einer Firma gemäß § 6 in das Handelsregister eingetragen wird.</P><P>(2) Bei Anwendung des § 13 Abs. 1 und 3 Satz 1 des Körperschaftsteuergesetzes gelten § 3 Nr. 70 Satz 1 Buchstabe b, Satz 2, 3 und § 3c Abs. 3 des Einkommensteuergesetzes entsprechend.</P><P>(3) Hält die steuerpflichtige Aktiengesellschaft Beteiligungen an Immobilienpersonengesellschaften, ist das unbewegliche Vermögen der Immobilienpersonengesellschaften, soweit es der Beteiligung der Aktiengesellschaft entspricht, mit dem Teilwert anzusetzen. Maßgebend ist der Zeitpunkt der Schlussbilanz der Aktiengesellschaft im Sinne des § 13 Abs. 1 und 3 Satz 1 des Körperschaftsteuergesetzes. Eine mittelbare Beteiligung über eine oder mehrere Personengesellschaften steht der unmittelbaren Beteiligung gleich, § 15 Abs. 1 Satz 1 Nr. 2 Satz 2 des Einkommensteuergesetzes gilt sinngemäß.</P><P>(4) Nach einem Verlust der Steuerbefreiung im Sinne des § 18 kann die Steuerbefreiung nicht vor Ablauf von vier Jahren seit dem Verlust wieder aufleben oder beginnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR091410007BJNE001800000",
        "name": "§ 18",
        "title": "Ende der Steuerbefreiung",
        "parent": {
          "type": "heading",
          "id": "BJNR091410007BJNG000300000"
        },
        "body": "<P>(1) Die Steuerbefreiung nach § 16 Abs. 1 endet zum Ende des Wirtschaftsjahres, das dem Verlust der Börsenzulassung nach § 10 vorausgeht.</P><P>(2) Betreibt die REIT-Aktiengesellschaft im Sinne des § 14 Handel mit unbeweglichem Vermögen, entfällt die Steuerbefreiung erstmals für das Wirtschaftsjahr, in dem die Grenze nach § 14 Abs. 2 überschritten wird.</P><P>(3) Befinden sich während dreier aufeinander folgender Wirtschaftsjahre weniger als 15 Prozent der Aktien der REIT-Aktiengesellschaft im Streubesitz, so endet die Steuerbefreiung mit Ablauf des dritten Wirtschaftsjahres. Wird während dreier aufeinander folgender Wirtschaftsjahre gegen die Vorschrift über die Höchstbeteiligung nach § 11 Abs. 4 verstoßen, so endet die Steuerbefreiung mit Ablauf des dritten Wirtschaftsjahres. Solange die REIT-Aktiengesellschaft aus den Meldungen nach dem Wertpapierhandelsgesetz den Verstoß nicht entnehmen kann, ist Satz 1 und 2 nicht anzuwenden. Nach Aufdeckung eines Verstoßes gegen die Vorschriften über den Streubesitz oder die Höchstbeteiligung muss die REIT-Aktiengesellschaft bis zum Ende des auf die Aufdeckung des Verstoßes folgenden Wirtschaftsjahres die Einhaltung der Vorschriften über den Streubesitz und die Höchstbeteiligung erreichen. Gelingt ihr dies nicht, endet die Steuerbefreiung rückwirkend zum Ende des Wirtschaftsjahres, in dem der Verstoß aufgedeckt wurde.</P><P>(4) Sind die Voraussetzungen des § 15 in drei aufeinander folgenden Wirtschaftsjahren nicht erfüllt, so endet die Steuerbefreiung mit Ablauf des dritten Wirtschaftsjahres.</P><P>(5) Sind bei einer REIT-Aktiengesellschaft für drei aufeinander folgende Wirtschaftsjahre die Voraussetzungen desselben Absatzes des § 16 Abs. 3 bis 6 erfüllt, endet die Steuerbefreiung mit Ablauf des dritten Wirtschaftsjahres. Sind bei einer REIT-Aktiengesellschaft die Voraussetzungen verschiedener, für fünf aufeinander folgende Wirtschaftsjahre aber jeweils mindestens einer der Absätze 3 bis 6 des § 16 erfüllt, endet die Steuerbefreiung mit Ablauf des fünften Wirtschaftsjahres. Die zuständige Finanzbehörde kann ausnahmsweise bestimmen, dass die Steuerbefreiung nicht entfällt; in diesem Falle setzt sie die höchstmöglichen Zahlungen nach § 16 Abs. 3 bis 6 fest.</P><P>(6) In den Fällen der Absätze 1 bis 4 sowie des Absatzes 5 Satz 1 und 2 ist § 13 Abs. 2 des Körperschaftsteuergesetzes mit der Maßgabe anzuwenden, dass in der Anfangsbilanz die Wirtschaftsgüter mit dem Wert anzusetzen sind, der sich ausgehend von der Anfangsbilanz der inländischen REIT-Aktiengesellschaft bei ununterbrochener Steuerpflicht nach den Vorschriften über die steuerliche Gewinnermittlung ergeben würde.</P><P>(7) In den Fällen der Absätze 1 bis 4 sowie des Absatzes 5 Satz 1 und 2 ist die Rücklage nach § 13 Abs. 3 aufzulösen und erhöht zusammen mit den nicht ausgeschütteten Teilen des nach § 13 Abs. 1 berechneten Jahresüberschusses der Geschäftsjahre, für die die Steuerbefreiung der inländischen REIT-Aktiengesellschaft galt, den Gewinn der steuerpflichtigen Aktiengesellschaft im Jahr der erstmaligen Steuerpflicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR091410007BJNE001901140",
        "name": "§ 19",
        "title": "Besteuerung der Anteilsinhaber",
        "parent": {
          "type": "heading",
          "id": "BJNR091410007BJNG000300000"
        },
        "body": "<P>(1) Die Ausschüttungen der REIT-Aktiengesellschaft und anderer REIT-Körperschaften, -Personenvereinigungen oder -Vermögensmassen sowie sonstige Vorteile, die neben oder an Stelle der Ausschüttungen gewährt werden, gehören zu den Einkünften aus Kapitalvermögen im Sinne des § 20 Abs. 1 Nr. 1 des Einkommensteuergesetzes, wenn sie nicht Betriebseinnahmen des Anteilseigners sind. § 20 Abs. 1 Nr. 2 des Einkommensteuergesetzes ist entsprechend, § 20 Abs. 2 Satz 1 Nr. 2 Buchstabe a des Einkommensteuergesetzes ist nicht anzuwenden.</P><P>(2) Auf die Veräußerung von Aktien an REIT-Aktiengesellschaften und Anteilen an anderen REIT-Körperschaften, -Personenvereinigungen oder -Vermögensmassen, die nicht Bestandteil eines Betriebsvermögens sind, sind § 17 sowie § 20 Abs. 2 Satz 1 Nr. 1 des Einkommensteuergesetzes anzuwenden, anderenfalls ist der Gewinn nach § 4 oder § 5 des Einkommensteuergesetzes zu ermitteln.</P><P>(3) Vorbehaltlich des § 19a sind § 3 Nr. 40 des Einkommensteuergesetzes und § 8b des Körperschaftsteuergesetzes nicht anzuwenden.</P><P>(4) Betriebsvermögensminderungen oder Betriebsausgaben, die mit Aktien einer REIT-Aktiengesellschaft oder Anteilen an anderen REIT-Körperschaften, -Personenvereinigungen oder -Vermögensmassen in wirtschaftlichem Zusammenhang stehen, dürfen nur mit Betriebsvermögensmehrungen oder Betriebseinnahmen aus der Veräußerung von Aktien einer REIT-Aktiengesellschaft oder Anteilen an anderen REIT-Körperschaften, -Personenvereinigungen oder -Vermögensmassen ausgeglichen werden; § 10d des Einkommensteuergesetzes gilt entsprechend.</P><P>(5) Andere REIT-Körperschaften, -Personenvereinigungen oder -Vermögensmassen im Sinne dieser Vorschrift sind alle Körperschaften, Personenvereinigungen oder Vermögensmassen, die nicht im Inland ansässig sind, deren Bruttovermögen zu mehr als zwei Dritteln aus unbeweglichem Vermögen besteht, deren Bruttoerträge zu mehr als zwei Dritteln aus der Vermietung und Verpachtung und der Veräußerung von unbeweglichem Vermögen stammen, die in ihrem Sitzstaat keiner Investmentaufsicht unterliegen, deren Anteile im Rahmen eines geregelten Marktes gehandelt werden und deren aus Immobilien stammenden Ausschüttungen an ihre Anleger nicht mit einer der deutschen Körperschaftsteuer vergleichbaren ausländischen Steuer in ihrem Sitzstaat vorbelastet sind.</P><P>(6) Bezieht eine unbeschränkt steuerpflichtige Gesellschaft von einer anderen REIT-Körperschaft, -Personenvereinigung oder -Vermögensmasse Gewinne oder Dividenden, die auf Grund eines Doppelbesteuerungsabkommens von Deutschland als Ansässigkeitsstaat freizustellen sind, ist insoweit die Doppelbesteuerung unbeschadet des Abkommens nicht durch Freistellung, sondern durch Anrechnung der auf diese Einkünfte erhobenen ausländischen Steuer zu vermeiden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 19: Zur Anwendung vgl. § 23 Abs. 2 bis 9 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR091410007BJNE002400140",
        "name": "§ 19a",
        "title": "Berücksichtigung von Vorbelastungen bei der Besteuerung der Anteilsinhaber",
        "parent": {
          "type": "heading",
          "id": "BJNR091410007BJNG000300000"
        },
        "body": "<P>(1) Abweichend von § 19 Abs. 3 sind § 3 Nr. 40 und § 3c Abs. 2 des Einkommensteuergesetzes sowie § 8b des Körperschaftsteuergesetzes anzuwenden, soweit die Dividenden einer REIT-Aktiengesellschaft oder einer anderen REIT-Körperschaft, <NB>-Personenvereinigung</NB> oder <NB>-Vermögensmasse</NB> aus vorbelasteten Teilen des Gewinns stammen. Auf die Wertminderung einer Beteiligung an einer REIT-Aktiengesellschaft oder anderen Körperschaft, Personenvereinigung oder Vermögensmasse ist § 8b des Körperschaftsteuergesetzes oder § 3c Abs. 2 des Einkommensteuergesetzes anzuwenden, soweit sie auf Dividenden im Sinne von Satz 1 beruht.</P><P>(2) Dividenden stammen im Sinne des Absatzes 1 aus vorbelasteten Teilen des Gewinns, wenn hierfür Einkünfte der REIT-Aktiengesellschaft oder der anderen REIT-Körperschaft, <NB>-Personenvereinigung</NB> oder <NB>-Vermögensmasse</NB> als verwendet gelten, die mit mindestens 15 Prozent deutscher Körperschaftsteuer oder einer mit dieser vergleichbaren ausländischen Steuer für den jeweiligen Veranlagungszeitraum belastet sind. Die Steuerbelastung ist dabei für jede Beteiligung an einer Kapitalgesellschaft oder einer Immobilienpersonengesellschaft und für jede Immobilie im Sinne des § 1 Abs. 1 Nr. 1 Buchstabe a und b getrennt zu ermitteln. Abzustellen ist für jede Beteiligung an einer Immobilienpersonengesellschaft oder jede einzelne Immobilie im Sinne des § 1 Abs. 1 Nr. 1 Buchstabe a und b auf die jeweilige Steuerbelastung der Einkünfte in dem Wirtschaftsjahr, das dem Jahr der Ausschüttung der REIT-Aktiengesellschaft oder der anderen REIT-Körperschaft, <NB>-Personenvereinigung</NB> oder <NB>-Vermögensmasse</NB> vorangeht. Dividenden oder sonstige Bezüge aus einer Beteiligung an einer Kapitalgesellschaft gelten nur als vorbelastete Teile des Gewinns, wenn sie von der Kapitalgesellschaft in dem ersten Wirtschaftsjahr, das dem Wirtschaftsjahr nachfolgt, dessen Gewinn ausgeschüttet wird, an die REIT-Aktiengesellschaft oder die andere REIT-Körperschaft, <NB>-Personenvereinigung</NB> oder <NB>-Vermögensmasse</NB> ausgeschüttet werden. Die vorbelasteten Teile des Gewinns der REIT-Aktiengesellschaft oder anderen REIT-Körperschaft, <NB>-Personenvereinigung</NB> oder <NB>-Vermögensmasse</NB> gelten als vorrangig ausgeschüttet.</P><P>(3) Der aus vorbelasteten Gewinnen stammende Teil der Dividende oder der sonstigen Bezüge ist in der Steuerbescheinigung nach § 45a des Einkommensteuergesetzes gesondert auszuweisen. Veranlasst die REIT-Aktiengesellschaft einen zu hohen Ausweis des aus vorbelasteten Gewinnen stammenden Teils der Dividende oder der sonstigen Bezüge, ist die Steuerbescheinigung nach § 45a des Einkommensteuergesetzes nicht zu ändern. Gegen die REIT-Aktiengesellschaft ist bei einem zu hohen Ausweis des aus vorbelasteten Gewinnen stammenden Teils der Dividende von der zuständigen Finanzbehörde entsprechend dem mutmaßlichen Steuerausfall auf der Ebene ihrer Aktionäre eine Zahlung von mindestens 20 Prozent und höchstens 30 Prozent des Betrags festzusetzen, um den die tatsächlich vorbelasteten Gewinne hinter dem Betrag zurückbleiben, von dem bei der Erteilung der Bescheinigung ausgegangen worden ist.</P><P>(4) Die Absätze 1 und 2 sind bei der Besteuerung von Dividenden und sonstigen Bezügen aus anderen REIT-Körperschaften, <NB>-Personenvereinigungen</NB> oder <NB>-Vermögensmassen</NB> nur anzuwenden, wenn der Anleger nachweist, dass für die Dividenden oder sonstigen Bezüge vorbelastete Gewinne der anderen REIT-Körperschaft, <NB>-Personenvereinigung</NB> oder <NB>-Vermögensmasse</NB> verwendet worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 19a: Zur erstmaligen Anwendung vgl. § 23 Abs. 2 u. 3 +++) <BR />(+++ § 19a: Zur Nichtanwendung vgl. § 23 Abs. 2 Satz 2 u. Abs. 5 +++) <BR />(+++ § 19a: Zur Anwendung vgl. § 23 Abs. 4 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR091410007BJNE002002360",
        "name": "§ 20",
        "title": "Kapitalertragssteuerabzug",
        "parent": {
          "type": "heading",
          "id": "BJNR091410007BJNG000300000"
        },
        "body": "<P>(1) Von den Ausschüttungen, sonstigen Vorteilen und Bezügen nach Kapitalherabsetzung oder Auflösung einer inländischen REIT-Aktiengesellschaft oder einer anderen REIT-Körperschaft, -Personenvereinigung oder -Vermögensmasse und von den Gewinnen aus der Veräußerung von Aktien an REIT-Aktiengesellschaften oder Anteilen an anderen REIT-Körperschaften, -Personenvereinigungen oder -Vermögensmassen wird die Einkommensteuer oder Körperschaftsteuer durch Abzug vom Kapitalertrag erhoben. Die für die Kapitalertragsteuer nach § 43 Absatz 1 Satz 1 Nummer 1, 1a, 6, 9 und Satz 2 des Einkommensteuergesetzes geltenden Vorschriften des Einkommensteuergesetzes sind entsprechend anzuwenden.</P><P>(2) (weggefallen)</P><P>(3) In der Steuerbescheinigung nach § 45a des Einkommensteuergesetzes ist anzugeben, dass es sich um Bezüge von einer REIT-Aktiengesellschaft handelt.</P><P>(4) Für die Anrechnung der einbehaltenen und abgeführten Kapitalertragsteuer nach § 36 Abs. 2 des Einkommensteuergesetzes oder deren Erstattung nach § 50d des Einkommensteuergesetzes gelten die Vorschriften des Einkommensteuergesetzes entsprechend. Werden 10 Prozent oder mehr der Aktien, der stimmberechtigten Aktien oder der Stimmrechte indirekt gehalten oder kontrolliert, so wird im Fall der Anwendung eines Doppelbesteuerungsabkommens ungeachtet darin enthaltener oder für seine Anwendung vereinbarter weitergehender Vergünstigungen die deutsche Quellensteuer auf die Ausschüttungen stets mit dem Satz erhoben, den das Doppelbesteuerungsabkommen für Fälle des indirekten Haltens oder der Kontrolle von weniger als 10 Prozent der Aktien, der stimmberechtigten Aktien oder der Stimmrechte vorsieht. Satz 2 gilt ebenfalls, wenn weniger als 10 Prozent der Aktien, der stimmberechtigten Aktien oder der Stimmrechte indirekt gehalten oder kontrolliert werden und dem Anteilseigner zugleich direkt Aktien nach Maßgabe des § 16 Abs. 2 zuzurechnen sind und bei Zusammenrechnung 10 Prozent oder mehr der Aktien, der stimmberechtigten Aktien oder der Stimmrechte gehalten oder kontrolliert werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 20 Abs. 1: Zur erstmaligen Anwendung vgl. § 23 Abs. 10 Satz 1 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR091410007BJNE002102123",
        "name": "§ 21",
        "title": "Verfahrensvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR091410007BJNG000300000"
        },
        "body": "<P>(1) Auf die Zahlungen nach den §§ 16 und 19a sind die für die Körperschaftsteuer geltenden Vorschriften der Abgabenordnung entsprechend anzuwenden. In öffentlich-rechtlichen Streitigkeiten wegen einer Zahlung ist der Finanzrechtsweg gegeben. Das Aufkommen aus der Zahlung steht je zur Hälfte dem Bund und dem Land zu, in dem die REIT-Aktiengesellschaft ihren Sitz hat.</P><P>(2) Die REIT-Aktiengesellschaft hat für den abgelaufenen Veranlagungszeitraum eine Steuererklärung abzugeben. In dieser sind neben den Voraussetzungen für die Steuerbefreiung auch Angaben zum Einhalten der Vorgaben über die Zusammensetzung des Vermögens und der Erträge, der Erfüllung der Mindestausschüttungsverpflichtung und der Höhe des Eigenkapitals im Vergleich zum unbeweglichen Vermögen und zur Zusammensetzung der Erträge hinsichtlich vorbelasteter und nicht vorbelasteter Erträge zu machen. § 152 der Abgabenordnung ist mit der Maßgabe anzuwenden, dass ein Verspätungszuschlag auch bei Vorliegen der Voraussetzungen für die Steuerbefreiung festgesetzt werden kann. Bemessungsgrundlage im Sinne des § 152 Absatz 5 Satz 2 der Abgabenordnung ist der nach § 13 Absatz 1 ermittelte auszuschüttende Betrag. Eine beglaubigte Abschrift des besonderen Vermerks nach § 1 Absatz 4 ist der Steuererklärung beizufügen.</P><P>(3) Nach Aufforderung durch die Finanzbehörde hat die REIT-Aktiengesellschaft die Ermittlung der Angaben nach Absatz 2 darzulegen. Art und Umfang bestimmt die Finanzbehörde. Die Finanzbehörde kann verlangen, dass der jeweilige Abschlussprüfer die Richtigkeit einzelner Angaben bestätigt. Unberührt bleibt das Recht der Finanzbehörde, weitere Sachaufklärung zu betreiben, insbesondere eine Außenprüfung anzuordnen oder Sachverständige hinzuzuziehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 21 Abs. 2 Satz 4: Zur Anwendung vgl. § 23 Abs. 12 +++)</P>"
      },
      {
        "type": "heading",
        "id": "BJNR091410007BJNG000400000",
        "name": "Abschnitt 4",
        "title": "Schlussvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR091410007BJNE002200000",
        "name": "§ 22",
        "title": "Übergangsregelung zu § 7",
        "parent": {
          "type": "heading",
          "id": "BJNR091410007BJNG000400000"
        },
        "body": "<P>Abweichend von § 7 darf eine Gesellschaft die Bezeichnung \"REIT-Aktiengesellschaft\" oder eine Bezeichnung, in der der Begriff \"Real Estate Investment Trust\" oder die Abkürzung \"REIT\" allein oder im Zusammenhang mit anderen Worten vorkommt, in der Firma oder als Zusatz zur Firma nur bis zum 31. Dezember 2007 führen, wenn am 23. März 2007 die zulässige Eintragung der Firma in das Handelsregister bewirkt war. Nach dem 31. Dezember 2007 ist die Eintragung unzulässig im Sinne des § 142 Abs. 1 Satz 1 des Gesetzes über die Angelegenheiten der freiwilligen Gerichtsbarkeit und kann nach dieser Vorschrift gelöscht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR091410007BJNE002304123",
        "name": "§ 23",
        "title": "Anwendungsvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR091410007BJNG000400000"
        },
        "body": "<P>(1) Diese Fassung des Gesetzes ist vorbehaltlich der nachfolgenden Absätze erstmals für das Kalenderjahr 2008 anzuwenden.</P><P>(2) Die §§ 19 und 19a sind erstmals auf Bezüge anzuwenden, die dem Anteilseigner nach dem Beginn der Steuerbefreiung der REIT-Aktiengesellschaft zufließen. Abweichend von Satz 1 sind auf Gewinnausschüttungen, die auf einem den gesellschaftsrechtlichen Vorschriften entsprechenden Gewinnverteilungsbeschluss für ein abgelaufenes Wirtschaftsjahr beruhen, im ersten Wirtschaftsjahr der steuerbefreiten REIT-Aktiengesellschaft die §§ 19 und 19a noch nicht anzuwenden.</P><P>(3) § 19 Abs. 1 bis 4 und § 19a sind erstmals auf Bezüge von oder auf Gewinne aus der Veräußerung eines Anteils an einer anderen REIT-Körperschaft, -Personenvereinigung oder -Vermögensmasse anzuwenden, die der Anteilseigner nach dem 31. Dezember 2007 erzielt.</P><P>(4) Bei Wegfall der Steuerbefreiung sind auf Gewinnausschüttungen, die auf einem den gesellschaftsrechtlichen Vorschriften entsprechenden Gewinnverteilungsbeschluss für ein abgelaufenes Wirtschaftsjahr beruhen, für das noch die Steuerbefreiung der REIT-Aktiengesellschaft galt, die §§ 19 und 19a anzuwenden.</P><P>(5) Die §§ 19 und 19a sind nicht mehr auf Bezüge anzuwenden, die dem Anleger nach dem Ende des Wirtschaftsjahres zufließen, in dem die ausländische Körperschaft, Personenvereinigung oder Vermögensmasse nicht mehr die Voraussetzungen des § 19 Abs. 5 erfüllt.</P><P>(6) § 19 Abs. 2 in der Fassung des Artikels 37 des Gesetzes vom 19. Dezember 2008 (BGBl. I S. 2794) ist erstmals anzuwenden auf die Veräußerung von Aktien an REIT-Aktiengesellschaften und Anteilen an anderen REIT-Körperschaften, -Personenvereinigungen oder -Vermögensmassen, die nach dem 31. Dezember 2008 erworben werden.</P><P>(7) Auf Veräußerungen oder die Bewertung von Anteilen an einer REIT-Aktiengesellschaft oder anderen REIT-Körperschaft, -Personenvereinigung oder -Vermögensmasse ist § 19 Abs. 4 anzuwenden, solange die REIT-Aktiengesellschaft steuerbefreit ist oder die andere REIT-Körperschaft, -Personenvereinigung oder -Vermögensmasse die Voraussetzungen des § 19 Abs. 5 erfüllt.</P><P>(8) § 19 Abs. 4 in der Fassung des Artikels 37 des Gesetzes vom 19. Dezember 2008 (BGBl. I S. 2794) ist erstmals anzuwenden auf Aktien an REIT-Aktiengesellschaften und Anteilen an anderen REIT-Körperschaften, -Personenvereinigungen oder -Vermögensmassen, die nach dem 31. Dezember 2008 veräußert werden.</P><P>(9) § 19 Abs. 6 ist erstmals auf nach dem 31. Dezember 2008 zufließende Dividenden anzuwenden.</P><P>(10) § 20 Abs. 1 in der Fassung des Artikels 37 des Gesetzes vom 19. Dezember 2008 (BGBl. I S. 2794) ist erstmals auf Kapitalerträge anzuwenden, die dem Gläubiger nach dem 31. Dezember 2008 zufließen, und auf Veräußerungen von Aktien an REIT-Aktiengesellschaften oder Anteilen an anderen REIT-Körperschaften, -Personenvereinigungen oder -Vermögensmassen, die nach dem 31. Dezember 2008 erworben werden. § 20 Abs. 2 in der am 1. Januar 2007 geltenden Fassung ist letztmals auf Veräußerungen von Aktien an REIT-Aktiengesellschaften oder Anteilen an anderen REIT-Körperschaften, -Personenvereinigungen oder -Vermögensmassen anzuwenden, die vor dem 1. Januar 2009 erworben werden.</P><P>(11) § 10 Absatz 2 Satz 2 in der Fassung des Artikels 11 des Gesetzes vom 22. Juni 2011 (BGBl. I S. 1126) ist erstmals ab dem 1. Januar 2011 anzuwenden. § 20 Absatz 1 Satz 2 in der Fassung des Artikels 11 des Gesetzes vom 22. Juni 2011 (BGBl. I S. 1126) ist erstmals auf Kapitalerträge anzuwenden, die dem Gläubiger nach dem 31. Dezember 2011 zufließen.</P><P>(12) § 21 Absatz 2 Satz 4 in der am 1. Januar 2017 geltenden Fassung ist erstmals ab dem 1. Januar 2017 anzuwenden.</P><P>(13) Die §§ 12 und 15 in der Fassung des CSR-Richtlinie-Umsetzungsgesetzes vom 11. April 2017 (BGBl. I S. 802) sind erstmals auf Jahres- und Konzernabschlüsse, Lage- und Konzernlageberichte für das nach dem 31. Dezember 2016 beginnende Geschäftsjahr anzuwenden. Die §§ 12 und 15 in der bis zum 18. April 2017 geltenden Fassung sind letztmals anzuwenden auf Lage- und Konzernlageberichte für das vor dem 1. Januar 2017 beginnende Geschäftsjahr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
