{
  "data": {
    "type": "law",
    "id": "BJNR703510922",
    "firstPublished": "1922-06-16",
    "sourceTimestamp": "20211130213209",
    "titleShort": "Rennwett- und Lotteriegesetz-Durchführungsverordnung",
    "titleLong": "Verordnung zur Durchführung des Rennwett- und Lotteriegesetzes",
    "abbreviation": "RennwLottDV",
    "slug": "rennwlottdv",
    "extraAbbreviations": [
      "RennwLottGABest"
    ],
    "publicationInfo": [
      {
        "reference": "1922, 351",
        "periodical": "ZBl"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 10.11.2021 I 4900",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 30.5.1976 +++)<BR /><BR /></pre>Überschrift: IdF d. Art. 2 Nr. 1 G v. 25.6.2021 I 2065 mWv 1.7.2021</P>"
    },
    "attachments": {
      "bgbl1_2021_j2065-1_0010.jpg": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/rennwlottgabest/bgbl1_2021_j2065-1_0010.jpg"
    },
    "contents": [
      {
        "type": "article",
        "id": "BJNR703510922BJNE007300306",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund der §§ 3, 4 Abs. 1 Satz 3, § 13 Abs. 2, §§ 15, 20, 22, 25 des Rennwett- und Lotteriegesetzes vom 8. April 1922 (Reichsgesetzbl. S. 393) wird, soweit erforderlich, mit Zustimmung des Reichsrats folgendes bestimmt:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR703510922BJNG000101123",
        "name": "A.",
        "title": "Ordnungsrechtlicher Teil",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR703510922BJNG000201123",
        "name": "I.",
        "title": "Erteilung der Erlaubnis für Rennwetten",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG000101123"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703510922BJNE007402123",
        "name": "§ 1",
        "title": "Erlaubnisempfänger",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG000201123"
        },
        "body": "<P>Die Erlaubnis zum Abschluss und zur Vermittlung von Rennwetten darf nur Betreibern von Totalisatoren und Buchmachern erteilt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703510922BJNE007502123",
        "name": "§ 2",
        "title": "Voraussetzungen für die Erteilung der Erlaubnis zum Betrieb eines Totalisators",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG000201123"
        },
        "body": "<P>(1) Zum Betrieb eines Totalisators darf nur ein Renn- oder Pferdezuchtverein (Verein) zugelassen werden.</P><P>(2) Die Erlaubnis ist für jeden Verein besonders zu erteilen und darf sich nur auf bestimmte Rennbahnen erstrecken. Sie setzt einen Antrag voraus. Dem Antrag sind beizufügen: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vereinssatzung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der jährliche Voranschlag,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der letzte Geschäftsbericht, der eine genaue Übersicht über die Einnahmen und Ausgaben im einzelnen, namentlich auch über die Verwendung der Einnahmen für die Rennpreise und für sonstige der Landespferdezucht unmittelbar dienende Zwecke enthalten und aus dem sich ergeben muß, daß die Einnahmen ausschließlich zum Besten der Landespferdezucht tatsächlich verwendet worden sind,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen, unter denen der Totalisator Wetten entgegennehmen soll.</LA></DD></DL></P><P>(3) Aus der Vereinssatzung muß sich ergeben, daß der ausschließliche Zweck des Vereins die Förderung der Landespferdezucht unter anderem durch Veranstaltung von Leistungsprüfungen für Pferde ist. Die Vorstandsmitglieder und sonstigen leitenden Persönlichkeiten des Vereins müssen die Sicherheit bieten, daß der Zweck des Vereins verwirklicht wird.</P><P>(4) Die nach Landesrecht zuständige Behörde ist befugt, die Angaben in den Geschäftsberichten (Absatz 2 zu c) auf ihre Richtigkeit, namentlich hinsichtlich der tatsächlichen Verwendung der Einnahmen ausschließlich zum Besten der Landespferdezucht zu prüfen. Sie kann zu diesem Zweck die Vorlegung weiterer Nachweise fordern.</P><P>(5) Die Art und der Umfang der vom Verein beabsichtigten Rennen müssen die Erreichung des in Absatz 3 genannten Ziels gewährleisten.</P><P>(6) Dem Verein darf die Genehmigung zum Betrieb eines Totalisators nur erteilt werden, wenn er sich verpflichtet, den Buchmachern, denen die Erlaubnis für den Abschluß oder die Vermittlung von Wetten auf der Rennbahn des Vereins erteilt ist, die Ausübung ihres Gewerbes an den Renntagen auf der Rennbahn gegen Entrichtung eines Standgeldes zu gestatten. Die Höhe des Standgeldes wird zwischen dem Verein und den Buchmachern vereinbart; im Streitfall entscheidet die nach Landesrecht zuständige Behörde oder die von ihr bestimmte Stelle. Den Buchmachern ist auf der Rennbahn ein bestimmter Platz anzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703510922BJNE007602123",
        "name": "§ 3",
        "title": "Voraussetzungen für die Erteilung der Erlaubnis an Buchmacher",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG000201123"
        },
        "body": "<P>(1) Als Buchmacher darf nur zugelassen werden, wer den Nachweis erbringt, daß er seiner Person nach die Gewähr für eine einwandfreie Geschäftsführung bietet und die zur Ausübung des Buchmachergewerbes erforderliche kaufmännische Befähigung besitzt.</P><P>(2) Der Buchmacher hat für seine Person eine Sicherheit und für jede Person, die ihn bei Abschluß oder Vermittlung von Wetten vertreten kann (Buchmachergehilfe), eine weitere Sicherheit zu leisten.</P><P>(3) Die Sicherheit haftet zunächst wegen der Steueransprüche nebst Zinsen, sodann wegen der Geldstrafen und Geldbußen und der Kosten des Strafverfahrens und Bußgeldverfahrens und schließlich den Wettnehmern wegen ihrer Forderungen aus dem Wettgeschäft.</P><P>(4) Art und Höhe der Sicherheit bestimmt die nach Landesrecht zuständige Behörde. Sie ist bei der Erteilung der Erlaubnis nach dem mutmaßlichen Umfang des Gewerbes des Buchmachers und der Höhe der zu erwartenden Verbindlichkeiten, für die die Sicherheit haftet (Absatz 3) zu bemessen und kann von der Behörde jederzeit erhöht oder ermäßigt werden. Auf Antrag des Finanzamts ist die Sicherheit bis zu dem beantragten Betrag zu erhöhen. Leistet der Buchmacher innerhalb angemessener Frist die anderweit festgesetzte Sicherheit nicht, so ist die Erlaubnis zu widerrufen.</P><P>(5) Die Sicherheit darf nur im Einverständnis mit dem Finanzamt, das für die Steuern des Buchmachers nach dem Rennwett- und Lotteriegesetz zuständig ist, freigegeben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703510922BJNE007803123",
        "name": "§ 4",
        "title": "Besondere Bestimmungen für Totalisatorbetreiber",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG000201123"
        },
        "body": "<P>Dem Verein ist vorzuschreiben, auf welchen Plätzen der Rennbahn der Totalisator aufgestellt werden darf und welches der Mindestbetrag der Wetteinsätze sein soll. Es kann ihm gestattet werden, auch außerhalb der Rennbahn Wettannahmestellen für sein eigenes und für andere Totalisatorunternehmungen zu unterhalten. Die näheren Bestimmungen für den Betrieb von Wettannahmestellen trifft die nach Landesrecht zuständige Behörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703510922BJNE007902123",
        "name": "§ 5",
        "title": "Besondere Bestimmungen für Buchmacher",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG000201123"
        },
        "body": "<P>(1) Den Buchmachern ist vorzuschreiben, welchen Beschränkungen sie und ihre Gehilfen (§ 3 Absatz 2) sich bei Ausübung ihres Gewerbes auf dem Rennplatz wie außerhalb des Rennplatzes hinsichtlich des Ortes und der Bezeichnung ihrer Geschäftsräume zu unterwerfen haben. Es kann ihnen auch der Abschluß bestimmter Arten von Wetten untersagt werden. Die nach Landesrecht zuständige Behörde kann Bestimmungen darüber erlassen, welche Beschränkungen dieser Art allen Buchmachern gemeinsam aufzuerlegen sind.</P><P>(2) Innerhalb der Örtlichkeit, in der dem Buchmacher der Abschluß oder die Vermittlung von Wetten gestattet ist, darf er Wetten für alle Rennen abschließen oder vermitteln, sofern nicht nach Absatz 1 für alle Buchmacher gemeinsam geltende Beschränkungen bestimmt sind. Auf besonderen Antrag können die nach Landesrecht zuständigen Behörden Buchmachern für einzelne Rennveranstaltungen des eigenen Landes die Erlaubnis zum Abschluß oder zur Vermittlung von Wetten auf einer Rennbahn erteilen, zu der diese Buchmacher sonst nicht zugelassen sind.</P><P>(3)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703510922BJNE008103123",
        "name": "§ 6",
        "title": "Bekanntmachungen",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG000201123"
        },
        "body": "<P>Die Erteilung der Erlaubnis an Vereine zum Betrieb eines Totalisators und an Buchmacher zum Betrieb eines Wettunternehmens, die Beschränkung dieser Erlaubnis und ihr Widerruf sind im Bundesanzeiger öffentlich bekanntzumachen. Die jeweils für Rennwett-, Lotterie- und Sportwettensteuer zuständige Finanzbehörde ist über die Erteilung der Erlaubnis zu unterrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703510922BJNE008201123",
        "name": "§ 7",
        "title": "Abschluss der Wette beim Totalisator",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG000201123"
        },
        "body": "<P>Die von dem Veranstalter und den Annahmestellen eines Totalisators dem Wettnehmer auszuhändigenden Urkunden (Totalisatorausweise, Tickets) müssen enthalten <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Nummer, den Ort und den Tag des Rennens (Tagesstempel oder Tageszeichen des Rennvereins),</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Namen oder die Programmnummer des gewetteten Pferdes oder der Pferde und die Wettart,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Betrag des Wetteinsatzes,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Namen des Unternehmers.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703510922BJNE008303123",
        "name": "§ 8",
        "title": "Abschluss der Wetten beim Buchmacher",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG000201123"
        },
        "body": "<P>(1) Der Buchmacher und die Buchmachergehilfen haben über jede angenommene Wette einen dem Wettenden auszuhändigenden Wettschein auszustellen. Ein Duplikat verbleibt im Besitz des Buchmachers und soll elektronisch gespeichert werden. Mehrere Wetten desselben Wettenden, die sich auf dasselbe Rennen oder auf mehrere am selben Tag und auf derselben Rennbahn stattfindende Rennen beziehen, können auf einem Wettschein zusammengefasst werden. Die Rückseite des Wettscheins darf für Eintragungen über abgeschlossene Wetten nicht benutzt werden. Die Wettscheine müssen enthalten <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Tag der Ausstellung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Namen, Ort und Tag des Rennens,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Namen oder die Programmnummer des gewetteten Pferdes oder der Pferde,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Art und den Inhalt der Wette,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Veranstaltung oder Vermittlung der Wette,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angabe, ob das Rennen im Ausland stattfand,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Betrag des Wetteinsatzes,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Namen des Buchmachers und der Person, die in seinem Auftrag und für seine Rechnung die Wette abgeschlossen oder vermittelt hat. Der Wettschein ist vom Buchmacher oder dem Gehilfen zu unterschreiben.</LA></DD></DL></P><P>(2) Der Wettschein muss mindestens einen Betrag von 50 Cent ausweisen.</P><P>(3) Wettscheine dürfen allgemein übliche und verständliche Abkürzungen enthalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR703510922BJNG001301123",
        "name": "II.",
        "title": "Abschluss der Rennwette",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG000101123"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703510922BJNE008401123",
        "name": "§ 9",
        "title": "Aufbewahrungsfrist",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG001301123"
        },
        "body": "<P>Die im Besitz des Buchmachers verbleibenden Duplikate der Wettscheine oder demselben Zweck dienende vergleichbare schriftliche oder elektronische Unterlagen sowie die sonstigen Unterlagen für den Abschluss der Wetten sind zeitlich geordnet zehn Jahre lang aufzubewahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703510922BJNE008602123",
        "name": "§ 10",
        "title": "Buchführung des Buchmachers",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG001301123"
        },
        "body": "<P>Jeder Buchmacher hat über seine Einnahmen und Ausgaben aus dem Wettgeschäft Buch zu führen. Aus der Buchführung müssen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Einnahmen die täglichen Eingänge an Wetteinsätzen, die Forderungen des Buchmachers aus abgeschlossenen Wettverträgen und die sonstigen Einnahmen aus dem Wettbetrieb,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Ausgaben die ausgezahlten Gewinne, etwa zurückgezahlte Einsätze, die Rennwettsteuer unter Hinweis auf den betreffenden Wettschein, ferner Gebühren und sonstige Unkosten und die Zahlungen an diejenigen namentlich zu bezeichnenden Buchmacher, an welche eine bestimmte, genau zu bezeichnende Wette weitergegeben ist,</LA></DD></DL>zu ersehen sein. § 9 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR703510922BJNG003202123",
        "name": "B.",
        "title": "Steuerrechtlicher Teil",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR703510922BJNG002201123",
        "name": "I.",
        "title": "Rennwettsteuer",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG003202123"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703510922BJNE008701123",
        "name": "§ 11",
        "title": "Definition der Rennwetten",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG002201123"
        },
        "body": "<P>Rennwetten im Sinne der §§ 8 bis 15 des Rennwett- und Lotteriegesetzes sind Wetten, die aus Anlass öffentlicher Pferderennen und anderer öffentlicher Leistungsprüfungen für Pferde von einem im Inland ansässigen Betreiber eines Totalisators oder von einer im Inland ansässigen Person, die nicht Totalisatorbetreiber ist, mit einem Wettenden abgeschlossen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703510922BJNE008801123",
        "name": "§ 12",
        "title": "Bemessungsgrundlage",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG002201123"
        },
        "body": "<P>Der geleistete Wetteinsatz nach § 9 Rennwett- und Lotteriegesetz umfasst nicht Wettboni, die dem Wettenden zur Verfügung gestellt werden, aber nicht ausbezahlt, sondern nur verspielt werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703510922BJNE008901123",
        "name": "§ 13",
        "title": "Zuständigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG002201123"
        },
        "body": "<P>(1) Ist der Veranstalter der Rennwette eine natürliche Person, ist das Finanzamt örtlich zuständig, in dessen Bezirk dieser seinen Wohnsitz hat oder in Ermangelung eines Wohnsitzes seinen gewöhnlichen Aufenthalt hat. § 19 Absatz 1 Satz 2 der Abgabenordnung gilt entsprechend.</P><P>(2) Ist der Veranstalter der Rennwette eine juristische Person oder Personenvereinigung, ist das Finanzamt örtlich zuständig, in dessen Bezirk sich die Geschäftsleitung befindet. Befindet sich der Ort der Geschäftsleitung nicht im Geltungsbereich des Rennwett- und Lotteriegesetzes oder lässt sich der Ort der Geschäftsleitung nicht feststellen, ist das Finanzamt örtlich zuständig, in dessen Bezirk der Veranstalter der Rennwette seinen Sitz hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703510922BJNE009002123",
        "name": "§ 14",
        "title": "Besteuerungsverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG002201123"
        },
        "body": "<P>(1) Das Besteuerungsverfahren richtet sich nach den §§ 8 bis 15 des Rennwett- und Lotteriegesetzes.</P><P>(2) Bei der Zahlung der Rennwettsteuer sind die Steuernummer, die Steuerart und der Zeitraum, für den die Steuer entrichtet wird, anzugeben.</P><P>(3) Wird die Rennwettsteuer abweichend festgesetzt, geändert oder berichtigt, ist die Kleinbetragsverordnung zu beachten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR703510922BJNG002301123",
        "name": "II.",
        "title": "Sportwettensteuer",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG003202123"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703510922BJNE009102123",
        "name": "§ 15",
        "title": "Sportwetten",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG002301123"
        },
        "body": "<P>(1) Wetten aus Anlass von Sportereignissen, die nicht als Rennwetten im Sinne des § 11 besteuert werden, unterliegen unabhängig vom Ort des Sportereignisses der Sportwettensteuer.</P><P>(2) Sport im Sinne des Rennwett- und Lotteriegesetzes ist die körperliche Betätigung eines Menschen oder eines Menschen zusammen mit einem trainierten oder abgerichteten Tier, die über das ansonsten übliche Maß hinausgeht und durch äußerlich zu beobachtende Anstrengungen oder durch die einem persönlichen Können zurechenbare Bewegung gekennzeichnet ist. Zu dieser Betätigung gehören auch sportliche Wettkämpfe zwischen Menschen mit Hilfe von technischen Geräten, wie beispielsweise Drohnen-Flugwettbewerbe und Motorsport.</P><P>(3) Schach und Wettkämpfe zwischen Menschen mit Hilfe von Computerspielen, wie beispielsweise der sogenannte E-Sport, gelten als Sport im Sinne des Absatzes 2.</P><P>(4) Kein Sport im Sinne des Absatzes 2 sind Bridge und artverwandte Spiele, reine Denksportarten, ein durch ein Computerprogramm animiertes Ereignis, dessen Ausgang von einem Programm ermittelt wird, sowie reine Tierwettkämpfe, wie beispielsweise Hunderennen und Hahnenkämpfe.</P><P>(5) Die „TOTO 13er Ergebniswette“ und die „TOTO 6aus45 Auswahlwette“ sind Sportwetten im Sinne des Rennwett- und Lotteriegesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703510922BJNE009201123",
        "name": "§ 16",
        "title": "Bemessungsgrundlage",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG002301123"
        },
        "body": "<P>Der geleistete Wetteinsatz nach § 17 des Rennwett- und Lotteriegesetzes umfasst nicht Wettboni, die dem Wettenden zur Verfügung gestellt werden, aber nicht ausbezahlt, sondern nur verspielt werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703510922BJNE009302123",
        "name": "§ 17",
        "title": "Veranstalter",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG002301123"
        },
        "body": "<P>Veranstalter einer Sportwette ist diejenige Person, die das Wettgeschehen in tatsächlicher oder rechtlicher Hinsicht maßgeblich gestaltet. Sie ordnet insbesondere die regelungsbedürftigen Fragen im Verhältnis zu den Wettenden, z. B. durch vorformulierte Vertragsbedingungen, und setzt diese selbst oder durch andere entsprechend um. Voraussetzung für die Veranstaltereigenschaft ist nicht, dass die Quoten eigenständig ermittelt werden. Vielmehr können diese auch zugekauft werden oder auf andere Art zu Stande kommen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703510922BJNE009402123",
        "name": "§ 18",
        "title": "Veranstaltungsort",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG002301123"
        },
        "body": "<P>(1) In den Fällen des § 16 Satz 2 Nummer 1 des Rennwett- und Lotteriegesetzes ist der Veranstaltungsort dort, wo der Veranstalter der Sportwette seinen Wohnsitz, gewöhnlichen Aufenthalt, Ort der Geschäftsleitung oder Sitz hat, unabhängig davon, wo der Wettende die zur Entstehung des Wettvertrages erforderlichen Handlungen vornimmt.</P><P>(2) In den Fällen des § 16 Satz 2 Nummer 2 des Rennwett- und Lotteriegesetzes ist der Veranstaltungsort im Geltungsbereich des Rennwett- und Lotteriegesetzes belegen, wenn der Wettende die zur Entstehung des Wettvertrages erforderlichen Handlungen im Geltungsbereich des Rennwett- und Lotteriegesetzes vornimmt. Maßgeblich für die Ortsbestimmung ist grundsätzlich der Ort der physischen Anwesenheit des Wettenden. Sofern der Veranstalter den Ort der physischen Anwesenheit des Wettenden nicht feststellen kann, gilt der Wohnsitz des Wettenden als Veranstaltungsort. Dies gilt unabhängig davon, wo der Veranstalter der Sportwette seinen Wohnsitz, gewöhnlichen Aufenthalt, Ort der Geschäftsleitung oder Sitz hat oder sonstige technische Vorrichtungen (z. B. Server) vorhält.</P><P>(3) Erforderliche Handlungen zur Entstehung des Wettvertrages sind die Handlungen, die zur Abgabe der Willenserklärung zum Abschluss des Wettvertrages in jedweder Form vorgenommen werden, z. B. in schriftlicher, mündlicher oder elektronischer Form.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703510922BJNE009602123",
        "name": "§ 19",
        "title": "Zuständigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG002301123"
        },
        "body": "<P>(1) Ist der Veranstalter der Sportwette eine natürliche Person, ist das Finanzamt örtlich zuständig, in dessen Bezirk dieser seinen Wohnsitz oder in Ermangelung eines Wohnsitzes seinen gewöhnlichen Aufenthalt hat. § 19 Absatz 1 Satz 2 der Abgabenordnung gilt entsprechend.</P><P>(2) Ist der Veranstalter der Sportwette eine juristische Person oder Personenvereinigung, ist das Finanzamt örtlich zuständig, in dessen Bezirk sich die Geschäftsleitung befindet. Befindet sich der Ort der Geschäftsleitung nicht im Geltungsbereich des Rennwett- und Lotteriegesetzes oder lässt sich der Ort der Geschäftsleitung nicht feststellen, ist das Finanzamt örtlich zuständig, in dessen Bezirk der Veranstalter der Sportwette seinen Sitz hat.</P><P>(3) Ergibt sich nach § 25 Satz 1 und 2 des Rennwett- und Lotteriegesetzes keine örtliche Zuständigkeit für die Besteuerung, ist das Finanzamt Frankfurt am Main IV örtlich zuständig.</P><P>(4) Für die Zerlegung des Gesamtaufkommens der Sportwettensteuer ist die Landesfinanzbehörde der Freien und Hansestadt Hamburg zuständig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703510922BJNE009702123",
        "name": "§ 20",
        "title": "Anzeigepflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG002301123"
        },
        "body": "<P>(1) Wer Sportwetten im Sinne des § 16 des Rennwett- und Lotteriegesetzes veranstalten will, hat dem zuständigen Finanzamt unverzüglich schriftlich anzuzeigen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Name,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Gewerbe,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Wohnsitz, gewöhnlichen Aufenthalt, Ort der Geschäftsleitung oder Sitz und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Zeitpunkt der Aufnahme des Wettbetriebs.</LA></DD></DL></P><P>(2) Ist ein steuerlicher Beauftragter gemäß § 22 Absatz 1 des Rennwett- und Lotteriegesetzes bestellt worden, ist auch dieser dem zuständigen Finanzamt unverzüglich schriftlich zu benennen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703510922BJNE009801123",
        "name": "§ 21",
        "title": "Besteuerungsverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG002301123"
        },
        "body": "<P>(1) Das Besteuerungsverfahren richtet sich nach den §§ 16 bis 25 des Rennwett- und Lotteriegesetzes.</P><P>(2) Bei der Zahlung der Sportwettensteuer sind die Steuernummer, die Steuerart und der Zeitraum, für den die Steuer entrichtet wird, anzugeben.</P><P>(3) Wird die Sportwettensteuer abweichend festgesetzt, geändert oder berichtigt, ist die Kleinbetragsverordnung zu beachten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR703510922BJNG002401123",
        "name": "III.",
        "title": "Lotteriesteuer",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG003202123"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703510922BJNE009902123",
        "name": "§ 22",
        "title": "Definition der Lotterie und Ausspielung",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG002401123"
        },
        "body": "<P>(1) Ein öffentliches Glücksspiel, bei dem einer Mehrzahl von Personen die Möglichkeit eröffnet wird, nach einem bestimmten Plan gegen ein bestimmtes Entgelt die Chance <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>auf einen Geldgewinn zu erlangen, ist eine Lotterie und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>auf einen Sachgewinn oder geldwerten Vorteil oder einer Kombination aus beidem zu erlangen, ist eine Ausspielung.</LA></DD></DL></P><P>(2) Ein bestimmter Plan im Sinne des Absatzes 1 liegt vor, wenn Regelungen für den Gewinnfall und die Gewinnhöhe bestehen, die für die Gesamtheit der teilnehmenden Spieler gelten. Dabei ist es unerheblich, ob die mögliche Gewinnhöhe im Zeitpunkt der Teilnahme bereits bekannt ist.</P><P>(3) Unter Zweitlotterie im Sinne des § 26 Absatz 2 des Rennwett- und Lotteriegesetzes sind Veranstaltungen zu verstehen, bei denen der Veranstalter keine eigene Verlosung von Gewinnen vornimmt, sondern der Eintritt eines Gewinns oder Verlusts des Teilnehmers vom Ausgang einer anderen Lotterie (Erstlotterie) abhängt.</P><P>(4) Eine Klassenlotterie ist eine Lotterie oder Ausspielung im Sinne des Absatzes 1, bei der der Spielzeitraum mit einer oder mehreren Gewinnmöglichkeiten in jeweilige Klassen unterteilt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703510922BJNE010003123",
        "name": "§ 23",
        "title": "Öffentliche Veranstaltung",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG002401123"
        },
        "body": "<P>Eine Lotterie oder Ausspielung im Sinne des § 26 des Rennwett- und Lotteriegesetzes ist öffentlich, wenn für einen größeren, nicht geschlossenen Personenkreis eine Teilnahmemöglichkeit besteht oder diese gewohnheitsmäßig in Vereinen oder sonstigen geschlossenen Gesellschaften veranstaltet wird. Eine Lotterie oder Ausspielung gilt als öffentlich, wenn die für die Erlaubnis zuständige Behörde sie als erlaubnispflichtig ansieht. Die Entscheidung der Erlaubnisbehörde, dass eine Veranstaltung nicht öffentlich ist, ist für Zwecke der Lotteriesteuer nicht bindend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703510922BJNE010102123",
        "name": "§ 24",
        "title": "Veranstalter",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG002401123"
        },
        "body": "<P>(1) Veranstalter einer öffentlichen Lotterie oder Ausspielung ist diejenige Person, die das Spielgeschehen in tatsächlicher oder rechtlicher Hinsicht maßgeblich gestaltet. Sie ordnet insbesondere die regelungsbedürftigen Fragen im Verhältnis zu den teilnehmenden Spielern, z. B. durch vorformulierte Vertragsbedingungen.</P><P>(2) Veranstalter einer Zweitlotterie ist derjenige, der dem Teilnehmer gegen Entgelt Gewinnchancen nach einem bestimmten Plan eröffnet und den Gewinn schuldet, wobei der Eintritt eines Gewinns vom Ausgang einer anderen Lotterie abhängt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703510922BJNE013604123",
        "name": "§ 25",
        "title": "Veranstaltungsort",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG002401123"
        },
        "body": "<P>(1) In den Fällen des § 26 Absatz 1 Satz 2 Nummer 1 des Rennwett- und Lotteriegesetzes ist der Veranstaltungsort dort, wo der Veranstalter der Lotterie oder Ausspielung seinen Wohnsitz, gewöhnlichen Aufenthalt, Ort der Geschäftsleitung oder Sitz hat, unabhängig davon, wo der Spieler die zur Entstehung des Spielvertrages erforderlichen Handlungen vornimmt.</P><P>(2) In den Fällen des § 26 Absatz 1 Satz 2 Nummer 2 des Rennwett- und Lotteriegesetzes ist der Veranstaltungsort im Geltungsbereich des Rennwett- und Lotteriegesetzes belegen, wenn der Spieler die zur Entstehung des Spielvertrages erforderlichen Handlungen im Geltungsbereich des Rennwett- und Lotteriegesetzes vornimmt. Maßgeblich für die Ortsbestimmung ist grundsätzlich der Ort der physischen Anwesenheit des Spielers. Sofern der Veranstalter den Ort der physischen Anwesenheit des Spielers nicht feststellen kann, gilt der Wohnsitz des Spielers als Veranstaltungsort. Dies gilt unabhängig davon, wo der Veranstalter der Lotterie oder Ausspielung seinen Wohnsitz, gewöhnlichen Aufenthalt, Ort der Geschäftsleitung oder Sitz außerhalb des Geltungsbereichs des Rennwett- und Lotteriegesetzes hat oder sonstige technische Vorrichtungen (z. B. Server) vorhält.</P><P>(3) Erforderliche Handlungen zur Entstehung des Spielvertrages sind die Handlungen, die zur Abgabe der Willenserklärung zum Abschluss des Spielvertrages in jedweder Form vorgenommen werden, z. B. in schriftlicher, mündlicher oder elektronischer Form.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703510922BJNE013700123",
        "name": "§ 26",
        "title": "Bemessungsgrundlage",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG002401123"
        },
        "body": "<P>(1) Das geleistete Teilnahmeentgelt im Sinne des § 27 des Rennwett- und Lotteriegesetzes umfasst nicht Spielboni, die dem Spielenden zur Verfügung gestellt werden, aber nicht ausbezahlt, sondern nur verspielt werden können. Vom Veranstalter festgelegte Gebühren sind solche, die der Veranstalter als Gläubiger beansprucht und die betragsmäßig konkret bestimmt sind.</P><P>(2) Ein Erneuerungslos im Sinne des § 27 Absatz 1 Satz 4 des Rennwett- und Lotteriegesetzes ist das Los einer Klassenlotterie mit Teilnahmeberechtigung für die folgende Klasse, das dieselbe Nummer und gegebenenfalls denselben Buchstaben des Loses trägt, mit dem der Spieler an der Vorklasse teilgenommen hat.</P><P>(3) Der Wert der vorgehaltenen Gewinne im Sinne des § 27 Absatz 2 des Rennwett- und Lotteriegesetzes ist regelmäßig die Summe der Anschaffungskosten der einzelnen Preise. Werden Preise unentgeltlich zur Verfügung gestellt, ist deren Wert in diesem Zeitpunkt zu schätzen. Dabei können grundsätzlich die Anschaffungskosten vergleichbarer Wirtschaftsgüter zugrunde gelegt werden.</P><P>(4) Von der inländischen Behörde genehmigte Gebühren im Sinne des § 27 Absatz 4 des Rennwett- und Lotteriegesetzes sind auch solche, die von Dritten erhoben werden und für die der Veranstalter lediglich einen Gebührenrahmen vorgibt. Soweit die inländischen Behörden diese Gebühren von Lotterieeinnehmern, Lotterievermittlern oder sonstigen Dritten allgemein und ohne Einschränkung genehmigen, erfolgt keine Hinzurechnung zur Bemessungsgrundlage, da keine genehmigte Höhe überschritten wurde. Das gilt entsprechend für Gebühren oder Entgelte, die aufgrund eines Gesetzes allgemein oder der Höhe nach erlaubt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703510922BJNE010201123",
        "name": "§ 27",
        "title": "Steuerbefreiung",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG002401123"
        },
        "body": "<P>(1) Die in § 28 des Rennwett- und Lotteriegesetzes bestimmten Freigrenzen bemessen sich nach dem Gesamtbetrag der geleisteten Teilnahmeentgelte.</P><P>(2) § 28 des Rennwett- und Lotteriegesetzes gilt nur für öffentliche Lotterien und Ausspielungen, die von den jeweils zuständigen Behörden genehmigt oder allgemein erlaubt worden sind. Die Voraussetzungen für die Erlaubnis der öffentlichen Lotterie oder Ausspielung ergeben sich aus den landesgesetzlichen Regelungen. Die Entscheidung der Erlaubnisbehörde ist für Zwecke der Lotteriesteuer bindend. Dies gilt auch für nachträglich erteilte Erlaubnisse.</P><P>(3) Ist eine notwendige Erlaubnis nicht eingeholt oder eine erforderliche Anzeige nicht erfolgt und liegt damit keine Entscheidung der Erlaubnisbehörde vor, ist § 28 des Rennwett- und Lotteriegesetzes nicht anwendbar. Gleiches gilt, wenn eine erteilte Erlaubnis widerrufen wird.</P><P>(4) Voraussetzung für die Steuerbefreiung nach § 28 Nummer 2 des Rennwett- und Lotteriegesetzes ist zudem, dass die öffentliche Lotterie oder Ausspielung ausschließlich gemeinnützigen, mildtätigen oder kirchlichen Zwecken im Sinne der §§ 52 bis 54 der Abgabenordnung dient.</P><P>(5) Der tatsächlich erzielte Reinertrag ist in den Fällen des § 28 Nummer 2 des Rennwett- und Lotteriegesetzes in voller Höhe unmittelbar und zeitnah den in Absatz 4 genannten begünstigten Zwecken zuzuführen. Der tatsächlich erzielte Reinertrag ist der Betrag, der sich aus der Summe der tatsächlichen Kaufpreise sämtlicher Lose nach Abzug der mit der öffentlichen Lotterie oder Ausspielung zusammenhängenden tatsächlichen Kosten, Gewinnsummen und Steuern ergibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703510922BJNE010302123",
        "name": "§ 28",
        "title": "Zuständigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG002401123"
        },
        "body": "<P>(1) Ist der Veranstalter der Lotterie oder Ausspielung eine natürliche Person, ist das Finanzamt örtlich zuständig, in dessen Bezirk dieser seinen Wohnsitz oder in Ermangelung eines Wohnsitzes seinen gewöhnlichen Aufenthalt hat. § 19 Absatz 1 Satz 2 der Abgabenordnung gilt entsprechend.</P><P>(2) Ist der Veranstalter der Lotterie oder Ausspielung eine juristische Person oder Personenvereinigung, ist das Finanzamt örtlich zuständig, in dessen Bezirk sich die Geschäftsleitung befindet. Befindet sich der Ort der Geschäftsleitung nicht im Geltungsbereich des Rennwett- und Lotteriegesetzes oder lässt sich der Ort der Geschäftsleitung nicht feststellen, ist das Finanzamt örtlich zuständig, in dessen Bezirk der Veranstalter der Lotterie oder Ausspielung seinen Sitz hat.</P><P>(3) Ergibt sich nach § 35 Satz 1 des Rennwett- und Lotteriegesetzes keine örtliche Zuständigkeit für die Besteuerung, ist das Finanzamt Frankfurt am Main IV örtlich zuständig.</P><P>(4) Für die nach § 34 des Rennwett- und Lotteriegesetzes durchzuführende Zerlegung des Gesamtaufkommens der Lotteriesteuer ist die Landesfinanzbehörde der Freien und Hansestadt Hamburg zuständig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703510922BJNE010404123",
        "name": "§ 29",
        "title": "Anzeigepflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG002401123"
        },
        "body": "<P>(1) Wer öffentliche Lotterien oder Ausspielungen im Geltungsbereich des Rennwett- und Lotteriegesetzes veranstalten oder über einen Dritten anbieten will, hat dem zuständigen Finanzamt spätestens 14 Tage vor Beginn des Losverkaufs Folgendes schriftlich anzuzeigen:<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Name und Anschrift des Veranstalters,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>geplante Anzahl und Preis der Lose,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Zeitpunkt und Ort des Losverkaufes und der Ziehung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Spielplan und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>geplante Höhe und Verwendung des Reinertrags, soweit eine Steuerbefreiung nach § 28 Rennwett- und Lotteriegesetz geltend gemacht werden soll.</LA></DD></DL></P><P>(2) Ausgenommen von der Anzeigepflicht nach Absatz 1 sind von den zuständigen inländischen Behörden erlaubte öffentliche Lotterien und Ausspielungen im Sinne des § 28 Nummer 1 des Rennwett- und Lotteriegesetzes, bei denen der geplante Gesamtpreis der Lose den Wert von 1 000 Euro nicht übersteigt. Öffentliche Lotterien und Ausspielungen im Sinne des § 28 Nummer 2 des Rennwett- und Lotteriegesetzes unterliegen nicht der Anzeigepflicht nach Absatz 1, wenn der geplante Gesamtpreis der Lose einer öffentlichen Lotterie oder Ausspielung 5 000 Euro nicht übersteigt.</P><P>(3) Für die GKL Gemeinsame Klassenlotterie der Länder sowie für die staatlichen oder mit der Durchführung staatlich beauftragten Lottogesellschaften der Länder besteht keine Anzeigepflicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703510922BJNE010502123",
        "name": "§ 30",
        "title": "Besteuerungsverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG002401123"
        },
        "body": "<P>(1) Das Besteuerungsverfahren richtet sich nach den §§ 26 bis 35 des Rennwett- und Lotteriegesetzes.</P><P>(2) Bei der Zahlung der Lotteriesteuer sind die Steuernummer, die Steuerart und der Zeitraum, für den die Steuer entrichtet wird, anzugeben.</P><P>(3) Wird die Lotteriesteuer abweichend festgesetzt, geändert oder berichtigt, ist die Kleinbetragsverordnung zu beachten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR703510922BJNG002501123",
        "name": "IV.",
        "title": "Virtuelle Automatensteuer",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG003202123"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703510922BJNE010604123",
        "name": "§ 31",
        "title": "Bemessungsgrundlage",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG002501123"
        },
        "body": "<P>Der geleistete Spieleinsatz nach § 37 des Rennwett- und Lotteriegesetzes umfasst nicht Spielboni, die dem Spieler zur Verfügung gestellt werden, aber nicht ausbezahlt, sondern nur verspielt werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703510922BJNE010704123",
        "name": "§ 32",
        "title": "Veranstalter",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG002501123"
        },
        "body": "<P>Veranstalter des virtuellen Automatenspiels ist diejenige Person, die das Spielgeschehen in tatsächlicher oder rechtlicher Hinsicht maßgeblich gestaltet. Sie entscheidet insbesondere über die angebotenen Spiele und ordnet die regelungsbedürftigen Fragen im Verhältnis zu den Spielern, z. B. durch vorformulierte Vertragsbedingungen, und setzt diese selbst oder durch andere entsprechend um.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703510922BJNE010801123",
        "name": "§ 33",
        "title": "Veranstaltungsort",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG002501123"
        },
        "body": "<P>(1) In den Fällen des § 36 Satz 2 Nummer 1 des Rennwett- und Lotteriegesetzes ist der Veranstaltungsort dort, wo der Veranstalter des virtuellen Automatenspiels seinen Wohnsitz, gewöhnlichen Aufenthalt, Ort der Geschäftsleitung oder Sitz hat, unabhängig davon, wo der Spieler die zur Entstehung des Spielvertrages erforderlichen Handlungen vornimmt.</P><P>(2) In den Fällen des § 36 Satz 2 Nummer 2 des Rennwett- und Lotteriegesetzes ist der Veranstaltungsort im Geltungsbereich des Rennwett- und Lotteriegesetzes belegen, wenn der Spieler die zur Entstehung des Spielvertrages erforderlichen Handlungen im Geltungsbereich des Rennwett- und Lotteriegesetzes vornimmt. Maßgeblich für die Ortsbestimmung ist grundsätzlich der Ort der physischen Anwesenheit des Spielers. Sofern der Veranstalter den Ort der physischen Anwesenheit des Spielers nicht feststellen kann, gilt der Wohnsitz des Spielers als Veranstaltungsort. Dies gilt unabhängig davon, wo der Veranstalter des virtuellen Automatenspiels seinen Wohnsitz, gewöhnlichen Aufenthalt, Ort der Geschäftsleitung oder Sitz hat oder sonstige technische Vorrichtungen (z. B. Server) vorhält.</P><P>(3) Erforderliche Handlungen zur Entstehung des Spielvertrages sind die Handlungen, die zur Abgabe der Willenserklärung zum Abschluss des Spielvertrages in jedweder Form vorgenommen werden, z. B. in schriftlicher, mündlicher oder elektronischer Form.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703510922BJNE010903123",
        "name": "§ 34",
        "title": "Zuständigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG002501123"
        },
        "body": "<P>(1) Ist der Veranstalter des virtuellen Automatenspiels eine natürliche Person, ist das Finanzamt örtlich zuständig, in dessen Bezirk dieser seinen Wohnsitz oder in Ermangelung eines Wohnsitzes seinen gewöhnlichen Aufenthalt hat. § 19 Absatz 1 Satz 2 der Abgabenordnung gilt entsprechend.</P><P>(2) Ist der Veranstalter des virtuellen Automatenspiels eine juristische Person oder Personenvereinigung, ist das Finanzamt örtlich zuständig, in dessen Bezirk sich die Geschäftsleitung befindet. Befindet sich der Ort der Geschäftsleitung nicht im Geltungsbereich des Rennwett- und Lotteriegesetzes oder lässt sich der Ort der Geschäftsleitung nicht feststellen, so ist das Finanzamt örtlich zuständig, in dessen Bezirk der Veranstalter des virtuellen Automatenspiels seinen Sitz hat.</P><P>(3) Ergibt sich aus § 45 Satz 1 und 2 des Rennwett- und Lotteriegesetzes keine örtliche Zuständigkeit für die Besteuerung, ist das Finanzamt Frankfurt am Main IV örtlich zuständig.</P><P>(4) Für die Zerlegung des Gesamtaufkommens der Virtuellen Automatensteuer ist die Landesfinanzbehörde der Freien und Hansestadt Hamburg zuständig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703510922BJNE011001123",
        "name": "§ 35",
        "title": "Anzeigepflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG002501123"
        },
        "body": "<P>(1) Wer virtuelles Automatenspiel im Sinne des § 36 des Rennwett- und Lotteriegesetzes veranstalten will, hat dem zuständigen Finanzamt unverzüglich schriftlich anzuzeigen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Name,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Gewerbe,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Wohnsitz, gewöhnlichen Aufenthalt, Ort der Geschäftsleitung oder Sitz,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Zeitpunkt der Aufnahme des Spielbetriebs und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Zugangsmöglichkeiten für eine Teilnahme am virtuellen Automatenspiel.</LA></DD></DL></P><P>(2) Ist ein steuerlicher Beauftragter gemäß § 42 Absatz 1 des Rennwett- und Lotteriegesetzes bestellt worden, ist auch dieser dem zuständigen Finanzamt unverzüglich schriftlich zu benennen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703510922BJNE011101123",
        "name": "§ 36",
        "title": "Besteuerungsverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG002501123"
        },
        "body": "<P>(1) Das Besteuerungsverfahren richtet sich nach den §§ 36 bis 45 des Rennwett- und Lotteriegesetzes.</P><P>(2) Bei der Zahlung der Virtuellen Automatensteuer sind die Steuernummer, die Steuerart und der Zeitraum, für den die Steuer entrichtet wird, anzugeben.</P><P>(3) Wird die Virtuelle Automatensteuer abweichend festgesetzt, geändert oder berichtigt, ist die Kleinbetragsverordnung zu beachten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR703510922BJNG002601123",
        "name": "V.",
        "title": "Online-Pokersteuer",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG003202123"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703510922BJNE011201123",
        "name": "§ 37",
        "title": "Bemessungsgrundlage",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG002601123"
        },
        "body": "<P>(1) Der Spieleinsatz nach § 47 des Rennwett- und Lotteriegesetzes umfasst nicht Spielboni, die dem Spieler zur Verfügung gestellt werden, aber nicht ausbezahlt, sondern nur verspielt werden können. Das gleiche gilt für erlassene Teilnahmeentgelte.</P><P>(2) Werden vom Spieler geleistete Geldbeträge, mit denen der Spieler am Spiel teilnimmt, in besonderes Spielgeld umgewandelt, bestimmt sich der Betrag den der Spieler bei Teilnahme am Spiel zur Verfügung hat, nicht nach der Höhe dieses besonderen Spielgeldes, sondern nach der Höhe des entsprechenden, zugrundeliegenden geleisteten Geldbetrages.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703510922BJNE011301123",
        "name": "§ 38",
        "title": "Veranstalter",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG002601123"
        },
        "body": "<P>Veranstalter des Online-Pokers ist diejenige Person, die das Spielgeschehen in tatsächlicher oder rechtlicher Hinsicht maßgeblich gestaltet. Sie entscheidet insbesondere über die angebotenen Spielvarianten und ordnet die regelungsbedürftigen Fragen im Verhältnis zu den Spielern und zwischen den Spielern, z. B. durch vorformulierte Vertragsbedingungen, und setzt diese selbst oder durch andere entsprechend um.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703510922BJNE013800123",
        "name": "§ 39",
        "title": "Veranstaltungsort",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG002601123"
        },
        "body": "<P>(1) In den Fällen des § 46 Satz 2 Nummer 1 des Rennwett- und Lotteriegesetzes ist der Veranstaltungsort dort, wo der Veranstalter des Online-Pokers seinen Wohnsitz, gewöhnlichen Aufenthalt, Ort der Geschäftsleitung oder Sitz hat, unabhängig davon, wo der Spieler die zur Entstehung des Spielvertrages erforderlichen Handlungen vornimmt.</P><P>(2) In den Fällen des § 46 Satz 2 Nummer 2 des Rennwett- und Lotteriegesetzes ist der Veranstaltungsort im Geltungsbereich des Rennwett- und Lotteriegesetzes belegen, wenn der Spieler die zur Entstehung des Spielvertrages erforderlichen Handlungen im Geltungsbereich des Rennwett- und Lotteriegesetzes vornimmt. Maßgeblich für die Ortsbestimmung ist grundsätzlich der Ort der physischen Anwesenheit des Spielers. Sofern der Veranstalter den Ort der physischen Anwesenheit des Spielers nicht feststellen kann, gilt der Wohnsitz des Spielers als Veranstaltungsort. Dies gilt unabhängig davon, wo der Veranstalter des Online-Pokers seinen Wohnsitz, gewöhnlichen Aufenthalt, Ort der Geschäftsleitung oder Sitz hat oder sonstige technische Vorrichtungen (z. B. Server) vorhält.</P><P>(3) Erforderliche Handlungen zur Entstehung des Spielvertrages sind die Handlungen, die zur Abgabe der Willenserklärung zum Abschluss des Spielvertrages in jedweder Form vorgenommen werden, z. B. in schriftlicher, mündlicher oder elektronischer Form.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703510922BJNE013901123",
        "name": "§ 40",
        "title": "Zuständigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG002601123"
        },
        "body": "<P>(1) Ist der Veranstalter des Online-Pokers eine natürliche Person, ist das Finanzamt örtlich zuständig, in dessen Bezirk dieser seinen Wohnsitz oder in Ermangelung eines Wohnsitzes seinen gewöhnlichen Aufenthalt hat. § 19 Absatz 1 Satz 2 der Abgabenordnung gilt entsprechend.</P><P>(2) Ist der Veranstalter des Online-Pokers eine juristische Person oder Personenvereinigung, ist das Finanzamt örtlich zuständig, in dessen Bezirk sich die Geschäftsleitung befindet. Befindet sich der Ort der Geschäftsleitung nicht im Geltungsbereich des Rennwett- und Lotteriegesetzes oder lässt sich der Ort der Geschäftsleitung nicht feststellen, so ist das Finanzamt örtlich zuständig, in dessen Bezirk der Veranstalter des Online-Pokers seinen Sitz hat.</P><P>(3) Ergibt sich aus § 55 Satz 1 und 2 des Rennwett- und Lotteriegesetzes keine örtliche Zuständigkeit für die Besteuerung, ist das Finanzamt Frankfurt am Main IV örtlich zuständig.</P><P>(4) Für die Zerlegung des Gesamtaufkommens der Online-Pokersteuer ist die Landesfinanzbehörde der Freien und Hansestadt Hamburg zuständig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703510922BJNE014000123",
        "name": "§ 41",
        "title": "Anzeigepflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG002601123"
        },
        "body": "<P>(1) Wer Online-Poker im Sinne des § 46 des Rennwett- und Lotteriegesetzes veranstalten will, hat dem zuständigen Finanzamt unverzüglich schriftlich anzuzeigen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Name,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Gewerbe,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Wohnsitz, gewöhnlichen Aufenthalt, Ort der Geschäftsleitung oder Sitz,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Zeitpunkt der Aufnahme des Spielbetriebs und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Zugangsmöglichkeiten für eine Teilnahme am Online-Poker.</LA></DD></DL></P><P>(2) Ist ein steuerlicher Beauftragter gemäß § 52 Absatz 1 des Rennwett- und Lotteriegesetzes bestellt worden, ist auch dieser dem zuständigen Finanzamt unverzüglich schriftlich zu benennen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703510922BJNE014100123",
        "name": "§ 42",
        "title": "Besteuerungsverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG002601123"
        },
        "body": "<P>(1) Das Besteuerungsverfahren richtet sich nach den §§ 46 bis 55 des Rennwett- und Lotteriegesetzes.</P><P>(2) Bei der Zahlung der Online-Pokersteuer sind die Steuernummer, die Steuerart und der Zeitraum, für den die Steuer entrichtet wird, anzugeben.</P><P>(3) Wird die Online-Pokersteuer abweichend festgesetzt, geändert oder berichtigt, ist die Kleinbetragsverordnung zu beachten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR703510922BJNG002701123",
        "name": "VI.",
        "title": "Steuerberechnung",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG003202123"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703510922BJNE014200123",
        "name": "§ 43",
        "title": "Steuerberechnungsformel",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG002701123"
        },
        "body": "<P>(1) In den §§ 9, 17, 27, 37 und 47 des Rennwett- und Lotteriegesetzes wird die Steuerbemessungsgrundlage als geleisteter Wetteinsatz, als geleistetes Teilnahmeentgelt oder als Spieleinsatz jeweils abzüglich der Steuer definiert. Bei dem geleisteten Wetteinsatz, dem geleisteten Teilnahmeentgelt oder dem Spieleinsatz handelt es sich um einen Bruttowert, aus dem die nach dem Rennwett- und Lotteriegesetz geschuldete Steuer herauszurechnen ist.</P><P>(2) Die jeweilige Steuer ist nach folgender Formel zu berechnen:</P><P><IMG Align=\"center\" Height=\"23\" Pos=\"inline\" SRC=\"bgbl1_2021_j2065-1_0010.jpg\" Type=\"jpg\" Units=\"72\" Width=\"159\" alt=\"\" /></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703510922BJNE013400306",
        "name": "Schlußformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG002701123"
        },
        "body": "<P><SP>Der Reichsminister der Finanzen</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703510922BJNE013501309",
        "name": "Anlage",
        "title": "Muster 1 bis Muster 14\n<BR />\nZentralbl. 1922 S. 361 bis 371",
        "parent": {
          "type": "heading",
          "id": "BJNR703510922BJNG002701123"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
