{
  "data": {
    "type": "law",
    "id": "BJNR015410021",
    "firstPublished": "2021-02-11",
    "sourceTimestamp": "20210219212503",
    "titleShort": "Rentenübersichtsgesetz",
    "titleLong": "Gesetz zur Entwicklung und Einführung einer Digitalen Rentenübersicht",
    "abbreviation": "RentÜG",
    "slug": "rentueg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2021, 154",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 18.2.2021 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 11.2.2021 I 154 vom Bundestag beschlossen. Es tritt gem. Art. 13 Abs. 1 dieses G am 18.2.2021 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR015410021BJNE000100000",
        "name": "§ 1",
        "title": "Zweck",
        "parent": null,
        "body": "<P>Die Digitale Rentenübersicht dient der Verbesserung des Kenntnisstandes der Bürgerinnen und Bürger über ihre jeweilige Altersvorsorge und enthält Informationen insbesondere über deren Höhe. Die Informationen sollen verlässlich, verständlich und möglichst vergleichbar sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015410021BJNE000200000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Für dieses Gesetz gelten die folgenden Begriffsbestimmungen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Altersvorsorgeprodukte: alle Versicherungen, Zusagen und Verträge, auf deren Grundlage Leistungen der gesetzlichen, betrieblichen oder privaten Altersvorsorge in der Zukunft erbracht werden; dabei <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>sind zur gesetzlichen Altersvorsorge die gesetzliche Rentenversicherung, die Alterssicherung der Landwirte, die berufsständische Versorgung und die Versorgung der Beamten, Richter und Soldaten zu zählen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>ist betriebliche Altersvorsorge als betriebliche Altersversorgung im Sinne des § 1 des Betriebsrentengesetzes zu verstehen und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>sind zur privaten Altersvorsorge insbesondere die nach den §§ 5 und 5a des Altersvorsorgeverträge-Zertifizierungsgesetzes zertifizierten Altersvorsorge- und Basisrentenverträge zu zählen sowie private Lebensversicherungsverträge, die einmalige oder wiederkehrende Erlebensfallleistungen mit rentennahem Beginn des Leistungsbezugs erbringen,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Vorsorgeeinrichtungen: alle Anbieter, Träger oder Stellen, die gesetzliche, betriebliche oder private Altersvorsorgeprodukte anbieten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Standmitteilungen: alle Renteninformationen oder vergleichbare Informationen, die Vorsorgeeinrichtungen ihren Kundinnen und Kunden regelmäßig zur Verfügung stellen, um über die Höhe der Altersvorsorgeansprüche zu informieren,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>erreichte Altersvorsorgeansprüche: die bis zum Stichtag der Standmitteilung erworbenen Ansprüche aus Altersvorsorgeprodukten (Altersvorsorgeansprüche) bei Beginn des Leistungsbezugs oder bei Ablauf des Vertrages unter der Annahme, dass keine weiteren Ansprüche erworben werden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>erreichbare Altersvorsorgeansprüche: die Altersvorsorgeansprüche bei Beginn des Leistungsbezugs oder bei Ablauf des Vertrages unter der Annahme, dass bis dahin weitere Ansprüche erworben werden,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>garantierte Werte: die erreichten oder erreichbaren Altersvorsorgeansprüche, die nach geltendem Recht mindestens entstanden sind oder entstehen werden oder vertraglich zugesichert sind,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>prognostizierte Werte: die erreichten oder erreichbaren Altersvorsorgeansprüche, die sich unter Zugrundelegung einer realistischen Einschätzung der künftigen Entwicklung ergeben können,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Identifikationsnummer: die einer natürlichen Person vom Bundeszentralamt für Steuern nach § 139b der Abgabenordnung zugeteilte Identifikationsnummer.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015410021BJNE000300000",
        "name": "§ 3",
        "title": "Zentrale Stelle für die Digitale Rentenübersicht",
        "parent": null,
        "body": "<P>(1) Es wird eine Zentrale Stelle für die Digitale Rentenübersicht errichtet, die ein elektronisches Portal betreibt, über das die Digitale Rentenübersicht abgerufen werden kann.</P><P>(2) Die Digitale Rentenübersicht enthält Informationen über die individuellen Altersvorsorgeansprüche in der gesetzlichen, betrieblichen und privaten Altersvorsorge der oder des Nutzenden. Dafür werden von der Zentralen Stelle für die Digitale Rentenübersicht die nach § 5 Absatz 1 von den Vorsorgeeinrichtungen übermittelten Informationen zusammengestellt und zu einem Gesamtüberblick nach § 5 Absatz 3 zusammengeführt. Die Digitale Rentenübersicht wird den Nutzenden in einem elektronischen Format zur Verfügung gestellt, das ihnen die Weiterverarbeitung ermöglicht.</P><P>(3) Die Informationen in der Digitalen Rentenübersicht sollen von der Zentralen Stelle für die Digitale Rentenübersicht klar, prägnant, verständlich und schlüssig dargestellt werden. Die Darstellung soll möglichst übersichtlich und nutzerfreundlich sein. Die Zentrale Stelle für die Digitale Rentenübersicht hat sowohl für die Digitale Rentenübersicht als auch für das elektronische Portal die jeweils geltenden Vorgaben zur Barrierefreiheit nach dem Behindertengleichstellungsgesetz, insbesondere die §§ 4 und 12a des Behindertengleichstellungsgesetzes, sowie die auf Grundlage des Behindertengleichstellungsgesetzes erlassenen Rechtsverordnungen zur Barrierefreiheit, insbesondere die Barrierefreie-Informationstechnik-Verordnung, zu beachten.</P><P>(4) Die Zentrale Stelle für die Digitale Rentenübersicht erteilt Bürgerinnen und Bürgern Auskunft zu ihren Verfahren und zur Zusammenführung der Informationen. Sie erteilt keine Auskünfte über die Altersvorsorgeansprüche aus den einzelnen Altersvorsorgeprodukten der jeweiligen Vorsorgeeinrichtungen. Die Zentrale Stelle für die Digitale Rentenübersicht erteilt Vorsorgeeinrichtungen Auskunft über die Anwendung dieses Gesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015410021BJNE000400000",
        "name": "§ 4",
        "title": "Grundsätze der Digitalen Rentenübersicht",
        "parent": null,
        "body": "<P>(1) Bürgerinnen und Bürger können die Digitale Rentenübersicht über das Portal der Zentralen Stelle für die Digitale Rentenübersicht abfragen. Die Digitale Rentenübersicht wird den Nutzenden von der Zentralen Stelle für die Digitale Rentenübersicht ausschließlich elektronisch zur Verfügung gestellt.</P><P>(2) Die Zentrale Stelle für die Digitale Rentenübersicht fragt nach Abfrage der oder des Nutzenden die in § 5 Absatz 1 genannten Informationen bei den angebundenen Vorsorgeeinrichtungen unter Angabe der Identifikationsnummer der oder des Nutzenden an. Sind bei der Vorsorgeeinrichtung die in § 5 Absatz 1 genannten Daten zu der oder dem Nutzenden gespeichert und kann die Vorsorgeeinrichtung eine Zuordnung der oder des Nutzenden anhand der Identifikationsnummer vornehmen, werden die in § 5 Absatz 1 genannten Daten unter Angabe der Identifikationsnummer der Zentralen Stelle für die Digitale Rentenübersicht übermittelt. Sind bei der Vorsorgeeinrichtung keine Daten nach § 5 Absatz 1 vorhanden oder kann sie eine eindeutige Zuordnung der Anfrage nicht vornehmen, meldet die Vorsorgeeinrichtung dies unter Angabe der Identifikationsnummer der Zentralen Stelle für die Digitale Rentenübersicht. In diesem Fall hat die Vorsorgeeinrichtung die mit der Anfrage durch die Zentrale Stelle für die Digitale Rentenübersicht übermittelten personenbezogenen Daten unmittelbar nach Beantwortung der Anfrage zu löschen, soweit die Vorsorgeeinrichtung diese Daten nicht bereits in einem anderen Zusammenhang rechtmäßig erhoben hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015410021BJNE000500000",
        "name": "§ 5",
        "title": "Inhalte der Digitalen Rentenübersicht",
        "parent": null,
        "body": "<P>(1) Auf Anfrage der Zentralen Stelle für die Digitale Rentenübersicht nach § 4 Absatz 2 übermitteln die angebundenen Vorsorgeeinrichtungen die folgenden Informationen zu den Altersvorsorgeprodukten der Nutzenden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die letzte verfügbare Standmitteilung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>allgemeine Angaben zur Vorsorgeeinrichtung, für Rückfragen zum jeweiligen Altersvorsorgeanspruch insbesondere Kontaktinformationen der Vorsorgeeinrichtung sowie das bei der Vorsorgeeinrichtung verwendete Kennzeichen der Kundin oder des Kunden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>allgemeine Angaben zum Altersvorsorgeprodukt, insbesondere Angaben zur Bezeichnung, zur Art, zur Zuordnung zur gesetzlichen, betrieblichen oder privaten Altersvorsorge, zur Art der Auszahlung der Leistung sowie zum Zeitpunkt der Leistungsgewährung sowie den Stichtag der Angaben,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>wertmäßige Angaben zu den erreichten und erreichbaren Altersvorsorgeansprüchen, differenziert nach der Art der Auszahlung als Einmalbetrag oder laufende Rente sowie differenziert nach garantierten und prognostizierten Werten, soweit diese in den Standmitteilungen ausgewiesen werden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>weitere Angaben zum Leistungsumfang, insbesondere, ob das Altersvorsorgeprodukt eine Invaliditäts- oder Hinterbliebenenabsicherung oder beides umfasst, ob auf die Leistungen nach jeweils geltender Rechtslage Steuern oder Sozialabgaben oder beides zu entrichten sind und ob die Leistungen in der Rentenbezugsphase angepasst werden.</LA></DD></DL></P><P>(2) Die Standmitteilung nach Absatz 1 Nummer 1 ist in einem geeigneten Dokumentenformat, die Daten nach Absatz 1 Nummer 2 bis 5 sind in einem standardisierten Datensatz zu übermitteln, die jeweils von der Zentralen Stelle für die Digitale Rentenübersicht vorgegeben werden. Die wertmäßigen Angaben müssen stets mit denen in der Standmitteilung nach Absatz 1 Nummer 1 übereinstimmen.</P><P>(3) Die Zentrale Stelle für die Digitale Rentenübersicht fasst wertmäßige Angaben der Altersvorsorgeansprüche zu einem Gesamtüberblick zusammen. Der Gesamtüberblick soll den Nutzenden ermöglichen, die insgesamt erreichten und erreichbaren individuellen Altersvorsorgeansprüche einzuschätzen.</P><P>(4) Aus der Zusammenfassung von erreichten und erreichbaren Werten in einem Gesamtüberblick können keine Ansprüche gegen die Vorsorgeeinrichtungen oder die Zentrale Stelle für die Digitale Rentenübersicht abgeleitet werden. In der Darstellung für Nutzende ist in deutlicher Form darauf hinzuweisen, dass sowohl aus den Angaben zu den erreichten und erreichbaren Werten der einzelnen Altersvorsorgeprodukte als auch aus dem dargestellten Gesamtüberblick keine Ansprüche abgeleitet werden können und die tatsächliche Höhe der Altersvorsorgeansprüche abweichen kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015410021BJNE000600000",
        "name": "§ 6",
        "title": "Entwicklung und erste Betriebsphase",
        "parent": null,
        "body": "<P>(1) Die Zentrale Stelle für die Digitale Rentenübersicht entwickelt unter Beachtung der Vorgaben dieses Gesetzes die inhaltliche und technische Ausgestaltung des Portals und der Digitalen Rentenübersicht.</P><P>(2) Die Digitale Rentenübersicht wird in einer ersten Betriebsphase von der Zentralen Stelle für die Digitale Rentenübersicht mit freiwillig angebundenen Vorsorgeeinrichtungen und freiwillig teilnehmenden Nutzenden erprobt und evaluiert.</P><P>(3) Die erste Betriebsphase soll 21 Monate nach Inkrafttreten dieses Gesetzes beginnen und nach zwölf Monaten enden. Vor Abschluss der ersten Betriebsphase legt die Zentrale Stelle für die Digitale Rentenübersicht dem Steuerungsgremium nach § 9 einen Evaluierungsbericht über die Erfahrungen und Ergebnisse der ersten Betriebsphase vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015410021BJNE000700000",
        "name": "§ 7",
        "title": "Anbindung der Vorsorgeeinrichtungen",
        "parent": null,
        "body": "<P>(1) Vorsorgeeinrichtungen können sich freiwillig an die Zentrale Stelle für die Digitale Rentenübersicht anbinden. Die Zentrale Stelle für die Digitale Rentenübersicht lehnt eine Anbindung ab, wenn die anbindungswillige Stelle keine Vorsorgeeinrichtung im Sinne des § 2 Nummer 2 ist. Ist eine Vorsorgeeinrichtung durch eine unionsrechtliche oder bundesrechtliche Regelung oder durch eine aufgrund einer solchen Regelung erlassenen Verordnung verpflichtet, mindestens jährlich Standmitteilungen zu übermitteln, so ist sie ab dem Stichtag, der in der aufgrund des § 13 Absatz 3 erlassenen Verordnung festgelegt wird, auch verpflichtet, sich an die Zentrale Stelle für die Digitale Rentenübersicht anzubinden. Die dem Landesrecht unterliegenden Vorsorgeeinrichtungen der Versorgung von Beamten und Richtern sowie der berufsständischen Versorgungswerke entscheiden vorbehaltlich anderweitiger landesrechtlicher Regelungen selbstständig über eine Anbindung an die Zentrale Stelle für die Digitale Rentenübersicht.</P><P>(2) Die Anbindung der Vorsorgeeinrichtungen dient der Anfrage von Informationen durch die Zentrale Stelle für die Digitale Rentenübersicht und der Übermittlung der in § 5 Absatz 1 genannten Informationen durch die Vorsorgeeinrichtungen an die Zentrale Stelle für die Digitale Rentenübersicht. Die Vorsorgeeinrichtungen können Dritte mit der Anbindung nach Absatz 1 und der Übermittlung nach § 4 Absatz 2 an die Zentrale Stelle für die Digitale Rentenübersicht beauftragen.</P><P>(3) Die Kosten, die den Vorsorgeeinrichtungen durch die Anbindung und die Übermittlung von Informationen an die Zentrale Stelle für die Digitale Rentenübersicht entstehen, werden diesen nicht erstattet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015410021BJNE000800000",
        "name": "§ 8",
        "title": "Gestaltung der Zentralen Stelle für die Digitale Rentenübersicht",
        "parent": null,
        "body": "<P>(1) Die Zentrale Stelle für die Digitale Rentenübersicht wird bei der Deutschen Rentenversicherung Bund eingerichtet.</P><P>(2) Der Bund erstattet der Deutschen Rentenversicherung Bund die Verwaltungsaufwendungen für die Erfüllung der Aufgaben nach diesem Gesetz, soweit sie erforderlich sind. Das Nähere, insbesondere die Höhe der Verwaltungskostenerstattung, wird durch Verwaltungsvereinbarung zwischen dem Bundesministerium für Arbeit und Soziales und der Deutschen Rentenversicherung Bund geregelt.</P><P>(3) Die Zentrale Stelle für die Digitale Rentenübersicht steht unter Rechtsaufsicht des Bundesministeriums für Arbeit und Soziales. Das Bundesministerium für Arbeit und Soziales kann die Aufsicht ganz oder teilweise dem Bundesamt für Soziale Sicherung übertragen. Die Vorschriften über die Selbstverwaltung der Träger der Sozialversicherung finden keine Anwendung in Bezug auf die inhaltliche Ausgestaltung der Digitalen Rentenübersicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015410021BJNE000900000",
        "name": "§ 9",
        "title": "Steuerungsgremium",
        "parent": null,
        "body": "<P>(1) Bei der Zentralen Stelle für die Digitale Rentenübersicht wird ein Steuerungsgremium gebildet. Das Steuerungsgremium hat, ungeachtet der in den Sätzen 3 bis 5 geregelten Befugnisse, grundsätzlich die Aufgabe, die Zentrale Stelle für die Digitale Rentenübersicht bei der Erfüllung ihrer Aufgaben zu unterstützen und zu beraten. Die Zentrale Stelle für die Digitale Rentenübersicht entscheidet über die grundlegenden Fragen der inhaltlichen Ausgestaltung der Digitalen Rentenübersicht und die Darstellung im Portal im Einvernehmen mit dem Steuerungsgremium auf Vorlage der Zentralen Stelle für die Digitale Rentenübersicht. Dies gilt auch für die grundlegende inhaltliche Weiterentwicklung. Entscheidungen über die technische Ausgestaltung der Datensätze und der Schnittstellen trifft die Zentrale Stelle für die Digitale Rentenübersicht im Benehmen mit dem Steuerungsgremium.</P><P>(2) Das Steuerungsgremium setzt sich aus Vertreterinnen und Vertretern der gesetzlichen, betrieblichen und privaten Altersvorsorge, der Verbraucherschutzorganisationen sowie des Bundesministeriums für Arbeit und Soziales und des Bundesministeriums der Finanzen zusammen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015410021BJNE001000000",
        "name": "§ 10",
        "title": "Fachbeiräte",
        "parent": null,
        "body": "<P>Zu ihrer weiteren Unterstützung und Beratung kann die Zentrale Stelle für die Digitale Rentenübersicht Fachbeiräte einsetzen. Zu bestimmten Fragestellungen setzt die Zentrale Stelle für die Digitale Rentenübersicht auf Beschluss des Steuerungsgremiums Fachbeiräte ein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015410021BJNE001100000",
        "name": "§ 11",
        "title": "Verarbeitung der Identifikationsnummer",
        "parent": null,
        "body": "<P>Die angebundenen Vorsorgeeinrichtungen sind berechtigt, die Identifikationsnummern bei ihren Kundinnen und Kunden zu erheben. Nur die angebundenen Träger der gesetzlichen Rentenversicherung, der Alterssicherung der Landwirte und die berufsständischen Versorgungseinrichtungen können nach § 22a Absatz 2 Satz 10 des Einkommensteuergesetzes die Identifikationsnummern ihrer Kundinnen und Kunden erheben. Die angebundenen Vorsorgeeinrichtungen sind berechtigt, eine rechtmäßig erhobene Identifikationsnummer ihrer Kundinnen und Kunden zur Durchführung dieses Gesetzes zu verarbeiten, auch wenn sie zu einem anderen Zweck erhoben wurde. Entsprechendes gilt für die Datenstelle der Rentenversicherung sowie für die mit der Anbindung und Übermittlung nach § 4 Absatz 2 an die Zentrale Stelle für die Digitale Rentenübersicht beauftragten Dritten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015410021BJNE001200000",
        "name": "§ 12",
        "title": "Datenschutz",
        "parent": null,
        "body": "<P>(1) Die Nutzung des Portals erfordert eine sichere elektronische Authentifizierung der oder des Nutzenden nach dem jeweils aktuellen Stand der Technik.</P><P>(2) Die Zentrale Stelle für die Digitale Rentenübersicht darf mit Einwilligung der Nutzenden deren personenbezogene Daten einschließlich deren Identifikationsnummern verarbeiten, soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz erforderlich ist. Die Zentrale Stelle für die Digitale Rentenübersicht holt vor Durchführung der Anfragen bei den Vorsorgeeinrichtungen von den authentifizierten Nutzenden die Einwilligung ein, dass die personenbezogenen Daten einschließlich der Identifikationsnummer für die Zwecke der Anfrage nach § 5 Absatz 1 verarbeitet werden dürfen.</P><P>(3) Die Zentrale Stelle für die Digitale Rentenübersicht bietet den Nutzenden nach abschließender Bearbeitung einer Abfrage die Möglichkeit zur freiwilligen Speicherung ihrer Daten in Nutzerkonten an. Die Nutzenden sind darauf in geeigneter Weise hinzuweisen. Verzichtet der oder die Nutzende auf ein solches Nutzerkonto, sind die Daten zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015410021BJNE001300000",
        "name": "§ 13",
        "title": "Verordnungsermächtigung",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Arbeit und Soziales wird ermächtigt, im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung ohne Zustimmung des Bundesrates Näheres zu regeln <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>zum Inhalt und Umfang der in § 3 bestimmten Aufgaben der Zentralen Stelle für die Digitale Rentenübersicht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zum Verfahren für die Authentifizierung der Nutzenden nach § 12 Absatz 1.</LA></DD></DL></P><P>(2) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates Näheres zu regeln <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>zum Verfahren der Anbindung der Vorsorgeeinrichtungen an die Zentrale Stelle für die Digitale Rentenübersicht nach § 7,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zum Verfahren der Anfragen der Zentralen Stelle für die Digitale Rentenübersicht bei den Vorsorgeeinrichtungen und der Übermittlung der Daten nach § 5 Absatz 1, insbesondere zu Schnittstellen, technischen Regeln, Aufzeichnungs-, Aufbewahrungs-, Bescheinigungs- sowie Anzeige- und Mitteilungspflichten der Vorsorgeeinrichtungen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>zum Datenaustausch zwischen der Zentralen Stelle für die Digitale Rentenübersicht und den Vorsorgeeinrichtungen nach diesem Gesetz, insbesondere zum Inhalt und Aufbau der für die Durchführung des Verfahrens zu übermittelnden Datensätze,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>zur Konkretisierung der Begriffsbestimmungen nach § 2 und zur Konkretisierung des Inhalts der Digitalen Rentenübersicht nach § 5,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>zu den Aufgaben, der Zusammensetzung, der Berufung und den Rechten und Pflichten der Mitglieder, der Amtsdauer und dem Verfahren für Beschlüsse des Steuerungsgremiums nach § 9.</LA></DD></DL></P><P>(3) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates den Stichtag für die verpflichtende Anbindung nach § 7 Absatz 1 Satz 3 festzulegen. Es sollen Übergangsfristen gewährt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
