{
  "data": {
    "type": "law",
    "id": "BJNR023000011",
    "firstPublished": "2011-02-07",
    "sourceTimestamp": "20171231215157",
    "titleShort": null,
    "titleLong": "Verordnung über die Eignung der Ausbildungsstätte für die Berufsausbildung zum Revierjäger und zur Revierjägerin",
    "abbreviation": "RevierjAusbStEignV 2011",
    "slug": "revierjausbsteignv_2011",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2011, 230",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 6 Abs. 27 G v. 23.5.2017 I 1228",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 12.2.2011 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR023000011BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 27 Absatz 3 in Verbindung mit Absatz 1 und 2 des Berufsbildungsgesetzes, von denen Absatz 3 durch Artikel 232 Nummer 2 Buchstabe a der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) geändert worden ist, verordnet das Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz im Einvernehmen mit dem Bundesministerium für Bildung und Forschung nach Anhörung des Hauptausschusses des Bundesinstituts für Berufsbildung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023000011BJNE000201360",
        "name": "§ 1",
        "title": "Mindestanforderungen an die Größe, die Einrichtung und den Bewirtschaftungszustand",
        "parent": null,
        "body": "<P>(1) Die Ausbildungsstätte muss unter Berücksichtigung der in § 27 Absatz 1 des Berufsbildungsgesetzes genannten Anforderungen ein Jagdbetrieb sein, der nach seinem jagdlichen Bewirtschaftungszustand, seinen jagdbetrieblichen Einrichtungen, seinem Wildvorkommen und dem Bestand an Jagdhilfstieren, insbesondere Jagdgebrauchshunde, die Voraussetzungen dafür bietet, dass den Auszubildenden die in der Verordnung über die Berufsausbildung zum Revierjäger/zur Revierjägerin vom 18. Mai 2010 (BGBl. I S. 631, 795) in der jeweils geltenden Fassung geforderten Fertigkeiten, Kenntnisse und Fähigkeiten (berufliche Handlungsfähigkeit) vermittelt werden können. Eine kontinuierliche Anleitung muss gewährleistet sein.</P><P>(2) Die Ausbildungsstätte muss als Betrieb, als selbstständige Betriebseinheit oder als Einrichtung der öffentlichen Hand nach den jagdgesetzlichen Bestimmungen und unter Beachtung der landeskulturellen Belange als Eigenjagdbezirk oder gemeinschaftlicher Jagdbezirk jagdlich ständig bewirtschaftet und nach betriebswirtschaftlichen Grundsätzen geführt werden. Die Wirtschaftsergebnisse müssen buchführungsgemäß erfasst sein.</P><P>(3) Die jagdbetrieblichen Einrichtungen, insbesondere Gebäude, baulichen Anlagen und technischen Ausstattungen der Ausbildungsstätte müssen den im Hinblick auf die Ausbildungsziele zu stellenden Anforderungen sowie dem Stand der Technik und des Tierschutzes entsprechen und in ordnungsgemäßem Zustand sein. Die materiell-technischen Voraussetzungen zur Öffentlichkeitsarbeit, Wild- und Naturpädagogik müssen vorhanden sein.</P><P>(4) Ausbildungsstätten, die selbst nicht über die für die Durchführung der Ausbildung notwendige Flächenausstattung sowie über die notwendigen Gebäude, baulichen Anlagen und Wildvorkommen verfügen, dürfen nur ausbilden, wenn sie nachweisen, dass die jagdbetrieblichen Arbeiten und Dienstleistungen in dem für die Ausbildung notwendigen Umfang und der erforderlichen Vielfalt bei Vertragspartnern vermittelt werden können.</P><P>(5) Es muss gewährleistet sein, dass die erforderlichen Betriebsmittel, insbesondere die Geräte, Maschinen, technischen Einrichtungen, für die Ausbildung zur Verfügung stehen und in ordnungsgemäßem Zustand sind.</P><P>(6) Ein Abdruck der Verordnung über die Berufsausbildung zum Revierjäger/zur Revierjägerin und der Prüfungsordnung sowie der Ausbildungsplan müssen in der Ausbildungsstätte an geeigneter Stelle zur Einsicht ausgelegt oder den Auszubildenden ausgehändigt werden. Den Auszubildenden soll für die betriebliche Ausbildung förderliche Fachliteratur zur Verfügung stehen. Soweit tarifvertragliche Regelungen für den Ausbildungsbetrieb gelten, sind diese in der Ausbildungsstätte zur Einsicht auszulegen.</P><P>(7) Die Ausbildungsstätte muss die Gewähr dafür bieten, dass die Vorschriften des Jugendarbeitsschutzgesetzes, des Mutterschutzgesetzes, der Unfallverhütungsvorschriften, der Arbeitsstättenverordnung, und sonstige Vorschriften zum Schutze der Auszubildenden sowie die Vorschriften zum Umgang mit Waffen einschließlich Munition eingehalten werden können. Sie muss über geeignete Sozialräume und Sanitärräume verfügen. Bei der Beantragung der Anerkennung nach § 27 Absatz 3 des Berufsbildungsgesetzes muss eine Bescheinigung der zuständigen Berufsgenossenschaft über die sicherheitstechnische Überprüfung des Betriebes vorliegen, die nicht älter als ein Jahr ist. Sollen Auszubildende in die häusliche Gemeinschaft der Ausbildungsstätte aufgenommen werden, so muss eine Unterkunft zur Verfügung gestellt werden, die zeitgemäß beschaffen und ausgestattet ist.</P><P>(8) Eine Ausbildungsstätte ist ungeeignet, wenn über das Vermögen des Inhabers oder der Inhaberin ein Insolvenz- oder Vergleichsverfahren eröffnet worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023000011BJNE000300000",
        "name": "§ 2",
        "title": "Ausnahmeregelung",
        "parent": null,
        "body": "<P>Eine Ausbildungsstätte, in der die erforderlichen beruflichen Fertigkeiten, Kenntnisse und Fähigkeiten (berufliche Handlungsfähigkeit) nicht im vollen Umfang vermittelt werden können, gilt als geeignet, wenn sichergestellt ist, dass diese durch Ausbildungsmaßnahmen außerhalb der Ausbildungsstätte in einer anderen anerkannten Ausbildungsstätte oder in Form überbetrieblicher Ausbildung vermittelt werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023000011BJNE000400000",
        "name": "§ 3",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft. Gleichzeitig tritt die Verordnung über die Eignung der Ausbildungsstätte für die Berufsausbildung zum Revierjäger/zur Revierjägerin vom 28. Dezember 1982 (BGBl. 1983 I S. 7) außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
