{
  "data": {
    "type": "law",
    "id": "BJNR030000015",
    "firstPublished": "2015-03-10",
    "sourceTimestamp": "20190121212004",
    "titleShort": "RfB-Verordnung",
    "titleLong": "Verordnung über den kollektiven Teil der Rückstellung für Beitragsrückerstattung",
    "abbreviation": "RfBV",
    "slug": "rfbv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2015, 300",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 1 V v. 19.7.2017 I 3037",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 24.3.2015 +++)<BR />(+++ Zur Anwendung vgl. § 5 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR030000015BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 56b Absatz 2 Satz 2 des Versicherungsaufsichtsgesetzes, der durch Artikel 6 Nummer 6 des Gesetzes vom 3. April 2013 (BGBl. I S. 610) eingefügt worden ist, verordnet das Bundesministerium der Finanzen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR030000015BJNE000201118",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung gilt für Lebensversicherungsunternehmen mit Ausnahme von Sterbekassen und regulierten Pensionskassen im Sinne von § 233 Absatz 1 oder 2 des Versicherungsaufsichtsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR030000015BJNE000301118",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Im Sinne dieser Verordnung bezeichnet: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rückstellung für Beitragsrückerstattung: die Rückstellung für Beitragsrückerstattung gemäß § 139 Absatz 1 des Versicherungsaufsichtsgesetzes;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ungebundene Rückstellung für Beitragsrückerstattung: den ungebundenen Teil der Rückstellung für Beitragsrückerstattung im Sinne des § 28 Absatz 8 Nummer 2 Buchstabe h der Versicherungsunternehmens-Rechnungslegungsverordnung vom 8. November 1994 (BGBl. I S. 3378) in der jeweils geltenden Fassung;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Altbestand: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Lebensversicherungsunternehmen mit Ausnahme der Pensionskassen: <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">Versicherungsverträge, die in § 336 des Versicherungsaufsichtsgesetzes und in Artikel 16 § 2 Satz 2 des Dritten Gesetzes zur Durchführung versicherungsrechtlicher Richtlinien des Rates der Europäischen Gemeinschaften vom 21. Juli 1994 (BGBl. I S. 1630, 3134) genannt sind, und</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">Versicherungsverträge, bei denen die Prämien und Leistungen bei unverändertem Verfahren der Risikoeinschätzung mit den Prämien und Leistungen der in Doppelbuchstabe aa genannten Versicherungsverträge übereinstimmen, soweit sie nach dem 31. Dezember 1994 und vor dem 1. Januar 1998 abgeschlossen worden sind und die Lebensversicherungsunternehmen sie bis zum 12. April 2008 mit den Versicherungsverträgen nach Doppelbuchstabe aa gemeinsam abgerechnet haben;</LA></DD></DL></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Pensionskassen: alle Lebensversicherungsverträge, denen ein genehmigter Geschäftsplan zugrunde liegt;</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Neubestand: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Lebensversicherungsunternehmen mit Ausnahme der Pensionskassen: die nicht unter Nummer 3 Buchstabe a fallenden Lebensversicherungsverträge;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Pensionskassen: die nicht unter Nummer 3 Buchstabe b fallenden Lebensversicherungsverträge;</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Teilbestand: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Lebensversicherungsunternehmen mit Ausnahme der Pensionskassen eine der Bestandsgruppen des Neubestands, die in Anlage 1 Abschnitt D der Versicherungsberichterstattungs-Verordnung vom 19. Juli 2017 (BGBl. I S. 2858) in der jeweils geltenden Fassung genannt sind, oder einen der Abrechnungsverbände des Altbestands, die im genehmigten Geschäftsplan im Sinne des § 336 des Versicherungsaufsichtsgesetzes festgelegt sind;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Pensionskassen eine Bestandsgruppe des Neubestands, die in Anlehnung an Anlage 1 Abschnitt D der Versicherungsberichterstattungs-Verordnung gebildet worden ist, oder eine Risikoklasse des Neubestands, die nach § 4 Absatz 1 der Aktuarverordnung vom 18. April 2016 (BGBl. I S. 776) in der jeweils geltenden Fassung gebildet worden ist, oder einen im genehmigten Geschäftsplan festgelegten Abrechnungsverband des Altbestands;</LA></DD></DL></LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ungebundene Rückstellung für Beitragsrückerstattung eines Teilbestands: den diesem Teilbestand zugeordneten Teilbetrag der ungebundenen Rückstellung für Beitragsrückerstattung.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR030000015BJNE000401118",
        "name": "§ 3",
        "title": "Kollektiver Teil der Rückstellung für Beitragsrückerstattung",
        "parent": null,
        "body": "<P>(1) Kollektive Teile der Rückstellung für Beitragsrückerstattung im Sinne des § 140 Absatz 4 des Versicherungsaufsichtsgesetzes können nur durch Rückführung im Sinne der Absätze 3 und 4 aufgelöst werden. § 140 Absatz 1 des Versicherungsaufsichtsgesetzes bleibt unberührt.</P><P>(2) Mit der Einrichtung eines kollektiven Teils der Rückstellung für Beitragsrückerstattung ist eine Obergrenze für die ungebundene Rückstellung für Beitragsrückerstattung der Teilbestände als Prozentsatz der für die Zuteilung im Folgejahr innerhalb der Rückstellung für Beitragsrückerstattung festgelegten deklarierten Überschussanteile zuzüglich des voraussichtlichen Aufwands im Folgejahr für die deklarierte Direktgutschrift der Teilbestände festzulegen. Der Prozentsatz beträgt mindestens 100, ist für alle Teilbestände identisch und darf gegenüber dem Vorjahr nur mit Zustimmung der Aufsichtsbehörde geändert werden. Übersteigt die ungebundene Rückstellung für Beitragsrückerstattung eines Teilbestands die Obergrenze und erfolgen am Bilanzstichtag keine Rückführungen in die Teilbestände nach Absatz 3, so ist der übersteigende Betrag dem kollektiven Teil der Rückstellung für Beitragsrückerstattung zuzuführen.</P><P>(3) Mit der Einrichtung eines kollektiven Teils der Rückstellung für Beitragsrückerstattung ist für diesen eine Obergrenze als Prozentsatz des Betrags, der sich im Fall von Pensionskassen gemäß § 17 der Kapitalausstattungs-Verordnung vom 18. April 2016 (BGBl. I S. 795) in der jeweils geltenden Fassung und in allen anderen Fällen gemäß den §§ 9 bis 14 der Kapitalausstattungs-Verordnung ergibt, festzulegen. Der Prozentsatz beträgt höchstens 60 und darf gegenüber dem Vorjahr nur mit Zustimmung der Aufsichtsbehörde geändert werden. Übersteigt der kollektive Teil der Rückstellung für Beitragsrückerstattung die Obergrenze, ist am darauffolgenden Bilanzstichtag der dann übersteigende Betrag in die Teilbestände zurückzuführen; mit Zustimmung der Aufsicht kann auch vor Erreichen der Obergrenze ein Betrag in die Teilbestände zurückgeführt werden. Die Verteilung bemisst sich entweder nach dem Anteil des jeweiligen Teilbestands am Rohüberschuss oder dem Anteil des jeweiligen Teilbestands am Rohüberschuss ohne Direktgutschrift, jeweils soweit dieser Anteil positiv ist. Die Verwendung eines anderen verursachungsorientierten Verteilungsschlüssels ist mit Zustimmung der Aufsichtsbehörde möglich. Für alle Teilbestände ist derselbe Verteilungsschlüssel zu verwenden.</P><P>(4) Rückführungen aus dem kollektiven Teil der Rückstellung für Beitragsrückerstattung zugunsten einzelner Teilbestände, in denen Finanzierungsdefizite vorliegen, sind mit Zustimmung der Aufsichtsbehörde möglich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR030000015BJNE000501118",
        "name": "§ 4",
        "title": "Sonderregelungen",
        "parent": null,
        "body": "<P>(1) Vertragliche Verpflichtungen aus Versicherungsverträgen, die einer Zuführung in den kollektiven Teil der Rückstellung für Beitragsrückerstattung entgegenstehen, sind zu berücksichtigen.</P><P>(2) Soweit nach einer Bestandsübertragung gemäß § 13 des Versicherungsaufsichtsgesetzes oder einer Umwandlung nach § 14 des Versicherungsaufsichtsgesetzes die Bestände in separaten Teilbeständen geführt werden, sind die Regelungen des § 3 und des Absatzes 1 getrennt für die separaten Bestände anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR030000015BJNE000601118",
        "name": "§ 5",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>Für das Geschäftsjahr, das vor dem 1. Januar 2016 begonnen hat, ist die RfB-Verordnung in der bis zum 31. Juli 2017 geltenden Fassung anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR030000015BJNE000801118",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P><P />",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
