{
  "data": {
    "type": "law",
    "id": "BJNR007980910",
    "firstPublished": "1910-05-22",
    "sourceTimestamp": "20130405125227",
    "titleShort": null,
    "titleLong": "Gesetz über die Haftung des Reichs für seine Beamten",
    "abbreviation": "RHBG",
    "slug": "rhbg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1910, 798",
        "periodical": "RGBl"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 6 G v. 28.7.1993 I 1394",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 1.1.1964 +++) <BR /> <BR />Außer Kraft nach Maßgabe d. § 36 durch § 34 Abs. 1 Nr. 5 G v. 26.6.1981 I 553 mWv 1.1.1982 <BR />Jedoch nach d. Urteil d. BVerfG v. 19.10.1982 - 2 BvF 1/81 - ist das G v. 26.6.1981 I 553 mit Art. 77 d. GG unvereinbar und daher nichtig (BGBl. I S. 1493 vom 9.11.1982</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR007980910BJNE000100303",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Verletzt ein <I>Reichsbeamter</I> in Ausübung der ihm anvertrauten öffentlichen Gewalt vorsätzlich oder fahrlässig die ihm einem Dritten gegenüber obliegende Amtspflicht, so trifft die in § 839 des Bürgerlichen Gesetzbuchs bestimmte Verantwortlichkeit an Stelle des Beamten das <I>Reich.</I></P><P>(2) Ist die Verantwortlichkeit des Beamten deshalb ausgeschlossen, weil er den Schaden im Zustand der Bewußtlosigkeit oder in einem die freie Willensbestimmung ausschließenden Zustand krankhafter Störung der Geistestätigkeit verursacht hat, so hat gleichwohl das <I>Reich</I> den Schaden zu ersetzen, wie wenn dem Beamten Fahrlässigkeit zur Last fiele, jedoch nur insoweit, als die Billigkeit die Schadloshaltung erfordert.</P><P>(3) Personen des Soldatenstandes <I>mit Ausnahme derjenigen des Königlich Bayerischen Kontingents</I> stehen im Sinne dieses Gesetzes den <I>Reichsbeamten</I> gleich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007980910BJNE000200303",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007980910BJNE000300303",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Für die Ansprüche, welche auf Grund dieses Gesetzes gegen das <I>Reich</I> erhoben werden, sind die Landgerichte ohne Rücksicht auf den Wert des Streitgegenstandes ausschließlich zuständig.</P><P>(2) In bürgerlichen Rechtsstreitigkeiten, in welchen durch Klage oder Widerklage ein Anspruch auf Grund dieses Gesetzes geltend gemacht ist, wird die Verhandlung und Entscheidung letzter Instanz im Sinne des § 8 des Einführungsgesetzes zum Gerichtsverfassungsgesetze dem Bundesgerichtshof zugewiesen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007980910BJNE000400303",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007980910BJNE000500303",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>Die Vorschriften dieses Gesetzes finden keine Anwendung: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit es sich um das Verhalten solcher Beamten handelt, die, abgesehen von der Entschädigung für Dienstaufwand, auf den Bezug von Gebühren angewiesen sind;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit es sich um das Verhalten eines mit Angelegenheiten des auswärtigen Dienstes befaßten Beamten handelt und dieses Verhalten nach einer amtlichen Erklärung des <I>Reichskanzlers</I> politischen oder internationalen Rücksichten entsprochen hat.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007980910BJNE000600303",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>Unberührt bleiben die Vorschriften anderer <I>Reichsgesetze,</I> soweit sie für bestimmte Fälle die Haftung des <I>Reichs</I> über einen gewissen Umfang hinaus ausschließen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007980910BJNE000701314",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Bundesregierung kann zur Herstellung der Gegenseitigkeit durch Rechtsverordnung bestimmen, daß einem ausländischen Staat und seinen Angehörigen, die im Geltungsbereich dieses Gesetzes keinen Wohnsitz oder ständigen Aufenthalt haben, Ansprüche aus diesem Gesetz nicht zustehen, wenn der Bundesrepublik Deutschland oder Deutschen nach dem ausländischen Recht bei vergleichbaren Schädigungen kein gleichwertiger Schadensausgleich von dem ausländischen Staat geleistet wird. Angehörigen eines ausländischen Staates stehen juristische Personen sowie Gesellschaften und Vereinigungen des bürgerlichen Rechts oder des Handelsrechts gleich; an die Stelle des Wohnsitzes oder des ständigen Aufenthaltsortes tritt bei ihnen der tatsächliche und, wenn ein solcher bestimmt ist, der satzungsmäßige Sitz.</P><P>(2) Absatz 1 gilt nicht für Mitgliedstaaten der Europäischen Gemeinschaften und ihre Angehörigen und für die sonstigen Fälle, in denen kraft des Rechts der Europäischen Gemeinschaften eine Gleichbehandlung mit Deutschen erfolgen muß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
