{
  "data": {
    "type": "law",
    "id": "BJNR130020011",
    "firstPublished": "2011-12-16",
    "sourceTimestamp": "20220128212509",
    "titleShort": "Rheinschiffspersonaleinführungsverordnung",
    "titleLong": "Verordnung zur Einführung der Verordnung über das Schiffspersonal auf dem Rhein",
    "abbreviation": "RheinSchPersEV",
    "slug": "rheinschpersev",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2011, 1300",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 5 V v. 2.6.2020 II 346",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 24.12.2011 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR130020011BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Es verordnen auf Grund<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">des § 3 Absatz 1 Nummer 4 und 6 und Absatz 4 in Verbindung mit Absatz 6 und § 3e Absatz 1 Satz 1 und 3 Nummer 2 und Satz 4 des Binnenschifffahrtsaufgabengesetzes in der Fassung der Bekanntmachung vom 5. Juli 2001 (BGBl. I S. 2026), von denen § 3 Absatz 1 und 4 sowie § 3e Absatz 1 zuletzt durch Artikel 313 Nummer 1 und 2 Buchstabe a der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) und § 3 Absatz 6 durch Artikel 1 Nummer 3 Buchstabe d des Gesetzes vom 19. Juli 2005 (BGBl. I S. 2186) geändert worden ist, das Bundesministerium für Verkehr, Bau und Stadtentwicklung sowie</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">des § 3 Absatz 1 Nummer 1, 2, 2a, 5 und 8 in Verbindung mit Absatz 6, hinsichtlich des Absatzes 1 Nummer 1, 2 und 2a auch in Verbindung mit Absatz 2 und Absatz 5 Satz 1 und 2, und des § 3e Absatz 1 Satz 1 und 3 Nummer 2 und Satz 4 des Binnenschifffahrtsaufgabengesetzes, von denen § 3 Absatz 2 durch Artikel 1 Nummer 3 Buchstabe b des Gesetzes vom 19. Juli 2005 (BGBl. I S. 2186) und § 3 Absatz 5 Satz 1 und 2 zuletzt durch Artikel 313 Nummer 2 Buchstabe b Doppelbuchstabe aa und bb der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) geändert worden ist, das Bundesministerium für Verkehr, Bau und Stadtentwicklung und das Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales sowie</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">des § 4 Absatz 2 Satz 1 des Binnenschifffahrtsaufgabengesetzes in Verbindung mit dem 2. Abschnitt des Verwaltungskostengesetzes vom 23. Juni 1970 (BGBl. I S. 821), von denen § 4 Absatz 2 Satz 1 des Binnenschifffahrtsaufgabengesetzes durch Artikel 313 Nummer 1 der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) geändert worden ist, das Bundesministerium für Verkehr, Bau und Stadtentwicklung im Einvernehmen mit dem Bundesministerium der Finanzen:</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR130020011BJNE000201305",
        "name": "Art 1",
        "title": "Inkraftsetzen von Beschlüssen der Zentralkommission für die Rheinschifffahrt",
        "parent": null,
        "body": "<P>Folgende von der Zentralkommission für die Rheinschifffahrt (ZKR) in Straßburg gefassten Beschlüsse werden hiermit auf dem Rhein in Kraft gesetzt:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschluss vom 2. Juni 2010 über die Annahme der Schiffspersonalverordnung-Rhein – Anlage 1 zu Protokoll 8;</LA></DD></DL><DL Font=\"normal\" Type=\"arabic\"><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschluss vom 8. und 9. Dezember 2010 zur Anerkennung der österreichischen, bulgarischen, rumänischen, polnischen, slowakischen und ungarischen Schifferdienstbücher – Protokoll 3;</LA></DD></DL><DL Font=\"normal\" Type=\"arabic\"><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschluss vom 8. und 9. Dezember 2010 zur Anerkennung des polnischen Schiffsführerzeugnisses – Protokoll 5;</LA></DD></DL><DL Font=\"normal\" Type=\"arabic\"><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschluss vom 27. Mai 2011 zur Anerkennung der slowakischen Schiffsführerzeugnisse und Radarzeugnisse – Protokoll 8;</LA></DD></DL><DL Font=\"normal\" Type=\"arabic\"><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschluss vom 27. Mai 2011 zur Anerkennung der österreichischen Schiffsführerzeugnisse und Radarzeugnisse – Protokoll 10;</LA></DD></DL><DL Font=\"normal\" Type=\"arabic\"><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschluss vom 6. Dezember 2007 zur Änderung der Rheinschifffahrtspolizeiverordnung (BGBl. 1994 II S. 3816), die zuletzt durch Beschluss vom 31. Mai 2006 (BGBl. 2007 II S. 874, 875) geändert worden ist – Anlage 1 zu Protokoll 21 –, hinsichtlich der angenommenen Änderungen zu § 1.10 Nummer 1 Buchstabe a und z der Rheinschifffahrtspolizeiverordnung;</LA></DD></DL><DL Font=\"normal\" Type=\"arabic\"><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschluss vom 29. Mai 2008 zur Änderung der Rheinschifffahrtspolizeiverordnung – Protokoll 21;</LA></DD></DL><DL Font=\"normal\" Type=\"arabic\"><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschluss vom 27. November 2008 zur Änderung der Rheinschifffahrtspolizeiverordnung – Protokoll 9;</LA></DD></DL><DL Font=\"normal\" Type=\"arabic\"><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschluss vom 27. November 2008 zur Änderung der Rheinschifffahrtspolizeiverordnung – Anlage 1 zu Protokoll 10 –, hinsichtlich der angenommenen Änderungen zu § 1.01 Buchstabe t, u und v der Rheinschifffahrtspolizeiverordnung mit der Maßgabe, dass Bezug genommen wird auf die Europäische Norm EN 14744 : 2005;</LA></DD></DL><DL Font=\"normal\" Type=\"arabic\"><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschluss vom 27. November 2008 zur Änderung der Rheinschifffahrtspolizeiverordnung – Anlage 1 zu Protokoll 11 –, hinsichtlich der angenommenen Änderung zu § 4.06 Satz 1 der Rheinschifffahrtspolizeiverordnung mit der Maßgabe, dass diese als § 4.06 Nummer 1 Buchstabe a Satzteil vor Satz 2 der Rheinschifffahrtspolizeiverordnung umgesetzt wird;</LA></DD></DL><DL Font=\"normal\" Type=\"arabic\"><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschluss vom 3. Dezember 2009 zur Änderung der Rheinschifffahrtspolizeiverordnung – Protokoll 18;</LA></DD></DL><DL Font=\"normal\" Type=\"arabic\"><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschluss vom 3. Dezember 2009 zur Änderung der Rheinschifffahrtspolizeiverordnung – Anlage 2 Abschnitt A zu Protokoll 20 –, mit Ausnahme der Änderungen zu § 11.02 Nummer 3 Tabelle Nummer 3.5 Buchstabe e Doppelbuchstabe bb und § 12.01 Nummer 1 Satzteil vor Buchstabe a und Buchstabe l, Nummer 3 zweiter Spiegelstrich und Nummer 6 Buchstabe c erster und zweiter Spiegelstrich;</LA></DD></DL><DL Font=\"normal\" Type=\"arabic\"><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschluss vom 2. Juni 2010 zur Änderung der Rheinschifffahrtspolizeiverordnung – Anlage 2 zu Protokoll 8 –, hinsichtlich der mit dem Beschluss angenommenen Änderung zu § 1.08 Nummer 3 der Rheinschifffahrtspolizeiverordnung mit der Maßgabe, dass nach dem Wort „Rheinschiffsuntersuchungsordnung“ die Wörter „im Sinne des § 1 Absatz 8 der Binnenschiffsuntersuchungsordnung (Rheinschiffsuntersuchungsordnung)“ eingefügt werden;</LA></DD></DL><DL Font=\"normal\" Type=\"arabic\"><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschluss vom 8. und 9. Dezember 2010 zur Änderung der Rheinschifffahrtspolizeiverordnung – Protokoll 24;</LA></DD></DL><DL Font=\"normal\" Type=\"arabic\"><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschluss vom 8. und 9. Dezember 2010 zur Änderung der Rheinschifffahrtspolizeiverordnung – Protokoll 25.</LA></DD></DL><BR />Die Beschlüsse werden als Anlagen 1 bis 15 zu dieser Verordnung veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR130020011BJNE000300000",
        "name": "Art 2",
        "title": "Ausnahmen von der Schifferpatentpflicht",
        "parent": null,
        "body": "<P>(1) Zur Führung von Fahrzeugen der Streitkräfte ist ein Rheinpatent nicht erforderlich.</P><P>(2) Zur Führung von Fahrzeugen im Sinne des § 6.02 Nummer 5 der Schiffspersonalverordnung-Rhein ist ein Schifferpatent gemäß Schiffspersonalverordnung-Rhein nicht erforderlich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR130020011BJNE000405124",
        "name": "Art 3",
        "title": "Zuständige Behörden",
        "parent": null,
        "body": "<P>(1) Die Generaldirektion Wasserstraßen und Schifffahrt wird ermächtigt, zur Umsetzung einer Anordnung vorübergehender Art der Zentralkommission für die Rheinschifffahrt nach § 1.02 der Schiffspersonalverordnung-Rhein durch Rechtsverordnung in dringenden Fällen oder zu Versuchszwecken eine von der Schiffspersonalverordnung-Rhein abweichende Regelung vorübergehend bis zur Dauer von drei Jahren zu treffen.</P><P>(2) Zuständige Behörden im Sinne des § 1.03 der Schiffspersonalverordnung-Rhein sind die Generaldirektion Wasserstraßen und Schifffahrt sowie die ihr nachgeordneten Wasserstraßen- und Schifffahrtsämter.</P><P>(3) Zuständige Behörden im Sinne des § 3.02 Satz 1 Nummer 2, Nummer 3 Buchstabe a dritter Spiegelstrich und Nummer 4 Buchstabe a dritter Spiegelstrich der Schiffspersonalverordnung-Rhein sind die nach Landesrecht zuständigen Behörden.</P><P>(4) Zuständige Behörde im Sinne des § 3.03 Nummer 1 Satz 2 Buchstabe a Satz 2 und des § 3.07 Nummer 2 Satzteil vor Buchstabe a der Schiffspersonalverordnung-Rhein ist die Generaldirektion Wasserstraßen und Schifffahrt.</P><P>(5) Zuständige Behörden im Sinne des § 3.06 Nummer 1 Satz 3, Nummer 3 Satz 1, Nummer 4 Buchstabe b und § 3.13 Nummer 1 Satz 4, Nummer 2 Satz 1 der Schiffspersonalverordnung-Rhein sind die Wasserstraßen- und Schifffahrtsämter. Im Falle des § 3.13 Nummer 1 Satz 4 ist auch die Generaldirektion Wasserstraßen und Schifffahrt zuständige Behörde.</P><P>(6) Zuständige Behörde für die Typprüfung und Zulassung von Fahrtenschreibern im Sinne des § 3.10 Nummer 2 und 3 Satz 2 der Schiffspersonalverordnung-Rhein ist die vom Bundesministerium für Verkehr und digitale Infrastruktur im Verkehrsblatt oder Bundesanzeiger bekanntgemachte Stelle.</P><P>(7) Zuständige Behörde für<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anerkennung von Lehrgängen und Auffrischungslehrgängen zur Sachkunde im Umgang mit Flüssigerdgas (LNG) als Brennstoff im Sinne der §§ 4a.03 und 4a.04 Nummer 2 Buchstabe b Satz 2, jeweils in Verbindung mit § 4a.05 Satz 2, § 4a.04 Nummer 2 Buchstabe b Satz 2 auch in Verbindung mit § 4a.03, der Schiffspersonalverordnung-Rhein,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anerkennung von Ausbildungsstätten für die Durchführung von Lehrgängen und Auffrischungslehrgängen zur Sachkunde im Umgang mit Flüssigerdgas (LNG) als Brennstoff im Sinne der §§ 4a.03 und 4a.04 Nummer 2 Buchstabe b Satz 2, jeweils in Verbindung mit § 4a.05 Satz 2, § 4a.04 Nummer 2 Buchstabe b Satz 2 auch in Verbindung mit § 4a.03, der Schiffspersonalverordnung-Rhein</LA></DD></DL>ist die Generaldirektion Wasserstraßen und Schifffahrt. Die Anerkennung eines Lehrgangs oder Auffrischungslehrgangs nach Satz 1 Nummer 1 oder einer Ausbildungsstätte nach Satz 1 Nummer 2 darf widerrufen werden, wenn die Ausbildungsstätte die Inhalte eines anerkannten Lehrgangs oder Auffrischungslehrgangs ohne Zustimmung der zuständigen Behörde ändert, einen anerkannten Lehrgang oder Auffrischungslehrgang nicht mehr ordnungsgemäß durchführt oder eine stichprobenartige Kontrolle eines anerkannten Lehrgangs oder Auffrischungslehrgangs verweigert.</P><P>(8) Zuständig für<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die aufgrund eines Lehrgangs im Sinne des § 4a.03 der Schiffspersonalverordnung-Rhein erfolgende erstmalige Ausstellung einer Sachkundebescheinigung für die Nutzung von Flüssigerdgas (LNG) als Brennstoff im Sinne des § 4a.02 Satz 1 in Verbindung mit § 4a.05 Satz 1 der Schiffspersonalverordnung-Rhein und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die aufgrund eines Lehrgangs im Sinne des § 4a.03 der Schiffspersonalverordnung-Rhein erfolgende erstmalige Ausstellung einer Sachkundebescheinigung für die Nutzung von Flüssigerdgas (LNG) als Brennstoff im Sinne des § 4a.02 Satz 1 in Verbindung mit § 4a.05 Satz 1 der Schiffspersonalverordnung-Rhein und</LA></DD></DL>ist die von der Generaldirektion Wasserstraßen und Schifffahrt anerkannte Ausbildungsstätte.</P><P>(9) Zuständige Behörden für<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die aufgrund einer von der Zentralkommission für die Rheinschifffahrt nach Anhang II § 2.19 der Binnenschiffsuntersuchungsordnung empfohlenen Schulung und erbrachter Fahrzeiten erfolgende erstmalige Ausstellung einer Sachkundebescheinigung für die Nutzung von Flüssigerdgas (LNG) als Brennstoff im Sinne des § 4a.02 Satz 1 in Verbindung mit § 9.05 der Schiffspersonalverordnung-Rhein und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die aufgrund erbrachter Fahrzeiten erfolgende Verlängerung einer Sachkundebescheinigung für die Nutzung von Flüssigerdgas (LNG) als Brennstoff im Sinne des § 4a.02 Satz 1 in Verbindung mit § 4a.04 Nummer 2 Buchstabe a und § 4a.05 Satz 4 der Schiffspersonalverordnung-Rhein</LA></DD></DL>sind das Wasserstraßen- und Schifffahrtsamt Duisburg-Rhein und das Wasserstraßen- und Schifffahrtsamt Mannheim.</P><P>(10) Zuständige Behörde für die Anerkennung von Basislehrgängen für Sachkundige für Fahrgastschifffahrt im Sinne des § 5.02 Satz 2 Buchstabe a und § 5.03 Satz 2 sowie von Auffrischungslehrgängen nach § 5.04 Nummer 1 der Schiffspersonalverordnung-Rhein ist die Generaldirektion Wasserstraßen und Schifffahrt. Die Anerkennung darf widerrufen werden, wenn die Ausbildungsstelle die Inhalte des anerkannten Lehrgangs ohne Zustimmung der zuständigen Behörde ändert, anerkannte Lehrgänge nicht mehr ordnungsgemäß durchführt oder eine stichprobenartige Kontrolle der Lehrgänge verweigert.</P><P>(11) Zuständige Behörde zur Ausstellung von Bescheinigungen als Sachkundiger für Fahrgastschifffahrt im Sinne des § 5.08 Nummer 1 der Schiffspersonalverordnung-Rhein ist die Generaldirektion Wasserstraßen und Schifffahrt oder die von ihr anerkannte Ausbildungsstätte.</P><P>(12) Zuständige Behörde zur Ausstellung oder Verlängerung von Bescheinigungen über die Befähigung als Ersthelfer und zum Atemschutzgeräteträger im Sinne des § 5.08 Nummer 2 Satz 1 und Nummer 3 Satz 1 der Schiffspersonalverordnung-Rhein ist jedes Wasserstraßen- und Schifffahrtsamt. Gleiches gilt für Bescheinigungen nach § 5.08 Nummer 4 der Schiffspersonalverordnung-Rhein.</P><P>(13) Zuständige Behörde für die Erteilung von Rheinpatenten, von vorläufigen Rheinpatenten, Streckenzeugnissen und Ersatzausfertigungen ist die Generaldirektion Wasserstraßen und Schifffahrt. Sie ist auch zuständige Behörde im Sinne des § 7.08 Nummer 1 Satz 1, § 7.09 Nummer 2 Buchstabe c Satz 2, § 7.10 Nummer 1, § 7.11 Nummer 1 Satz 3 und 4, § 7.14 Nummer 1 Satz 1, Nummer 3, 4 und 5 sowie § 7.22 Nummer 5 der Schiffspersonalverordnung-Rhein.</P><P>(14) Zuständige Behörden im Sinne des § 7.09 Nummer 1 der Schiffspersonalverordnung-Rhein sind die Generaldirektion Wasserstraßen und Schifffahrt sowie die ihr nachgeordneten Wasserstraßen- und Schifffahrtsämter.</P><P>(15) Zuständige Behörde im Sinne des § 7.17 Nummer 2 Satz 2 der Schiffspersonalverordnung-Rhein ist die Generaldirektion Wasserstraßen und Schifffahrt. Zuständige Behörden im Sinne des § 7.20 Nummer 2, § 7.22 Nummer 6 und des § 7.23 der Schiffspersonalverordnung-Rhein sind neben der Generaldirektion Wasserstraßen und Schifffahrt auch deren nachgeordnete Stellen und nach Maßgabe der nach § 1 Absatz 1 Nummer 2 zweiter Halbsatz des Binnenschifffahrtsaufgabengesetzes geschlossenen Vereinbarungen mit den Ländern die Polizeikräfte der Länder.</P><P>(16) Zuständige Behörde für die Anordnung nach § 7.20 Nummer 1 Buchstabe a Satzteil vor Satz 2 sowie im Sinne des § 7.20 Nummer 3 der Schiffspersonalverordnung-Rhein ist die Generaldirektion Wasserstraßen und Schifffahrt. Zuständige Behörden im Sinne des § 7.24 Nummer 1 und des § 7.25 Nummer 1 der Schiffspersonalverordnung-Rhein sind neben der Generaldirektion Wasserstraßen und Schifffahrt auch nach Maßgabe der nach § 1 Absatz 1 Nummer 2 zweiter Halbsatz des Binnenschifffahrtsaufgabengesetzes geschlossenen Vereinbarungen mit den Ländern die Polizeikräfte der Länder Nordrhein-Westfalen, Hessen, Rheinland-Pfalz und Baden-Württemberg.</P><P>(17) Zuständige Behörde im Sinne des § 7.22 Nummer 1 bis 4 der Schiffspersonalverordnung-Rhein für den Entzug eines Rheinpatentes oder eines nach § 9.02 Nummer 1 der Schiffspersonalverordnung-Rhein weiter geltenden Patentes ist die Generaldirektion Wasserstraßen und Schifffahrt.</P><P>(18) Zuständige Behörde für die Erteilung und den Entzug des Radarpatentes im Sinne des § 6.03 Nummer 2, § 8.05 Nummer 1 und § 8.06 Satz 1 der Schiffspersonalverordnung-Rhein ist die Generaldirektion Wasserstraßen und Schifffahrt. Diese ist auch zuständige Behörde im Sinne des § 8.02 Nummer 1, § 8.03 Nummer 1, § 8.04 Nummer 4 Satz 1 und des § 8.05 Nummer 4 Satz 2 der Schiffspersonalverordnung-Rhein. Abweichend von Satz 1 ist die Wasserschutzpolizei-Schule in Hamburg zuständige Behörde für den Entzug der von ihr vor dem 1. Januar 2003 ausgestellten Radarpatente.</P><P>(19) Zuständige Behörde im Sinne des § 8.04 Nummer 2 der Schiffspersonalverordnung-Rhein für die Zulassung von Radarsimulatoren ist die vom Bundesministerium für Verkehr und digitale Infrastruktur im Verkehrsblatt oder Bundesanzeiger bekanntgemachte Stelle.</P><P>(20) Zuständige Behörde für die Anerkennung anderer Zeugnisse (§ 8.04 Nummer 3 der Schiffspersonalverordnung-Rhein) ist das Bundesministerium für Verkehr und digitale Infrastruktur. Bescheinigungen der Wasserschutzpolizei-Schule in Hamburg über bestandene Prüfungen zum Erwerb des Radarpatentes gelten als anerkanntes Zeugnis im Sinne des § 8.04 Nummer 3 der Schiffspersonalverordnung-Rhein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR130020011BJNE000502305",
        "name": "Art 4",
        "title": "Zuständigkeit für ärztliche Zeugnisse",
        "parent": null,
        "body": "<P>(1) Ärztliche Zeugnisse im Sinne des § 3.03 Nummer 1 Satz 2 Buchstabe a, der §§ 3.04, 3.07 Nummer 2, des § 7.01 Nummer 3 Buchstabe a, des § 7.02 Nummer 3 Buchstabe a, des § 7.03 Nummer 2 Buchstabe a, des § 7.04 Nummer 1 Buchstabe c, des § 7.09 Nummer 2 Buchstabe c und des § 7.23 Nummer 1 Satz 1 der Schiffspersonalverordnung-Rhein müssen von einer Ärztin oder einem Arzt, die oder der von der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation ermächtigt worden ist, von einer Ärztin oder einem Arzt des betriebsärztlichen Dienstes der Wasserstraßen- und Schifffahrtsverwaltung des Bundes, des Hafenärztlichen Dienstes oder der Verwaltung eines Landes ausgestellt sein.</P><P>(2) Ein ärztliches Zeugnis, das von der zuständigen Stelle eines anderen Mitgliedstaates der Mannheimer Akte (BGBl. 1969 II S. 597, 598) nach Maßgabe der Bestimmungen der Schiffspersonalverordnung-Rhein ausgestellt worden ist, steht dem Zeugnis nach Absatz 1 gleich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR130020011BJNE000604124",
        "name": "Art 5",
        "title": "Pflichten",
        "parent": null,
        "body": "<P>(1) Der Eigentümer, der Ausrüster und der Schiffsführer haben dafür zu sorgen, dass<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für die jeweilige Betriebsform und Einsatzzeit des Fahrzeugs nach § 2.02 Nummer 1 Satz 2, 3 und 5, Nummer 2 Satz 4, Nummer 3, §§ 3.15, 3.16, 3.17, 3.18, 3.19 Nummer 1, § 3.20 Nummer 1 und 2 Satz 1 und 2, § 3.21 Satz 2 und § 3.22 Satz 2 der Schiffspersonalverordnung-Rhein vorgeschriebene Besatzung während der Fahrt ständig an Bord ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Mitglied der Besatzung seine Tätigkeit an Bord eines Fahrzeugs, das Flüssigerdgas (LNG) als Brennstoff nutzt, nach § 4a.01 Nummer 2 der Schiffspersonalverordnung-Rhein erst dann aufnimmt, nachdem es in den Umgang mit Flüssigerdgas (LNG) als Brennstoff auf dem betreffenden Fahrzeug, insbesondere bezüglich des Bunkervorgangs, eingewiesen worden ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das für Tagesausflugsschiffe und Kabinenschiffe nach § 5.09 Nummer 1 Satz 1 der Schiffspersonalverordnung-Rhein jeweils vorgeschriebene Sicherheitspersonal während der Fahrt und beim Stillliegen ständig an Bord verfügbar ist sowie der nach § 5.11 der Schiffspersonalverordnung-Rhein vorgeschriebene Kontrollgang nachts stündlich durchgeführt wird,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">ungültig gezeichnete Bordbücher und die Aufzeichnungen der Fahrtenschreiber nach § 3.13 der Schiffspersonalverordnung-Rhein sowie die Ölkontrollbücher nach § 15.05 Absatz 1 der Rheinschifffahrtspolizeiverordnung zur Wahrung des Datenschutzes nach 15 Monaten vernichtet werden.</LA></DD></DL></P><P>(2) Der Eigentümer, der Ausrüster und der Schiffsführer dürfen nicht anordnen oder zulassen, dass<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für die jeweilige Betriebsform festgesetzte Einsatzzeit eines Fahrzeugs nach § 3.10 Nummer 1 und 3 Satz 1 der Schiffspersonalverordnung-Rhein nicht eingehalten oder die Fahrt nicht entsprechend eingestellt wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Mitglied der Besatzung eingesetzt wird, wenn der nach § 3.04 der Schiffspersonalverordnung-Rhein erforderliche Nachweis nicht erneuert ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Mitglied der Besatzung entgegen § 3.11 Nummer 5 erster Halbsatz der Schiffspersonalverordnung-Rhein während seiner Mindestruhezeit eingesetzt wird,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 3.12 Nummer 2 bis 6 der Schiffspersonalverordnung-Rhein die Betriebsform gewechselt wird, obwohl vorher ein Austausch der Besatzung nicht stattgefunden hat, die jeweiligen Ruhezeiten nicht eingehalten wurden oder der Nachweis über die Einhaltung der sechs- oder achtstündigen Ruhezeit nach § 3.12 Nummer 7 der Schiffspersonalverordnung-Rhein nicht geführt wird,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf einem Fahrzeug, das Flüssigerdgas (LNG) als Brennstoff nutzt, ein Mitglied der Besatzung entgegen § 4a.01 Nummer 1 der Schiffspersonalverordnung-Rhein am Bunkervorgang beteiligt wird, obwohl es nicht über Sachkunde im Umgang mit Flüssigerdgas (LNG) als Brennstoff verfügt.</LA></DD></DL></P><P>(3) Der Eigentümer und der Ausrüster dürfen nicht anordnen oder zulassen, dass<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Fahrzeug, das Flüssigerdgas (LNG) als Brennstoff nutzt, geführt wird, obwohl der Schiffsführer entgegen § 4a.01 Nummer 1 der Schiffspersonalverordnung-Rhein nicht über Sachkunde im Umgang mit Flüssigerdgas (LNG) als Brennstoff verfügt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6.02 Nummer 1 der Schiffspersonalverordnung-Rhein ein Fahrzeug ohne das hierfür vorgeschriebene Rheinpatent oder ein als gleichwertig anerkanntes Schiffsführerzeugnis für die jeweilige Fahrzeugart und -größe sowie für die zu durchfahrende Strecke geführt wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6.03 Nummer 1 der Schiffspersonalverordnung-Rhein ein Fahrzeug ohne das erforderliche Radarpatent oder ein als gleichwertig anerkanntes Radarzeugnis geführt wird,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Fahrzeug geführt wird, obwohl die Gültigkeit des hierfür vorgeschriebenen Rheinpatentes nach § 7.20 Nummer 1 Buchstabe a Satzteil vor Satz 2, auch in Verbindung mit § 7.24 Nummer 3 Satz 3, oder Buchstabe b der Schiffspersonalverordnung-Rhein ruht,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Fahrzeug geführt wird, obwohl das hierfür vorgeschriebene Schiffsführerzeugnis gemäß § 7.21 der Schiffspersonalverordnung-Rhein seine Gültigkeit verloren hat.</LA></DD></DL></P><P>(4) Der Schiffsführer als Inhaber eines Rheinpatentes oder als Inhaber eines als gleichwertig anerkannten Schiffsführerzeugnisses hat dafür zu sorgen, dass<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Eintragungen nach § 3.06 Nummer 6 Buchstabe a der Schiffspersonalverordnung-Rhein in Verbindung mit den Anweisungen zur Führung des Schifferdienstbuches in Anlage A2 Abschnitt B der Schiffspersonalverordnung-Rhein richtig, vollständig und rechtzeitig vorgenommen werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Bordbuch nach § 3.13 Nummer 1 Satz 2 der Schiffspersonalverordnung-Rhein in Verbindung mit der Anleitung zur Führung des Bordbuches in Anlage A1 Nummer 2 der Schiffspersonalverordnung-Rhein richtig, vollständig und rechtzeitig geführt wird,</LA></DD><DT>2a.</DT><DD Font=\"normal\"><LA Size=\"normal\">das anerkannte Bordbuch nach § 3.13 Nummer 1 Satz 6 der Schiffspersonalverordnung-Rhein richtig, vollständig und rechtzeitig in einer der Amtssprachen der Zentralkommission für die Rheinschifffahrt geführt wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das ungültig gezeichnete Bordbuch und die Aufzeichnungen der Fahrtenschreiber nach § 3.13 Nummer 3 und 5 Satz 2 der Schiffspersonalverordnung-Rhein noch sechs Monate nach der letzten Eintragung oder Aufzeichnung an Bord aufbewahrt werden,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die in § 3.13 Nummer 4 Satz 2 der Schiffspersonalverordnung-Rhein genannte Bescheinigung an Bord mitgeführt wird,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einem Austausch oder einer Verstärkung der Besatzung dem Bordbuch eine der nach § 3.13 Nummer 6 der Schiffspersonalverordnung-Rhein vorgeschriebenen Unterlagen beiliegt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Eintragungen im Logbuch nach § 3.20 Nummer 2 Satz 5 der Schiffspersonalverordnung-Rhein unverzüglich, vollständig und richtig gemacht werden,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die erforderliche Sachkunde der am Bunkervorgang beteiligten Besatzungsmitglieder von Fahrzeugen, die Flüssigerdgas (LNG) als Brennstoff nutzen, nach den §§ 4a.03 und 4a.04 Nummer 2 und § 9.05 der Schiffspersonalverordnung-Rhein jederzeit durch die Bescheinigung nach § 4a.02 Satz 1 der Schiffspersonalverordnung-Rhein an Bord nachgewiesen werden kann,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die erforderliche Befähigung des Sicherheitspersonals nach den §§ 5.02 bis 5.07 der Schiffspersonalverordnung-Rhein jederzeit durch die entsprechende Bescheinigung nach § 5.08 der Schiffspersonalverordnung-Rhein an Bord nachgewiesen werden kann,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Auflagen nach § 7.11 Nummer 1 Satz 3, § 7.18 Nummer 3 und § 7.19 Nummer 2 der Schiffspersonalverordnung-Rhein eingehalten werden,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Rheinpatent rechtzeitig vor Beginn der Ruhensfrist nach § 7.20 Nummer 3 der Schiffspersonalverordnung-Rhein zur amtlichen Verwahrung vorgelegt wird,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein nach § 7.22 Nummer 3 Satz 2 der Schiffspersonalverordnung-Rhein erloschenes Rheinpatent unverzüglich bei der ausstellenden Behörde abgeliefert oder ihr zur Entwertung vorgelegt wird.</LA></DD></DL></P><P>(5) Dem Schiffsführer als Inhaber eines Rheinpatentes oder als Inhaber eines als gleichwertig anerkannten Schiffsführerzeugnisses ist es untersagt, auf dem Rhein ein Fahrzeug zu führen,<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ohne die nach § 4a.01 Nummer 1 der Schiffspersonalverordnung-Rhein vorgeschriebene Sachkunde im Umgang mit Flüssigerdgas als Brennstoff zu besitzen, sofern das Fahrzeug Flüssigerdgas (LNG) als Brennstoff nutzt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ohne ein nach § 6.02 Nummer 1 der Schiffspersonalverordnung-Rhein vorgeschriebenes Rheinpatent oder ein als gleichwertig anerkanntes Schiffsführerzeugnis für die jeweilige Fahrzeugart und -größe sowie für die zu durchfahrende Strecke zu besitzen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ohne ein bei der Radarfahrt nach § 6.03 Nummer 1 der Schiffspersonalverordnung-Rhein erforderliches Radarpatent oder ein als gleichwertig anerkanntes Radarzeugnis zu besitzen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn die Gültigkeit des Rheinpatentes nach § 7.20 Nummer 1 Buchstabe a Satzteil vor Satz 2, auch in Verbindung mit § 7.24 Nummer 3 Satz 3, oder Buchstabe b der Schiffspersonalverordnung-Rhein ruht,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn die Gültigkeit des als gleichwertig anerkannten Schiffsführerzeugnisses nach § 7.21 der Schiffspersonalverordnung-Rhein abgelaufen ist,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn ein Fahrverbot gemäß § 7.23 Nummer 2 der Schiffspersonalverordnung-Rhein gegen ihn angeordnet wurde.</LA></DD></DL></P><P>(6) Jedes Mitglied der Besatzung<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">muss seine Befähigung an Bord nach § 3.05 Nummer 1 Buchstabe b oder Nummer 2 der Schiffspersonalverordnung-Rhein nachweisen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">muss das Schifferdienstbuch nach § 3.06 Nummer 4 Buchstabe b der Schiffspersonalverordnung-Rhein rechtzeitig vorlegen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">muss über Sachkunde im Umgang mit Flüssigerdgas (LNG) als Brennstoff nach § 4a.01 Nummer 1 der Schiffspersonalverordnung-Rhein verfügen, wenn es auf einem Fahrzeug, das Flüssigerdgas (LNG) als Brennstoff nutzt, am Bunkervorgang beteiligt ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">darf seine Tätigkeit an Bord eines Fahrzeugs, das Flüssigerdgas (LNG) als Brennstoff nutzt, nach § 4a.01 Nummer 2 der Schiffspersonalverordnung-Rhein erst dann aufnehmen, nachdem es vom Schiffsführer in den Umgang mit Flüssigerdgas (LNG) als Brennstoff auf dem betreffenden Fahrzeug, insbesondere bezüglich des Bunkervorgangs, eingewiesen worden ist.</LA></DD></DL></P><P>(7) Der Sachkundige für Fahrgastschifffahrt hat gemäß § 5.10 Nummer 2 Satz 2 Buchstabe c der Schiffspersonalverordnung-Rhein die Fahrgäste auf Kabinenschiffen bei Antritt der Fahrt auf die Verhaltensmaßregeln und den Sicherheitsplan hinzuweisen.</P><P>(8) Der Inhaber eines Radarpatentes hat gemäß § 8.05 Nummer 4 Satz 3 der Schiffspersonalverordnung-Rhein ein unbrauchbar gewordenes oder wieder aufgefundenes Radarpatent unverzüglich bei der ausstellenden Behörde abzuliefern oder es ihr zur Entwertung vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR130020011BJNE000702125",
        "name": "Art 6",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer vorsätzlich oder fahrlässig als Schiffsführer, Eigentümer oder Ausrüster<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 5 Absatz 1 Nummer 1 nicht dafür sorgt, dass die vorgeschriebene Besatzung ständig an Bord ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 5 Absatz 1 Nummer 2 nicht dafür sorgt, dass ein Mitglied der Besatzung eine dort genannte Tätigkeit aufnimmt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 5 Absatz 1 Nummer 3 nicht dafür sorgt, dass das Sicherheitspersonal während der Fahrt und beim Stillliegen ständig an Bord verfügbar ist sowie der vorgeschriebene Kontrollgang nachts stündlich durchgeführt wird,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 5 Absatz 2 Nummer 1 anordnet oder zulässt, dass eine Einsatzzeit eines Fahrzeugs nicht eingehalten oder eine Fahrt nicht eingestellt wird,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 5 Absatz 2 Nummer 2 oder Nummer 3 anordnet oder zulässt, dass ein Mitglied der Besatzung eingesetzt wird,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 5 Absatz 2 Nummer 4 anordnet oder zulässt, dass die Betriebsform gewechselt wird, oder</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 5 Absatz 2 Nummer 5 anordnet oder zulässt, dass ein Mitglied der Besatzung an einem Bunkervorgang beteiligt wird.</LA></DD></DL></P><P>(2) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer vorsätzlich oder fahrlässig als Eigentümer oder Ausrüster entgegen Artikel 5 Absatz 3 anordnet oder zulässt, dass ein Fahrzeug geführt wird.</P><P>(3) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer vorsätzlich oder fahrlässig als Schiffsführer<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 5 Absatz 4 Nummer 1 nicht dafür sorgt, dass eine Eintragung vorgenommen wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 5 Absatz 4 Nummer 2 oder Nummer 2a nicht dafür sorgt, dass ein Bordbuch geführt wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 5 Absatz 4 Nummer 3 nicht dafür sorgt, dass ein dort genanntes Dokument sechs Monate aufbewahrt wird,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 5 Absatz 4 Nummer 4 nicht dafür sorgt, dass eine Bescheinigung an Bord mitgeführt wird,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 5 Absatz 4 Nummer 5 nicht dafür sorgt, dass dem Bordbuch eine Unterlage beiliegt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 5 Absatz 4 Nummer 6 nicht dafür sorgt, dass eine Eintragung gemacht wird,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 5 Absatz 4 Nummer 7 nicht dafür sorgt, dass die dort genannte Sachkunde nachgewiesen werden kann,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 5 Absatz 4 Nummer 8 nicht dafür sorgt, dass eine dort genannte Befähigung nachgewiesen werden kann,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 5 Absatz 4 Nummer 9 einer vollziehbaren Auflage zuwiderhandelt,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 5 Absatz 4 Nummer 10 nicht dafür sorgt, dass ein Rheinpatent rechtzeitig vorgelegt wird,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 5 Absatz 4 Nummer 11 nicht dafür sorgt, dass ein erloschenes Rheinpatent rechtzeitig abgeliefert oder rechtzeitig zur Entwertung vorgelegt wird, oder</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 5 Absatz 5 ein Fahrzeug führt.</LA></DD></DL></P><P>(4) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer vorsätzlich oder fahrlässig als Mitglied der Besatzung<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 5 Absatz 6 Nummer 1 seine Befähigung an Bord nicht nachweisen kann,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 5 Absatz 6 Nummer 2 ein Schifferdienstbuch nicht oder nicht rechtzeitig vorlegt oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 5 Absatz 6 Nummer 4 eine dort genannte Tätigkeit aufnimmt.</LA></DD></DL></P><P>(5) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer vorsätzlich oder fahrlässig als Sachkundiger für Fahrgastschifffahrt entgegen Artikel 5 Absatz 7 einen Hinweis nicht, nicht richtig oder nicht rechtzeitig gibt.</P><P>(6) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer vorsätzlich oder fahrlässig als Radarpatentinhaber entgegen Artikel 5 Absatz 8 ein Radarpatent nicht oder nicht rechtzeitig abliefert und ihr nicht oder nicht rechtzeitig zur Entwertung vorlegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR130020011BJNE000800000",
        "name": "Art 7",
        "title": "Radarpatent für die Führer von Fähren",
        "parent": null,
        "body": "<P>(1) Die Prüfung für die Führer von Fähren beschränkt sich im praktischen Teil unter Berücksichtigung der jeweiligen örtlichen Verhältnisse auf Prüfungsinhalte, die der Bewerber zum Führen derjenigen Fähren beherrschen muss, für die er das Radarpatent beantragt. Wird die praktische Prüfung nicht an einem Radarsimulator durchgeführt, bestimmt die Prüfungskommission einen geeigneten Prüfungsort. Wird ein Radarpatent für Fähren erweitert, kann die Prüfungskommission unter Berücksichtigung des jeweiligen Fährgefäßes und der örtlichen Verhältnisse der Fährstrecke bei der Prüfung Befreiungen und Erleichterungen gewähren oder von einer Prüfung ganz absehen.</P><P>(2) Das Radarpatent nach § 6.03 Nummer 1 der Schiffspersonalverordnung-Rhein schließt das Radarpatent zum Führen von Fähren nach § 6.03 Nummer 2 der Schiffspersonalverordnung-Rhein ein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR130020011BJNE000900000",
        "name": "Art 8",
        "title": "Aufhebung von Rechtsvorschriften",
        "parent": null,
        "body": "<P>Es werden aufgehoben:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung zur Einführung der Rheinpatentverordnung vom 15. Dezember 1997 (BGBl. 1997 II S. 2174), die zuletzt durch Artikel 3 § 8 der Verordnung vom 19. Dezember 2008 (BGBl. I S. 2868; 2010 I S. 380) geändert worden ist,</LA></DD></DL><DL Font=\"normal\" Type=\"arabic\"><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rheinpatentverordnung (BGBl. 1997 II S. 2174, 2176), die zuletzt durch Beschluss vom 23. November 2006 (BGBl. 2007 II S. 874, 893) geändert worden ist,</LA></DD></DL><DL Font=\"normal\" Type=\"arabic\"><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung zur Einführung der Verordnung über Sicherheitspersonal in der Fahrgastschifffahrt vom 19. September 2005 (BGBl. 2005 II S. 1090), die zuletzt durch Artikel 3 § 1 der Verordnung vom 19. Dezember 2008 (BGBl. I S. 2868; 2010 I S. 380) geändert worden ist,</LA></DD></DL><DL Font=\"normal\" Type=\"arabic\"><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung vom 25. November 2004 über Sicherheitspersonal in der Fahrgastschifffahrt (BGBl. 2005 II S. 1090, 1093),</LA></DD></DL><DL Font=\"normal\" Type=\"arabic\"><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung zur Inkraftsetzung der Verordnung über die Erteilung von Radarpatenten vom 26. Juni 2000 (BGBl. 2000 II S. 818), die zuletzt durch Artikel 509 der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) geändert worden ist,</LA></DD></DL><DL Font=\"normal\" Type=\"arabic\"><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung über die Erteilung von Radarpatenten (BGBl. 2000 II S. 818, 821), die durch Beschluss vom 27./28. November 2002 (BGBl. 2003 II S. 2132, 2155) geändert worden ist,</LA></DD></DL><DL Font=\"normal\" Type=\"arabic\"><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung über die Farbe und Lichtstärke der Bordlichter sowie die Zulassung von Signalleuchten in der Binnenschifffahrt auf Rhein und Mosel vom 16. März 1992 (BGBl. I S. 531), die zuletzt durch Artikel 3 der Verordnung vom 20. Januar 2006 (BGBl. I S. 220) geändert worden ist,</LA></DD></DL><DL Font=\"normal\" Type=\"arabic\"><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verordnung über die Farbe und Lichtstärke der Bordlichter sowie die Zulassung von Signalleuchten in der Binnenschifffahrt vom 28. November 2000 (BGBl. I S. 1680),</LA></DD></DL><DL Font=\"normal\" Type=\"arabic\"><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Dreiunddreißigste Verordnung zur vorübergehenden Abweichung von der Rheinschifffahrtspolizeiverordnung vom 3. Dezember 2009 (VkBl. 2009 S. 813), die zuletzt durch Artikel 1 der Verordnung vom 24. Februar 2011 (VkBl. 2011 S. 240) geändert worden ist,</LA></DD></DL><DL Font=\"normal\" Type=\"arabic\"><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 1 Absatz 2, § 2 Absatz 1 Nummer 2, Absatz 3 Nummer 2, Nummer II.1 des Anhangs 1, soweit die vorübergehende Regelung zu § 1.01 Buchstabe aa der Rheinschifffahrtspolizeiverordnung betroffen ist, und Nummer II.4 des Anhangs 1, soweit die vorübergehende Regelung zu § 4.06 Nummer 1 betroffen ist, der Fünfunddreißigsten Verordnung zur vorübergehenden Abweichung von der Rheinschifffahrtspolizeiverordnung vom 14. Januar 2011 (VkBl. 2011 S. 60), die durch Artikel 2 der Verordnung vom 24. Februar 2011 (VkBl. 2011 S. 240) geändert worden ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR130020011BJNE001000000",
        "name": "(XXXX) Art 9 bis 17",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR130020011BJNE001100000",
        "name": "Art 18",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>(1) Diese Verordnung und die in Artikel 1 genannten Beschlüsse treten am Tag nach der Verkündung in Kraft.</P><P>(2) Die in Artikel 1 unter den Nummern 4 und 5 genannten Beschlüsse treten am 30. September 2014 außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR130020011BJNE001200000",
        "name": "Anlage 1",
        "title": null,
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. II 2011, Anlageband zu Nr. 33, S. 3 - 105)</kommentar></noindex></P><P><noindex>Text siehe: RheinSchPersV</noindex></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR130020011BJNE001300000",
        "name": "(XXXX) Anlage 2 bis 15",
        "title": null,
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. II 2011, Anlageband zu Nr. 33, S. 106 - 142)</kommentar></noindex></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
