{
  "data": {
    "type": "law",
    "id": "BJNR238160994",
    "firstPublished": "1994-12-19",
    "sourceTimestamp": "20220128212512",
    "titleShort": null,
    "titleLong": "Verordnung zur Einführung der Rheinschiffahrtspolizeiverordnung",
    "abbreviation": "RheinSchPEV",
    "slug": "rheinschpev",
    "extraAbbreviations": [
      "RheinSchPEV 1994"
    ],
    "publicationInfo": [
      {
        "reference": "1994, 3816",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 V v. 15.9.2020 II 699",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 3 V v. 20.5.2021 II 442 (Nr. 10) mWv 2.6.2021 bzw. 1.12.2021 noch nicht berücksichtigt",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.1.1995 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR238160994BJNE000100305",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">des § 3 Abs. 1 Nr. 1 bis 5, 8 des Binnenschiffahrtsaufgabengesetzes in der Fassung der Bekanntmachung vom 4. August 1986 (BGBl. I S. 1270) und des § 3e Abs. 1 Satz 1 des Binnenschiffahrtsaufgabengesetzes, der durch Artikel 5 Nr. 3 des Gesetzes vom 13. August 1993 (BGBl. I S. 1489) geändert worden ist, und auf Grund des § 27 Abs. 1 und des § 46 Satz 1 Nr. 1 des Bundeswasserstraßengesetzes in der Fassung der Bekanntmachung vom 23. August 1990 (BGBl. I S. 1818) verordnet das Bundesministerium für Verkehr,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">des § 3 Abs. 5 Satz 1 und des § 3e Abs. 1 Satz 2 Nr. 1 des Binnenschiffahrtsaufgabengesetzes in Verbindung mit Artikel 56 des Zuständigkeitsanpassungsgesetzes vom 18. März 1975 (BGBl. I S. 705) und dem Organisationserlaß des Bundeskanzlers vom 5. Juni 1986 (BGBl. I S. 864) verordnet das Bundesministerium für Verkehr gemeinsam mit dem Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">des § 3 Abs. 5 Satz 2 und des § 3e Abs. 1 Satz 2 Nr. 2 des Binnenschiffahrtsaufgabengesetzes verordnet das Bundesministerium für Verkehr im Einvernehmen mit dem Bundesministerium für Arbeit und Sozialordnung,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">des § 3 Abs. 5 Satz 4, der gemäß Artikel 66 der Verordnung vom 26. Februar 1993 (BGBl. I S. 278) insoweit geändert worden ist, und des § 3e Abs. 1 Satz 2 Nr. 2 des Binnenschiffahrtsaufgabengesetzes verordnet das Bundesministerium für Verkehr im Einvernehmen mit dem Bundesministerium für Post und Telekommunikation:</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR238160994BJNE000206124",
        "name": "Art 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Die von der Zentralkommission für die Rheinschiffahrt in Straßburg am 1. Dezember 1993 und 18. Mai 1994 beschlossene Rheinschiffahrtspolizeiverordnung - Anlage - wird auf der Bundeswasserstraße Rhein in Kraft gesetzt.</P><P>(2) Das \"Handbuch Binnenschiffahrtsfunk\" im Sinne des § 1.11 Nummer 2 Satz 1 und des § 4.05 Nummer 1 und 3 der Anlage ist das von der Zentralkommission für die Rheinschiffahrt in Straßburg am 25. April 1996 beschlossene und dort niedergelegte Handbuch Binnenschiffahrtsfunk in der jeweils geltenden Fassung. Das Bundesministerium für Verkehr und digitale Infrastruktur gibt den aktuellen Stand des Handbuches im Verkehrsblatt bekannt.</P><P>(3) Kilometerangaben für einzelne Rheinstrecken (Zweiter Teil der Anlage) haben folgende Bedeutung: Der Kilometerendpunkt schließt die jeweilige Kilometerangabe ein und der Kilometeranfangspunkt die jeweilige Kilometerangabe aus.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR238160994BJNE000801305",
        "name": "Art 1a",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR238160994BJNE000311124",
        "name": "Art 2",
        "title": "Zuständige Behörden",
        "parent": null,
        "body": "<P>(1) Zuständige Behörde im Sinne der Anlage ist, soweit in den Absätzen 3 bis 8 nichts anderes bestimmt ist, die Generaldirektion Wasserstraßen und Schifffahrt als Strom- und Schifffahrtspolizeibehörde. Diese kann die Regelung örtlicher Verhältnisse ihren nachgeordneten Stellen übertragen.</P><P>(2) Die Generaldirektion Wasserstraßen und Schifffahrt wird ermächtigt, zur Umsetzung einer Anordnung vorübergehender Art der Zentralkommission für die Rheinschifffahrt nach § 1.22a der Anlage durch Rechtsverordnung in dringenden Fällen oder zu Versuchszwecken eine von der Anlage abweichende Regelung vorübergehend bis zur Dauer von drei Jahren zu treffen.</P><P>(3) Zuständige Behörde für die Zulassung von Baumustern der Radargeräte, der Geräte zur Anzeige der Wendegeschwindigkeit und der Inland ECDIS Geräte nach § 4.06 Nr. 1 Buchstabe a der Anlage ist die vom Bundesministerium für Verkehr und digitale Infrastruktur im Verkehrsblatt oder Bundesanzeiger bekanntgemachte Stelle.</P><P>(4) Zuständige Behörde im Sinne des § 1.10 Satz 2 der Anlage, deren § 1.12 Nr. 3 und 4, § 1.13 Nr. 2 und 3, §§ 1.14, 1.15 Nr. 2, § 1.17 Nr. 1, § 1.18 Nr. 4, §§ 1.19 und 1.20 und § 15.03 Nummer 3 Halbsatz 1 sind neben der Generaldirektion Wasserstraßen und Schifffahrt auch deren nachgeordnete Stellen und nach Maßgabe der nach § 1 Abs. 1 Nr. 2 Halbsatz 2 des Binnenschiffahrtsaufgabengesetzes geschlossenen Vereinbarungen mit den Ländern die Polizeikräfte der Länder.</P><P>(5) Zuständige Behörde im Sinne des § 1.07 Nummer 6 der Anlage, deren § 15.05 Nr. 1, für die Anbringung der Einsenkungsmarken nach deren § 2.04 Nr. 1 und der Tiefgangsanzeiger nach deren § 2.04 Nr. 2 ist die Generaldirektion Wasserstraßen und Schifffahrt.</P><P>(6) Zuständige Behörde für die Zulassung von Baumustern von Signalleuchten nach § 3.02 Nr. 2 der Anlage ist das Bundesamt für Seeschiffahrt und Hydrographie.</P><P>(7) Zuständige Behörden für die Entgegennahme der Meldungen nach § 12.01 Nummer 3 und 7 der Anlage sind die Revierzentralen der Generaldirektion Wasserstraßen und Schifffahrt in Duisburg und Oberwesel.</P><P>(8) Zuständige Behörde für die Zulassung einer Annahmestelle nach § 15.05 Nummer 2 Satz 1 der Anlage ist die nach Landesrecht bestimmte Behörde.</P><P>(9) Liegen die Voraussetzungen des § 48 oder § 49 des Verwaltungsverfahrensgesetzes vor, kann die zuständige Behörde eine Erlaubnis nach der Anlage auch nachträglich befristen und mit Auflagen verbinden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR238160994BJNE000402305",
        "name": "Art 3",
        "title": "Fahrzeuge des öffentlichen Dienstes",
        "parent": null,
        "body": "<P>Fahrzeuge der Wasserstraßen- und Schifffahrtsverwaltung des Bundes, der Wasserschutzpolizei, der Bereitschaftspolizei, der Bundespolizei, der Streitkräfte, des Zolldienstes, der Feuerwehr, des Zivil- und Katastrophenschutzes sowie der Wasserwirtschaftsverwaltungen sind von den Vorschriften der Anlage befreit, soweit dies zur Erfüllung hoheitlicher Aufgaben unter Berücksichtigung der öffentlichen Sicherheit und Ordnung dringend geboten ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR238160994BJNE005120119",
        "name": "Art 4",
        "title": "Ordnungswidrigkeiten nach dem Binnenschiffahrtsaufgabengesetzes",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig im Sinne des § 7 Abs. 1 des Binnenschiffahrtsaufgabengesetzes handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Auflage nach § 1.21 Nr. 1 Satz 3, § 1.25, § 7.01 Nr. 3 oder § 11.01 Nummer 2 oder Nummer 4 Satz 3 der Rheinschiffahrtspolizeiverordnung, auch in Verbindung mit Artikel 2 Abs. 9, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer mit einer Erlaubnis nach § 1.23, § 3.28, § 3.29 Nr. 2 Satz 1 Buchstabe b, § 6.19 Nr. 1 oder § 8.04 Buchstabe b der Rheinschiffahrtspolizeiverordnung, auch in Verbindung mit Artikel 2 Abs. 9, verbundenen vollziehbaren Auflage</LA></DD></DL>zuwiderhandelt.</P><P>(2) Ordnungswidrig im Sinne des § 7 Abs. 1 des Binnenschiffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Rheinschiffahrtspolizeiverordnung verstößt, indem er vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.02 Nr. 1 Satz 1 ein Fahrzeug oder einen Schwimmkörper oder entgegen § 1.02 Nr. 2 Satz 1 einen Verband führt, ohne hierfür geeignet zu sein,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.03 Nr. 2 eine Anweisung des Schiffsführers nicht befolgt,</LA></DD><DT>2a.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.03 Nr. 4 Satz 2 vorübergehend den Kurs oder die Geschwindigkeit eines Fahrzeugs bestimmt, obwohl sich eine Blutalkoholkonzentration von 0,5 oder mehr Promille oder eine Alkoholmenge, die zu einer solchen Blutalkoholkonzentration führt, im Körper befindet,</LA></DD><DT>2b.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.08 Nummer 6 Satz 2 Außenbordarbeiten durchführt,</LA></DD><DT>2c.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.09 Nr. 3 Satz 1 nicht in der Lage ist, alle Weisungen oder Informationen zu geben oder zu empfangen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.13 Nr. 1 Schiffahrtszeichen zum Festmachen oder Verholen benutzt, beschädigt oder unbrauchbar macht,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.15 Nr. 1 feste Gegenstände oder Flüssigkeiten in die Wasserstraße einbringt oder einleitet,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">ohne Erlaubnis nach § 1.23 eine dort genannte Veranstaltung durchführt oder durchführen läßt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3.29 Nr. 2 Satz 1 von der Bezeichnung nach § 3.29 Nr. 1 Gebrauch macht,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4.01 Nr. 3 Schallzeichen von einem Fahrzeug gibt, auf dem sich der Führer des Verbandes nicht befindet,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6.17 Nr. 3 Satz 1 an einem Fahrzeug oder Schwimmkörper in Fahrt anlegt, sich daran anhängt oder im Sogwasser mitfährt,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6.17 Nr. 4 nicht ausreichend Abstand hält,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 15.03 Nummer 1 öl- oder fetthaltigen Schiffsbetriebsabfall, Slops, Hausmüll, Klärschlamm oder übrigen Sonderabfall, Teile der Ladung oder Abfälle aus dem Ladungsbereich in die Wasserstraße einbringt oder einleitet,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 15.04 Nr. 2 Buchstabe a, b oder c Satz 1 Behälter als Altölsammelbehälter verwendet, Abfälle an Bord verbrennt oder öl- oder fettlösende oder emulgierende Reinigungsmittel in die Maschinenraumbilgen einbringt oder</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 15.09 die Außenhaut des Fahrzeugs mit Öl anstreicht oder mit einem dort genannten Mittel reinigt.</LA></DD></DL></P><P>(3) Ordnungswidrig im Sinne des § 7 Abs. 1 des Binnenschiffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Rheinschiffahrtspolizeiverordnung verstößt, indem er vorsätzlich oder fahrlässig als Schiffsführer oder nach § 1.03 Nr. 3 für Kurs und Geschwindigkeit verantwortliche Person <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.06 ein Fahrzeug oder einen Verband führt, dessen Geschwindigkeit nicht den Gegebenheiten der Wasserstraße oder der Anlagen angepaßt ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Fahrzeug führt, das entgegen § 1.07 Nummer 1 tiefer als bis zur Unterkante der Einsenkungsmarken abgeladen oder auf dem entgegen § 1.07 Nummer 2, auch in Verbindung mit Nummer 3, die vorgeschriebene Sicht eingeschränkt ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.07 Nummer 6 Satz 1 ein Fahrzeug führt, das mehr Fahrgäste als zugelassen an Bord hat, oder entgegen § 1.07 Nummer 6 Satz 2 ein schnelles Schiff führt, auf dem sich mehr Personen befinden, als Sitzplätze vorhanden sind,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Fahrzeug führt, auf dem entgegen § 1.09 Nr. 4 ein Ausguck oder Horchposten nicht aufgestellt ist,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3.01 Nr. 2 die zusätzlichen Lichter nicht setzt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3.05 Nr. 1 andere Lichter oder Sichtzeichen gebraucht oder sie unter Umständen gebraucht, für die sie nicht vorgeschrieben oder zugelassen sind,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Vorschrift des § 3.07 über den Gebrauch von Lichtern, Scheinwerfern, Flaggen, Tafeln, Wimpeln oder anderen Gegenständen zuwiderhandelt,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Fahrzeug, einen Verband, einen Schwimmkörper oder eine schwimmende Anlage<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Nacht während der Fahrt entgegen § 3.08 Nr. 1 bis 3, § 3.09 Nr. 1 Buchstabe a oder b, Nr. 2 bis 4, § 3.10 Nr. 1 bis 3, § 3.11 Nr. 1, § 3.12 Nr. 1, § 3.13 Nr. 1, 2, 3 Satz 1, Nr. 4 oder 5, § 3.14 Nr. 1 bis 6 oder 8, § 3.16, § 3.18 Satz 1 oder § 3.19 oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Tag während der Fahrt entgegen § 3.08 Nr. 1 bis 3, § 3.09 Nr. 1 bis 3, § 3.10 Nr. 4, § 3.13 Nr. 6, § 3.14 Nr. 1 bis 6, § 3.15, § 3.17 oder § 3.18 Satz 1</LA></DD></DL></LA><LA Size=\"normal\">nicht bezeichnet,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schallzeichen mit anderen als den nach § 4.01 Nr. 1 dort vorgeschriebenen Geräten gibt,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4.01 Nr. 2 Satz 1 mit den Schallzeichen nicht gleichzeitig die vorgeschriebenen Lichtzeichen gibt,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4.01 Nr. 4 Satz 1 oder § 4.02 Nr. 1 in Verbindung mit Anlage 6 der Rheinschiffahrtspolizeiverordnung Schallzeichen nicht gibt,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4.03 Nr. 1 Schallzeichen gebraucht,</LA></DD><DT>12a.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4.05 Nr. 2 nicht die vorgeschriebene Sprache benutzt,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4.05 Nr. 3 einen dort genannten Kanal benutzt,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4.05 Nummer 5 die Sprechfunkanlage nicht auf Empfang schaltet,</LA></DD><DT>14a.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4.05 Nummer 5 Satz 1 nicht oder nicht rechtzeitig auf den dort genannten Kanälen die für die Sicherheit der Schifffahrt notwendigen Nachrichten gibt,</LA></DD><DT>14b.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4.05 Nummer 6 Sprechfunk nicht benutzt,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4.06 Nummer 1, auch in Verbindung mit Nummer 4, ein Radar benutzt oder entgegen § 4.06 Nummer 3 ein Radar nicht benutzt,</LA></DD><DT>15a.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4.07 Nummer 2 Buchstabe a ein Inland AIS Gerät nicht einschaltet oder nicht eingeschaltet lässt,</LA></DD><DT>15b.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4.07 Nummer 2 Buchstabe b ein Inland AIS Gerät nutzt, das nicht mit maximaler Leistung sendet,</LA></DD><DT>15c.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4.07 Nummer 2 Buchstabe c mehr als ein Inland AIS Gerät im Sendebetrieb nutzt,</LA></DD><DT>15d.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4.07 Nummer 2 Buchstabe d oder Nummer 6 Satz 3 ein Inland AIS Gerät nutzt, obwohl die eingegebenen Daten nicht den tatsächlichen Daten des Fahrzeugs oder Verbands entsprechen,</LA></DD><DT>15e.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4.07 Nummer 3 ein Inland ECDIS Gerät oder ein Kartenanzeigegerät nicht oder nicht richtig nutzt,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5.01 Nr. 2 in Verbindung mit Nr. 1 eine Anordnung nicht befolgt,</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Vorschrift über<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Fahrregeln für Kleinfahrzeuge nach § 6.02 Nr. 1, § 6.02a Nr. 1 bis 3, 4 Satz 1 oder 2 oder Nr. 5,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verhalten oder die Zeichengebung beim Begegnen nach § 6.01, §§ 6.03 bis 6.05 Nr. 1 Satz 2, Nr. 2 bis 4, § 6.06 Satz 2, § 6.07 oder § 6.08 Nummer 1 Satz 1 oder Satz 3 oder beim Überholen nach den §§ 6.03, 6.09, 6.10 Nr. 2 bis 5 oder § 6.11 Buchstabe a oder b erster Halbsatz,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Fahrt auf Strecken mit vorgeschriebenem Kurs nach § 6.12,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verhalten oder die Zeichengebung beim Wenden nach § 6.13 Nr. 1 bis 4 Satz 1 oder bei der Abfahrt vom Liege- oder Ankerplatz nach § 6.14,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verhalten oder die Zeichengebung beim Überqueren der Hauptwasserstraße oder bei der Einfahrt in oder Ausfahrt aus Häfen und Nebenwasserstraßen nach § 6.16 Nr. 1 Satz 1 oder 2, Nr. 2 oder 3,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verhalten zur Vermeidung von gefährdendem Wellenschlag oder Sogwirkung nach § 6.20 Nr. 1 oder 3,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vorbeifahrt an schwimmenden Geräten bei der Arbeit oder an festgefahrenen oder gesunkenen Fahrzeugen nach § 6.22a,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Betrieb, das Liegen oder den Aufenthalt von Fähren im Fahrwasser nach § 6.23,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Durchfahrt oder das Verhalten beim Durchfahren von Brücken oder Wehren nach § 6.24 Nr. 1 oder 2 Buchstabe a, § 6.25 Nr. 1 oder 2 Satz 2 zweiter Halbsatz oder § 6.27 Nr. 2 oder die Durchfahrt durch Schiffbrücken nach § 6.26,</LA></DD><DT>j)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verhalten beim Durchfahren der Schleusenvorhäfen oder Schleusen nach § 6.28 Nummer 1, 2, 3 Satz 1, 3 oder 4, Nummer 4 bis 7, 8 Satz 1, Nummer 9 Satz 4, Nummer 10, 12 oder 13 Satz 2, § 6.28a Nummer 1 Buchstabe a bis c, Nummer 2 Buchstabe a oder Nummer 4,</LA></DD><DT>k)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Fahrt bei unsichtigem Wetter nach § 6.30 Nr. 1 bis 5, § 6.31 Nr. 1 oder 2 oder § 6.33,</LA></DD><DT>l)</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>m)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Sprechverbindung auf Verbänden nach § 8.06,</LA></DD><DT>n)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verhalten, Wenden, Begegnen, Stilliegen oder Anlegen von Fahrzeugen auf dem kanalisierten Rhein oder im Bereich der dort gelegenen Kanäle, Schleusen oder Wehre nach § 9.02 Nr. 3, 4 Satz 1 zweiter Halbsatz, Nr. 5, 6 Satz 1, Nr. 7 Satz 1 oder Nr. 8,</LA></DD><DT>o)</DT><DD Font=\"normal\"><LA Size=\"normal\">die geregelte Begegnung nach § 9.04 Nr. 2 oder 3 Satz 2, Nr. 4 Satz 2 oder Nr. 5,</LA></DD><DT>p)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Fahrregeln in den Streckenabschnitten Lorch-St. Goar, Moselmündung, Duisburg-Ruhrort oder Wesel nach § 9.07 Nummer 3 Buchstabe a, b Satz 1 oder Satz 2, Nummer 4, 5 oder Nummer 6,</LA></DD><DT>q)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Nachtschiffahrt auf der Strecke Bingen-St. Goar nach § 9.08,</LA></DD><DT>r)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Schiffahrt bei Hochwasser nach § 10.01 Nr. 1 oder 2 oder bei Niedrigwasser nach § 10.02 Satz 1 oder</LA></DD><DT>s)</DT><DD Font=\"normal\"><LA Size=\"normal\">die besonderen Regeln für die Fahrt in der Wahrschaustrecke nach § 12.03</LA></DD></DL></LA><LA Size=\"normal\">zuwiderhandelt,</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6.15 in die Abstände zwischen den Teilen eines Schleppverbandes hineinfährt,</LA></DD><DT>19.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6.17 Nr. 1 mit einem anderen Fahrzeug auf gleicher Höhe fährt oder entgegen § 6.17 Nr. 2 näher als dort zugelassen an ein Fahrzeug oder einen Verband heranfährt,</LA></DD><DT>20.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6.18 Nr. 1 oder 2 zweiter Halbsatz Anker, Trossen oder Ketten schleifen läßt,</LA></DD><DT>21.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6.19 Nr. 1 das Fahrzeug treiben läßt,</LA></DD><DT>22.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6.22 Nr. 1 vor dem Verbotszeichen nicht anhält oder entgegen § 6.22 Nr. 2 eine Wasserfläche befährt,</LA></DD><DT>23.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 9.05 auf den dort genannten Streckenabschnitten auf gleicher Höhe fährt,</LA></DD><DT>24.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 9.06 Nr. 2 Satz 1 die auf den Altrheinen zugelassene Fahrgeschwindigkeit überschreitet,</LA></DD><DT>25.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 9.06 Nr. 3 Buchstabe a einen Verband führt, der die dort vorgeschriebenen Höchstabmessungen überschreitet oder sich entgegen § 9.06 Nr. 3 Buchstabe b nicht auf Kanal 10 meldet,</LA></DD><DT>26.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 9.07 Nr. 1 nicht mit der vorgeschriebenen Mindestgeschwindigkeit fährt,</LA></DD><DT>27.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 9.09 Nr. 1 eine Angabe nicht, nicht richtig, nicht vollständig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig macht oder eine Angabe nicht wiederholt oder</LA></DD><DT>28.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Vorschrift des § 9.09 Nr. 2 über die Begegnung von Schubverbänden, gekuppelten Fahrzeugen oder Fahrzeugen mit einer Länge von mehr als 110 m zuwiderhandelt.</LA></DD></DL></P><P>(4) Ordnungswidrig im Sinne des § 7 Abs. 1 des Binnenschiffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Rheinschiffahrtspolizeiverordnung verstößt, indem er vorsätzlich oder fahrlässig als Schiffsführer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.02 Nr. 4 während der Fahrt oder des Betriebes nicht an Bord ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.02 Nr. 5 Satz 3 erster Halbsatz, auch in Verbindung mit Satz 4, eine Anweisung des Schiffsführers des Verbandes nicht befolgt,</LA></DD><DT>2a.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.02 Nr. 7 Satz 2 ein Fahrzeug führt, obwohl sich eine Menge von 0,25 mg/l oder mehr Alkohol in der Atemluft oder eine Blutalkoholkonzentration von 0,5 oder mehr Promille oder eine Alkoholmenge, die zu einer solchen Atem- oder Blutalkoholkonzentration führt, im Körper befindet,</LA></DD><DT>2b.</DT><DD Font=\"normal\"><LA Size=\"normal\">anordnet oder zuläßt, daß entgegen § 1.03 Nr. 4 Satz 2 jemand vorübergehend den Kurs oder die Geschwindigkeit des Fahrzeugs bestimmt, obwohl er eine Blutalkoholkonzentration von 0,5 oder mehr Promille oder eine Alkoholmenge, die zu einer solchen Blutalkoholkonzentration führt, im Körper hat,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.04 Buchstabe a bis c die gebotenen Vorsichtsmaßregeln nicht trifft und dadurch das Leben eines anderen gefährdet, ein Fahrzeug, einen Schwimmkörper, das Ufer, ein Regelungsbauwerk oder eine dort genannte Anlage beschädigt oder die Schiffahrt behindert,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.06 ein Fahrzeug oder einen Verband führt, dessen Länge, Breite, Höhe oder Tiefgang nicht den Gegebenheiten der Wasserstraße oder der Anlagen angepaßt ist,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Fahrzeug führt, dessen Ladung entgegen § 1.07 Nummer 4 die Stabilität des Fahrzeugs oder die Festigkeit des Schiffskörpers gefährdet,</LA></DD><DT>5a.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.07 Nummer 5 Satz 1 nicht jederzeit die Stabilität eines Fahrzeugs gewährleistet, das Container befördert,</LA></DD><DT>5b.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.07 Nummer 5 Satz 2 nicht nachweist, dass vor Beginn des Ladens oder Löschens oder vor Fahrtantritt eines Fahrzeugs, das Container befördert, eine Stabilitätsprüfung durchgeführt wurde,</LA></DD><DT>5c.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.07 Nummer 5 Satz 4 das Ergebnis der Stabilitätsprüfung oder den aktuellen Stauplan nicht an Bord eines Fahrzeugs, das Container befördert, mitführt oder jederzeit lesbar macht,</LA></DD><DT>5d.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.07 Nummer 5 Satz 5 die Stabilitätsunterlagen eines Fahrzeugs, das Container befördert, nicht mitführt,</LA></DD><DT>5e.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Fahrgastschiff führt, obwohl die nach § 1.08 Nummer 4 vorgeschriebenen Einzelrettungsmittel nicht in ausreichender Anzahl oder nicht in der vorgeschriebenen Art an Bord vorhanden sind,</LA></DD><DT>5f.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.08 Nummer 5 Satz 1 ein dort genanntes Geländer öffnet oder entfernt,</LA></DD><DT>5g.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.08 Nummer 5 Satz 2 ein Geländer nicht, nicht richtig oder nicht rechtzeitig schließt oder nicht, nicht richtig oder nicht rechtzeitig setzt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht dafür sorgt, daß das Ruder mit einer nach § 1.09 Nr. 1 oder 5 vorgeschriebenen Person besetzt ist,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht sicherstellt, dass sich die in § 1.10 Satz 1 in Verbindung mit Anlage 13 oder § 1.10a Nummer 2 Satz 2 genannten Urkunden oder sonstigen Unterlagen an Bord befinden oder entgegen § 1.10 Satz 2 eine Urkunde oder sonstige Unterlage nicht oder nicht rechtzeitig aushändigt,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Fahrzeug führt, auf dem sich entgegen § 1.11 Nummer 1 ein Abdruck der dort genannten Verordnungen nicht an Bord befindet,</LA></DD><DT>8a.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Fahrzeug, das mit einer Schiffsfunkstelle nach § 4.05 der Anlage ausgerüstet ist, führt, auf dem sich entgegen § 1.11 Nummer 2 ein Abdruck des Handbuchs Binnenschifffahrtsfunk, Allgemeiner Teil und Regionaler Teil Rhein/Mosel, nicht an Bord befindet,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Fahrzeug, einen Schwimmkörper oder eine schwimmende Anlage führt, auf denen entgegen § 1.12 Nr. 1 ein Gegenstand über die Bordwand hinausragt,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Fahrzeug führt, dessen aufgeholter Anker entgegen § 1.12 Nr. 2 unter den Boden oder den Kiel reicht,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.12 Nr. 3 Satz 1 oder Nr. 4, § 1.13 Nr. 2 oder 3, § 1.14, § 1.15 Nr. 2, § 1.17 Nr. 1 Satz 1 oder Nr. 3, § 8.09 Nr. 8 oder entgegen § 15.03 Nummer 3 eine Benachrichtigung nicht oder nicht rechtzeitig vornimmt,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.16 Nr. 1 bei Unfällen nicht alle verfügbaren Mittel aufbietet oder entgegen § 1.16 Nr. 2 nicht oder nicht rechtzeitig Hilfe leistet,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.17 Nr. 1 Satz 2 nicht an Bord oder in der Nähe der Unfallstelle bleibt,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.17 Nr. 2 nicht oder nicht rechtzeitig für eine Wahrschau sorgt,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.18 Nr. 1 oder 2 eine Maßnahme nicht trifft,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Anordnung nach § 1.19 Satz 1, auch in Verbindung mit Satz 2, zuwiderhandelt,</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.20 das Anbordkommen nicht erleichtert,</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">ohne Erlaubnis nach § 1.21 Nr. 1 Satz 2 einen Sondertransport durchführt,</LA></DD><DT>19.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Anordnung vorübergehender Art nach § 1.22 Nr. 1 zuwiderhandelt,</LA></DD><DT>20.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Fahrzeug führt, das entgegen §§ 2.01, 2.02 Nummer 2 oder § 2.06 nicht oder nicht in der vorgeschriebenen Weise gekennzeichnet ist oder an dem entgegen § 2.04 Nummer 1 Satz 1 oder Nummer 2 Satz 1 Einsenkungsmarken oder Tiefgangsanzeiger nicht angebracht sind,</LA></DD><DT>21.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Binnenschiff führt, das entgegen § 2.03 nicht geeicht ist oder ein Fahrzeug führt, dessen Anker entgegen § 2.05 Nummer 1 nicht gekennzeichnet ist,</LA></DD><DT>22.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Vorschrift des § 3.02 Nummer 1, 2 Satz 1 oder Nummer 3 zweiter Halbsatz über Lichter oder Signalleuchten zuwiderhandelt,</LA></DD><DT>23.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Vorschrift des § 3.03 Nr. 1, 2 oder 3 zweiter Halbsatz, § 3.31 Nr. 1 Satz 3 oder § 3.32 Nr. 1 Satz 3 über Flaggen, Tafeln oder Wimpel oder des § 3.04 Nr. 2, 3 oder Nr. 4 Satz 2 über Zylinder, Bälle oder Kegel zuwiderhandelt,</LA></DD><DT>24.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Fahrzeug, einen Verband, ein schwimmendes Gerät, einen Schwimmkörper, eine schwimmende Anlage, ein Fischereigerät oder einen Anker<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Nacht während des Stilliegens nach § 3.20 Nr. 1 Satz 1 oder Nr. 2, §§ 3.21, 3.22, 3.23, 3.24 Satz 1 oder 2 erster Halbsatz, § 3.25 Nr. 1 Satz 1 Buchstabe a bis d oder Satz 2, Nr. 2, § 3.26 oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Tag während des Stilliegens nach § 3.21, § 3.24 Satz 2 zweiter Halbsatz, § 3.25 Nr. 1 Satz 1 Buchstabe a bis d oder Satz 2, Nr. 2, § 3.26 Nr. 3 oder 4</LA></DD></DL></LA><LA Size=\"normal\">nicht bezeichnet,</LA></DD><DT>25.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Fahrzeug führt, auf dem auf das Verbot des Betretens nach § 3.31 Nr. 1 Satz 1 oder Nr. 2, des Rauchens oder des Verwendens von ungeschütztem Licht oder Feuer nach § 3.32 Nr. 1 Satz 1 oder Nr. 2 oder des Stilliegens nebeneinander nach § 3.33 Nr. 1 oder 2 nicht oder nicht in der vorgeschriebenen Weise hingewiesen wird,</LA></DD><DT>25a.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Fahrzeug, das für den Einsatz von Taucherarbeiten verwendet wird, nicht nach § 3.34 bezeichnet,</LA></DD><DT>26.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Fahrzeug oder eine schwimmende Anlage führt, auf dem eine Schiffsfunkstelle entgegen § 4.05 Nummer 1 nicht entsprechend den dort genannten Vorschriften ausgerüstet ist oder nicht entsprechend den dort genannten Vorschriften betrieben wird,</LA></DD><DT>26a.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Fahrzeug führt,<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">das entgegen § 4.05 Nummer 4 Satz 1 nicht mit einer Sprechfunkanlage für die dort genannten Verkehrskreise ausgerüstet ist,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">dessen Sprechfunkanlage entgegen § 4.05 Nummer 4 Satz 1 nicht in einem guten Betriebszustand ist oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">dessen Sprechfunkanlage entgegen § 4.05 Nummer 4 Satz 2 nicht die gleichzeitige Hörbereitschaft auf zwei Verkehrskreisen gewährleistet,</LA></DD></DL></LA></DD><DT>26b.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Fahrzeug führt,<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">das entgegen § 4.07 Nummer 1 Satz 1 nicht mit einem Inland AIS Gerät ausgerüstet ist,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf dem das Inland AIS Gerät entgegen § 4.07 Nummer 1 Satz 1 oder Nummer 6 Satz 1, auch in Verbindung mit Satz 2, den dort jeweils genannten Vorschriften nicht entspricht oder entgegen § 4.07 Nummer 1 Satz 2 oder Nummer 6 Satz 3 nicht in einem guten Betriebszustand ist,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">das entgegen § 4.07 Nummer 3 in dem dort genannten Fall nicht mit einem Inland ECDIS Gerät im Informationsmodus oder einem vergleichbaren Kartenanzeigegerät, das mit dem Inland AIS Gerät verbunden ist, ausgestattet ist oder</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">das entgegen § 4.07 Nummer 8 in dem dort genannten Fall nicht mit einer Sprechfunkanlage für den Verkehrskreis Schiff-Schiff ausgerüstet ist oder dessen Sprechfunkanlage entgegen § 4.07 Nummer 8 in dem dort genannten Fall nicht auf Empfang geschaltet oder in einem guten Betriebszustand ist,</LA></DD></DL></LA></DD><DT>26c.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4.07 Nummer 4 die dort genannten Daten nicht, nicht rechtzeitig oder nicht vollständig übermittelt oder entgegen § 4.07 Nummer 5 die dort genannten Daten bei Änderungen nicht, nicht rechtzeitig oder nicht vollständig aktualisiert,</LA></DD><DT>27.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Vorschrift über<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zusammenstellung der Verbände nach § 6.21 Nr. 1, 2 Satz 1 oder 2 oder Nr. 3, die Begehbarkeit der Schubverbände nach § 8.07 oder die Zusammenstellung der Schleppverbände nach § 8.08,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Radarfahrt nach § 6.32 Nr. 1 Satz 1 oder Nr. 2,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Stilliegen oder das Betreten der Fahrzeuge nach § 7.01, das Liegeverbot nach § 7.02 Nr. 1, das Ankern oder die Benutzung von Ankerpfählen nach § 7.03 Nummer 1, das Festmachen nach § 7.04 Nummer 1, auch in Verbindung mit Nummer 2, oder Nummer 3, die Benutzung der Liegestellen nach § 7.05 oder § 7.06 Nummer 1, 2 oder Nummer 3 Satz 1 oder die Mindestabstände nach § 7.07 Nr. 1,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Wache oder Aufsicht nach § 7.08 Nummer 1 Buchstabe a in Verbindung mit Nummer 2 Buchstabe a oder Nummer 1 Buchstabe b in Verbindung mit Nummer 2 Buchstabe b oder Nummer 5,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Meldepflicht nach § 9.07 Nummer 3 Buchstabe c,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Höchstabmessungen der Schubverbände und gekuppelten Fahrzeuge nach § 11.02 Nummer 1, soweit die befahrene Strecke auf dem Gebiet der Bundesrepublik Deutschland liegt,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Meldepflicht nach § 12.01 Nummer 1, auch in Verbindung mit Nummer 9, Nummer 2, 3 Satz 2, Nummer 4 bis 8 oder Nummer 10,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Eintauchtiefe von Kanalpenichen nach § 13.03 Nr. 2 oder</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufbewahrung des Ölkontrollbuches nach § 15.05 Nr. 1 Satz 2 oder 3 oder der Entladebescheinigung nach § 15.08 Nummer 2 Satz 2,</LA></DD></DL></LA><LA Size=\"normal\">zuwiderhandelt,</LA></DD><DT>28.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8.01 Nr. 1 Satz 1 einen Schubverband schleppt oder schleppen läßt,</LA></DD><DT>29.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8.01 Nr. 2 Satz 1 mit einem Schubverband eine Schlepptätigkeit ausübt,</LA></DD><DT>30.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8.03 Nr. 1 an der Spitze eines Schubverbandes einen Trägerschiffsleichter mitführt,</LA></DD><DT>30a.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Schubverband führt, dessen Spitze entgegen § 8.03 Nummer 2 nicht oder nicht mit den vorgeschriebenen Ankern versehen ist,</LA></DD><DT>31.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8.04 einen Schubleichter fortbewegt,</LA></DD><DT>32.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Schubverband führt, der nicht mit den nach § 8.05 Nr. 1 bis 3 vorgeschriebenen Kupplungen ausgerüstet ist,</LA></DD><DT>33.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Fahrzeug der in § 8.09 Nr. 1 Buchstabe a oder b genannten Art führt, das mit einem Bleib-weg-Signal nach § 8.09 Nr. 2 nicht ausgerüstet ist,</LA></DD><DT>34.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen 8.09 Nr. 1 Satz 1 oder 3 das Bleib-weg-Signal nicht auslöst,</LA></DD><DT>35.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8.09 Nr. 3 bis 5, 7 oder 8 beim Wahrnehmen des Bleib-weg-Signals eine Maßnahme nicht trifft,</LA></DD><DT>36.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>37.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine nach § 8.10 Buchstabe b zweiter Halbsatz, Buchstabe c, d oder e vorgeschriebene Maßnahme nicht trifft,</LA></DD><DT>37a.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht dafür sorgt, dass die Vorschriften über die Sicherheit an Bord von Fahrzeugen, die Flüssigerdgas (LNG) als Brennstoff nutzen, nach § 8.11 Nummer 1, 2 Satz 1 oder Satz 3, Nummer 3 Satz 1, auch in Verbindung mit Satz 2, oder Nummer 4 eingehalten werden,</LA></DD><DT>38.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Fahrzeug führt, das die zulässigen Höchstabmessungen nach § 11.01 Nummer 1 Satz 1 oder 2 Buchstabe a überschreitet,</LA></DD><DT>38a.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Fahrzeug mit einer Länge von über 110 m führt, obwohl sich entgegen § 11.01 Nummer 3 an Bord eine Person, die ein nach der Verordnung über das Schiffspersonal auf dem Rhein erteiltes oder als gleichwertig anerkanntes Radarzeugnis besitzt, nicht befindet,</LA></DD><DT>38b.</DT><DD Font=\"normal\"><LA Size=\"normal\">oberhalb von Mannheim ein Fahrzeug, ausgenommen ein Fahrgastschiff, mit einer Länge über 110,00 m führt, das den Anforderungen nach § 11.01 Nummer 4 Satz 1 nicht entspricht,</LA></DD><DT>38c.</DT><DD Font=\"normal\"><LA Size=\"normal\">oberhalb von Mannheim ein Fahrgastschiff mit einer Länge von über 110,00 m führt, das den Anforderungen nach § 11.01 Nummer 4 Satz 2 nicht entspricht,</LA></DD><DT>38d.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Fahrgastschiff unterhalb von Emmerich (km 885) führt, das den Anforderungen nach § 11.01 Nummer 5 nicht entspricht,</LA></DD><DT>39.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Vorschrift des § 14.01 Nr. 2 oder 3, jeweils auch in Verbindung mit Nummer 4, über das Stilliegen auf den Reeden zuwiderhandelt,</LA></DD><DT>40.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 15.04 Nummer 1 nicht sicherstellt, dass Schiffsabfälle oder Bilgenwasser in der vorgeschriebenen Weise gesammelt werden, oder Behälter nicht oder nicht in der vorgeschriebenen Weise lagert,</LA></DD><DT>41.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 15.05 Nummer 1 Satz 1 ein gültiges Ölkontrollbuch nicht an Bord hat oder entgegen § 15.05 Nummer 2 Satz 1 öl- oder fetthaltige Schiffsbetriebsabfälle, Slops oder übrige Sonderabfälle nicht regelmäßig an den zugelassenen Abnahmestellen abgibt oder entgegen § 15.05 Nummer 3 Satz 1, auch in Verbindung mit Satz 2, den Nachweis der Abgabe von Abfällen nicht erbringt oder entgegen § 15.05 Nummer 4 Hausmüll oder Klärschlamm nicht an den zugelassenen Abnahmestellen abgibt,</LA></DD><DT>42.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Vorschrift über die Sorgfaltspflicht beim Bunkern nach § 15.06 zuwiderhandelt,</LA></DD><DT>43.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Vorschrift über die Sorgfaltspflicht beim Bunkern von Flüssigerdgas (LNG) nach § 15.07 Nummer 2 bis 9 zuwiderhandelt,</LA></DD><DT>44.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 15.08 Nummer 1 bei der Restentladung oder bei der Abgabe oder Annahme von Abfällen aus dem Ladungsbereich die dort genannten Vorschriften nicht einhält.</LA></DD></DL></P><P>(5) Ordnungswidrig im Sinne des § 7 Abs. 1 des Binnenschiffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Rheinschiffahrtspolizeiverordnung verstößt, indem er vorsätzlich oder fahrlässig als Mitglied der Besatzung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.03 Nr. 1 Satz 1 einer Anweisung des Schiffsführers nicht Folge leistet oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.17 Nr. 1 Satz 2 nicht an Bord oder in der Nähe der Unfallstelle bleibt.</LA></DD></DL></P><P>(6) Ordnungswidrig im Sinne des § 7 Abs. 1 des Binnenschiffahrtsaufgabengesetzes handelt, wer gegen eine Vorschrift der Rheinschiffahrtspolizeiverordnung verstößt, indem er vorsätzlich oder fahrlässig als Eigentümer oder Ausrüster <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">anordnet oder zuläßt, daß<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.02 Nr. 1 Satz 1 ein Fahrzeug oder ein Schwimmkörper unter der Führung einer hierfür nicht geeigneten Person steht,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.02 Nr. 2 Satz 3 der Führer des Verbandes nicht oder nicht rechtzeitig bestimmt wird oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 1.02 Nr. 4 der Schiffsführer während der Fahrt oder des Betriebes nicht an Bord ist,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht dafür sorgt, dass sich die in § 1.10 Satz 1 in Verbindung mit Anlage 13 oder § 1.10a Nummer 2 Satz 2 genannten Urkunden oder sonstigen Unterlagen an Bord befinden oder die in § 1.10a Nummer 2 Satz 1 Halbsatz 2 genannten Schiffspapiere im Bereich der Baustelle verfügbar sind,</LA></DD><DT>2a.</DT><DD Font=\"normal\"><LA Size=\"normal\">die in § 1.10a Nummer 1 Satz 5 genannten Schiffspapiere nicht aufbewahrt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ohne Erlaubnis nach § 1.21 Nr. 1 Satz 2 einen Sondertransport durchführen läßt oder entgegen § 1.21 Nr. 1 Satz 4 einen Schiffsführer nicht bestimmt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht dafür sorgt, daß Schwimmkörper oder schwimmende Anlagen in der nach § 3.23 vorgeschriebenen Weise bezeichnet werden,</LA></DD><DT>4a.</DT><DD Font=\"normal\"><LA Size=\"normal\">anordnet oder zulässt, dass entgegen § 4.05 Nummer 1 auf einem Fahrzeug oder einer schwimmenden Anlage eine Schiffsfunkstelle nicht entsprechend den dort genannten Vorschriften ausgerüstet ist oder nicht entsprechend den dort genannten Vorschriften betrieben wird,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Radarfahrt eines Fahrzeugs anordnet oder zuläßt, das entgegen § 4.06 Nummer 1, auch in Verbindung mit Nummer 4, oder § 6.32 Nummer 1 Satz 1 nicht vorschriftsmäßig ausgerüstet oder besetzt ist,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht dafür sorgt, dass sich an Bord der in § 7.08 Nummer 1 genannten Fahrzeuge ständig eine einsatzfähige Wache aufhält, die im Falle der Fahrzeuge nach § 7.08 Nummer 1 Buchstabe a durch ein Mitglied der Besatzung nach § 7.08 Nummer 2 Buchstabe a und im Falle der Fahrzeuge nach § 7.08 Nummer 1 Buchstabe b durch ein Mitglied der Besatzung nach § 7.08 Nummer 2 Buchstabe b sichergestellt wird,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht dafür sorgt, daß Fahrzeuge, Schwimmkörper oder schwimmende Anlagen beim Stilliegen unter der Aufsicht einer nach § 7.08 Nummer 5 vorgeschriebenen Person stehen,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">anordnet oder zuläßt, daß ein Schubverband entgegen § 8.01 Nr. 1 Satz 1 geschleppt wird oder entgegen § 8.01 Nr. 2 Satz 1 eine Schlepptätigkeit ausübt,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">anordnet oder zuläßt, daß entgegen § 8.02 in einem Schubverband andere Fahrzeuge als Schubleichter mitgeführt werden, obwohl dies im Schiffsattest des schiebenden oder geschobenen Fahrzeugs nicht zugelassen ist,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Inbetriebnahme der Fahrzeuge anordnet oder zuläßt,<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">dessen Länge, Breite, Höhe oder Tiefgang entgegen § 1.06 den Gegebenheiten der Wasserstraße oder der Anlagen nicht angepaßt ist,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">das entgegen § 1.07 Nr. 1 tiefer als bis zur Unterkante der Einsenkungsmarken abgeladen ist oder entgegen § 13.03 Nr. 2 zu tief eintaucht,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">dessen Sicht entgegen § 1.07 Nummer 2, auch in Verbindung mit Nummer 3, eingeschränkt wird,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">dessen Ladung entgegen § 1.07 Nummer 4 die Stabilität des Fahrzeugs oder die Festigkeit des Schiffskörpers gefährdet,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">für das entgegen § 1.07 Nummer 5 Satz 2 nicht nachgewiesen ist, dass vor Beginn des Ladens oder Löschens oder vor Fahrtantritt eine Stabilitätsprüfung durchgeführt wurde,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">das entgegen § 1.07 Nummer 6 mehr Fahrgäste als zugelassen oder mehr Personen als vorhandene Sitzplätze an Bord hat,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">das entgegen den §§ 2.01, 2.02 Nummer 2 oder § 2.06 nicht oder nicht in der vorgeschriebenen Weise gekennzeichnet ist,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">das entgegen § 2.03 nicht geeicht ist,</LA></DD><DT>j)</DT><DD Font=\"normal\"><LA Size=\"normal\">an dem entgegen § 2.04 Nr. 1 Satz 1 Einsenkungsmarken oder entgegen § 2.04 Nr. 2 Satz 1 Tiefgangsanzeiger nicht angebracht sind,</LA></DD><DT>k)</DT><DD Font=\"normal\"><LA Size=\"normal\">dessen Anker entgegen § 2.05 Nummer 1 nicht gekennzeichnet ist,</LA></DD><DT>l)</DT><DD Font=\"normal\"><LA Size=\"normal\">dessen Lichter entgegen § 3.02 Nr. 1 nicht von allen Seiten sichtbar sind oder ein gleichmäßiges, ununterbrochenes Licht nicht werfen oder entgegen § 3.02 Nr. 2 nicht den dort genannten Vorschriften entsprechen oder dessen Nachtbezeichnung entgegen § 3.02 Nr. 3 zweiter Halbsatz nicht die vorgeschriebene Tragweite hat,</LA></DD><DT>m)</DT><DD Font=\"normal\"><LA Size=\"normal\">das nicht mit dem nach § 4.01 Nr. 1 Buchstabe a vorgeschriebenen Schallgerät ausgerüstet ist,</LA></DD><DT>n)</DT><DD Font=\"normal\"><LA Size=\"normal\">das entgegen § 4.05 Nummer 4 Satz 1 nicht mit einer Sprechfunkanlage für die dort genannten Verkehrskreise ausgerüstet ist oder dessen Sprechfunkanlage entgegen § 4.05 Nummer 4 Satz 2 nicht die gleichzeitige Hörbereitschaft auf zwei Verkehrskreisen gewährleistet,</LA></DD><DT>o)</DT><DD Font=\"normal\"><LA Size=\"normal\">das entgegen § 4.07 Nummer 1 Satz 1 nicht mit einem Inland AIS Gerät ausgerüstet ist,</LA></DD><DT>p)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf dem ein Inland AIS Gerät entgegen § 4.07 Nummer 1 Satz 1 oder Nummer 6 Satz 1, auch in Verbindung mit Satz 2, den dort jeweils genannten Vorschriften nicht entspricht oder entgegen § 4.07 Nummer 1 Satz 2 oder Nummer 6 Satz 3 nicht in einem guten Betriebszustand ist,</LA></DD><DT>q)</DT><DD Font=\"normal\"><LA Size=\"normal\">das entgegen § 4.07 Nummer 3 in dem dort genannten Fall nicht mit einem Inland ECDIS Gerät im Informationsmodus oder einem vergleichbaren Kartenanzeigegerät, das mit dem Inland AIS Gerät verbunden ist, ausgestattet ist,</LA></DD><DT>r)</DT><DD Font=\"normal\"><LA Size=\"normal\">das entgegen § 4.07 Nummer 8 in dem dort genannten Fall nicht mit einer Sprechfunkanlage für den Verkehrskreis Schiff-Schiff ausgerüstet ist oder dessen Sprechfunkanlage entgegen § 4.07 Nummer 8 in dem dort genannten Fall nicht in einem guten Betriebszustand ist,</LA></DD><DT>s)</DT><DD Font=\"normal\"><LA Size=\"normal\">das entgegen § 6.21 Nr. 1 über eine ausreichende Maschinenleistung nicht verfügt,</LA></DD><DT>t)</DT><DD Font=\"normal\"><LA Size=\"normal\">das entgegen § 6.21 Nr. 2 Satz 1 zum Schleppen, Schieben oder zur Fortbewegung gekuppelter Fahrzeuge verwendet wird,</LA></DD><DT>u)</DT><DD Font=\"normal\"><LA Size=\"normal\">das sich entgegen § 6.21 Nr. 2 Satz 2 nicht an der Steuerbordseite befindet,</LA></DD><DT>v)</DT><DD Font=\"normal\"><LA Size=\"normal\">das entgegen § 6.21 Nr. 3 längsseits gekuppelt fährt, schleppt oder geschleppt wird oder</LA></DD><DT>w)</DT><DD Font=\"normal\"><LA Size=\"normal\">das die nach § 11.01 Nummer 1 Satz 1 oder 2 Buchstabe a zulässigen Höchstabmessungen überschreitet,</LA></DD></DL></LA></DD><DT>10a.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Inbetriebnahme eines Fahrgastschiffes anordnet oder zulässt, obwohl die nach § 1.08 Nummer 4 vorgeschriebenen Einzelrettungsmittel nicht in ausreichender Anzahl oder nicht in der vorgeschriebenen Art an Bord vorhanden sind,</LA></DD><DT>10b.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Inbetriebnahme eines Fahrzeugs mit einer Länge über 110 m anordnet oder zulässt, obwohl sich entgegen § 11.01 Nummer 3 an Bord eine Person, die ein nach der Verordnung über das Schiffspersonal auf dem Rhein erteiltes oder als gleichwertig anerkanntes Radarzeugnis besitzt, nicht befindet,</LA></DD><DT>10c.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Inbetriebnahme eines Fahrzeugs, ausgenommen ein Fahrgastschiff, mit einer Länge über 110 m für die Fahrt oberhalb von Mannheim anordnet oder zulässt, das den Anforderungen nach § 11.01 Nummer 4 Satz 1 nicht entspricht,</LA></DD><DT>10d.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Inbetriebnahme eines Fahrgastschiffs mit einer Länge über 110 m für die Fahrt oberhalb von Mannheim anordnet oder zulässt, das den Anforderungen nach § 11.01 Nummer 4 Satz 2 nicht entspricht,</LA></DD><DT>10e.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Inbetriebnahme eines Fahrgastschiffs unterhalb von Emmerich (km 885) anordnet oder zulässt, das den Anforderungen nach § 11.01 Nummer 5 nicht entspricht,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">anordnet oder zuläßt, daß entgegen § 8.03 Nr. 1 an der Spitze des Schubverbandes Trägerschiffsleichter mitgeführt werden oder die Spitze des Schubverbandes entgegen § 8.03 Nr. 2 mit Ankern nicht versehen ist,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">anordnet oder zuläßt, daß ein Schubleichter entgegen § 8.04 fortbewegt wird,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Inbetriebnahme eines Schubverbandes anordnet oder zuläßt, dessen Kupplungen der Vorschrift des § 8.05 Nr. 1 bis 3 nicht entsprechen,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Inbetriebnahme eines Verbandes anordnet oder zuläßt, obwohl die nach § 8.06 Nr. 1 bis 4 vorgeschriebene Sprechverbindung nicht besteht,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Inbetriebnahme eines Fahrzeugs der in § 8.09 Nr. 1 Buchstabe a oder b genannten Art anordnet oder zuläßt, obwohl es mit einem Bleib-weg-Signal nach § 8.09 Nr. 2 nicht ausgerüstet ist,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Inbetriebnahme eines Fahrzeugs anordnet oder zuläßt, obwohl die Besatzung oder das Personal entgegen § 8.10 Buchstabe b zweiter Halbsatz nicht unterwiesen wurden,</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf einer Strecke, die auf dem Gebiet der Bundesrepublik Deutschland liegt, die Inbetriebnahme<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">eines Schubverbandes oder gekuppelter Fahrzeuge anordnet oder zulässt, dessen oder deren Höchstabmessungen die in § 11.02 Nummer 1 genannten Maße überschreiten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">eines Schubverbandes anordnet oder zulässt, der entgegen § 11.02 Nummer 3.2 Buchstabe b Satz 2 oder Nummer 3.4 Buchstabe c Satz 2 am schiebenden Fahrzeug einen Schubleichter längsseits gekuppelt mitführt, der beladen ist,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">eines Schubverbandes anordnet oder zulässt, der entgegen § 11.02 Nummer 3.3 Buchstabe d in den dort genannten Fällen nicht mit den dort genannten Antrieben oder Bugsteueranlagen ausgerüstet ist oder auf dem die Verteilung der Leistung der Bugsteueranlagen in den dort genannten Fällen nicht der dort genannten Verteilung entspricht,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">eines Schubverbandes anordnet oder zulässt, dessen Fahrzeugzusammenstellung nicht den Vorgaben des § 11.02 Nummer 3.5 Buchstabe c Doppelbuchstabe aa entspricht, oder</LA></DD></DL></LA></DD><DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">anordnet oder zulässt, dass die Fahrt mit einem Schubverband entgegen § 11.02 Nummer 3.5 Buchstabe c Doppelbuchstabe bb, Buchstabe d oder e angetreten wird.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR238160994BJNE000601308",
        "name": "Art 5",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR238160994BJNE000700305",
        "name": "Art 6",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Januar 1995 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
