{
  "data": {
    "type": "law",
    "id": "BJNR211650974",
    "firstPublished": "1974-08-23",
    "sourceTimestamp": "20130405132123",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Vertrag vom 1. Oktober 1971 zwischen der Bundesrepublik\nDeutschland und der Sozialistischen Föderativen Republik Jugoslawien über die\nRechtshilfe in Strafsachen",
    "abbreviation": "RHiVtrYUGG",
    "slug": "rhivtryugg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1974, 1165",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch § 83 Abs. 1 Nr. 10 G v. 23.12.1982 I 2071",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 8.1.1975 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR211650974BJNE000100306",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem in Bonn am 1. Oktober 1971 unterzeichneten Vertrag zwischen der Bundesrepublik Deutschland und der Sozialistischen Föderativen Republik Jugoslawien über die Rechtshilfe in Strafsachen wird zugestimmt. Der Vertrag wird nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211650974BJNE000201306",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211650974BJNE000301306",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211650974BJNE000400306",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>Das Grundrecht der Freiheit der Person (Artikel 2 Abs. 2 des Grundgesetzes) wird nach Maßgabe des Artikels 6 Abs. 5 und 6 des Vertrages eingeschränkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211650974BJNE000500306",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Rechtshilfeersuchen jugoslawischer Behörden, denen eine Zuwiderhandlung zugrunde liegt, die nach deutschem Recht eine Ordnungswidrigkeit wäre (Artikel 1 Abs. 2 Buchstabe a des Vertrages), werden so behandelt, als ob ihnen nach deutschem Recht eine mit Strafe bedrohte Handlung zugrunde läge. Die Bewilligungsbehörde kann der Verwaltungsbehörde, die für die Verfolgung der Zuwiderhandlung zuständig wäre, die Vornahme der Rechtshilfehandlung übertragen.</P><P>(2) Rechtshilfeersuchen deutscher Verwaltungsbehörden, denen eine Ordnungswidrigkeit zugrunde liegt (Artikel 1 Abs. 2 Buchstabe a des Vertrages), werden so behandelt, als ob ihnen nach deutschem Recht eine mit Strafe bedrohte Handlung zugrunde läge. Die Verwaltungsbehörden legen die Ersuchen der für ihren Bezirk zuständigen Strafverfolgungsbehörde vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211650974BJNE000600306",
        "name": "Art 6",
        "title": null,
        "parent": null,
        "body": "<P>§ 24 des Straßenverkehrsgesetzes ist auf in Jugoslawien begangene Zuwiderhandlungen gegen Straßenverkehrsvorschriften, die dort mit Strafe bedroht und die nach deutschem Recht als Ordnungswidrigkeiten zu beurteilen sind (Artikel 1 Abs. 2 Buchstabe a des Vertrages), entsprechend anzuwenden, wenn der Betroffene <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Zeit der Begehung der Tat Deutscher war oder es danach geworden ist, oder im Geltungsbereich dieses Gesetzes seinen gewöhnlichen Aufenthalt hat, und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zuständige jugoslawische Behörde um die Verfolgung ersucht.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211650974BJNE000700306",
        "name": "Art 7",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt auch im Land Berlin, sofern das Land Berlin die Anwendung dieses Gesetzes feststellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR211650974BJNE000800306",
        "name": "Art 8",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt mit Ausnahme der Artikel 2 bis 6 am Tage nach seiner Verkündung in Kraft. Die Artikel 2 bis 6 treten zusammen mit dem Vertrag in Kraft.</P><P>(2) Der Tag, an dem der Vertrag nach seinem Artikel 27 Abs. 2 in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
