{
  "data": {
    "type": "law",
    "id": "BJNR000070972",
    "firstPublished": "1972-01-06",
    "sourceTimestamp": "20140523222002",
    "titleShort": "Rinder-Salmonellose-Verordnung",
    "titleLong": "Verordnung zum Schutz gegen die Salmonellose der Rinder",
    "abbreviation": "RindSalmV",
    "slug": "rindsalmv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1972, 7",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 14.11.1991 I 2118;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 2 V v. 17.4.2014 I 388",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 12.4.1972 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR000070972BJNG000102308",
        "name": "I.",
        "title": "Begriffsbestimmung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000070972BJNE000703308",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000070972BJNG000102308"
        },
        "body": "<P>(1) Salmonellen im Sinne dieser Verordnung sind alle Bakterien der Gattung Salmonella der Familie Enterobakteriaceae.</P><P>(2) Im Sinne dieser Verordnung liegen bei einem Rind oder bei einem sonstigen mit Rindern zusammen gehaltenen Tier vor: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Salmonellose, wenn<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Abstand von acht bis fünfzehn Tagen Kotproben entnommen und unabhängig von der Reihenfolge der Untersuchungsergebnisse in mindestens drei dieser Proben durch bakteriologische Untersuchungsverfahren Salmonellen festgestellt worden sind oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">durch klinische oder pathologisch-anatomische Untersuchungsverfahren Krankheitserscheinungen, die auf Salmonellose hinweisen, und durch bakteriologische Untersuchungsverfahren Salmonellen festgestellt worden sind;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verdacht auf Salmonellose, wenn<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in mindestens einer Kot-, Organ-, Fleisch- oder Milchprobe oder in sonstigem Untersuchungsmaterial durch bakteriologische Untersuchungsverfahren Salmonellen festgestellt worden, jedoch durch klinische oder pathologisch-anatomische Untersuchungsverfahren keine Krankheitserscheinungen, die auf Salmonellose hinweisen, festgestellt worden sind oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">durch klinische oder pathologisch-anatomische Untersuchungsverfahren Krankheitserscheinungen, die den Ausbruch einer Salmonellose befürchten lassen, festgestellt worden sind.</LA></DD></DL></LA></DD></DL>Die bakteriologischen Untersuchungsverfahren nach Satz 1 Nummer 1 und 2 Buchstabe a müssen den Anforderungen der ISO-Norm 6579 Anhang D<FnR ID=\"F772814_01_BJNR000070972BJNE000703308\" /> entsprechen.</P><P>(3) Im Sinne dieser Verordnung sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Teilbestand:</LA><LA Size=\"normal\">die Rinder und die mit ihnen zusammen gehaltenen sonstigen Tiere eines Bestandes, die räumlich getrennt von den übrigen Rindern des Bestandes oder mit diesen zusammen gehaltenen sonstigen Tieren gehalten werden;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ansteckungsverdächtiger Rinderbestand:</LA><LA Size=\"normal\">ein Bestand,<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in den ein Rind verbracht wurde, das aus einem verseuchten oder seuchenverdächtigen Rinderbestand stammt, oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">aus dem ein Schlachttier stammt, bei dem anläßlich der bakteriologischen Fleischuntersuchung Salmonellen nachgewiesen worden sind.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": "<Footnote FnZ=\"1\" Group=\"manuell\" ID=\"F772814_01_BJNR000070972BJNE000703308\" Pos=\"exp\" Postfix=\")\">Die ISO-Norm ist im Beuth Verlag GmbH, 10772 Berlin, erschienen. Sie ist beim Deutschen Patent- und Markenamt archivmäßig gesichert niedergelegt.</Footnote>",
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000070972BJNG000601308",
        "name": "II.",
        "title": "Allgemeine Schutzmaßregeln für bestimmte Kälberhaltungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000070972BJNE000802308",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000070972BJNG000601308"
        },
        "body": "<P>Für Betriebe, in denen mehr als 100 Kälber im Alter von weniger als sechs Monaten gehalten werden, gelten folgende Vorschriften: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Betriebsinhaber darf in den Bestand nur Kälber im Alter von mehr als einer Woche einstellen. Er hat frei werdende Boxen, Buchten oder getrennte Abteilungen des Stalles oder nach Entfernung aller Kälber den gesamten Stall einschließlich der vorhandenen Einrichtungen und Gegenstände zu reinigen und nach näherer Anweisung des beamteten Tierarztes zu desinfizieren und dort eine Schadnagerbekämpfung durchzuführen.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Betriebsinhaber hat ein Kontrollbuch zu führen, dieses ein Jahr lang aufzubewahren und dem beamteten Tierarzt auf Verlangen zur Einsicht vorzulegen. Er hat in das Kontrollbuch unverzüglich einzutragen:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">alle Zu- und Abgänge an Kälbern unter Angabe<DL Font=\"normal\" Type=\"arabic\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Anzahl, der Herkunft und der Ohrmarken-Nummer der Tiere und des Datums ihrer Anlieferung;</LA></DD> <DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Anzahl, der Ohrmarken-Nummer und des Empfängers der Tiere sowie des Datums ihrer Abgabe;</LA></DD> <DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Anzahl und des Datums der Todesfälle;</LA></DD> </DL></LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">jede tierärztliche Untersuchung und jeden Arzneimitteleinsatz mit Datum und Befund.</LA></DD> </DL></LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen dürfen einen Kälberstall nur mit desinfizierbarem Schuhzeug und betriebseigener Schutzkleidung betreten. Nach Verlassen des Stalles haben sie die Schutzkleidung abzulegen sowie diese, sofern es sich nicht um Einwegschutzkleidung handelt, und das Schuhzeug zu reinigen und zu desinfizieren. Der Betriebsinhaber hat die Einwegschutzkleidung nach Gebrauch zu verbrennen oder auf sonstige Weise unschädlich zu beseitigen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000070972BJNG000202308",
        "name": "III.",
        "title": "Besondere Schutzmaßregeln",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000070972BJNE000902308",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000070972BJNG000202308"
        },
        "body": "<P>(1) Ist bei einem Rind oder bei einem sonstigen mit Rindern zusammen gehaltenen Tier Salmonellose oder Verdacht auf Salmonellose amtlich festgestellt, so ordnet die zuständige Behörde die Untersuchung aller Rinder des Bestandes oder des betroffenen Teilbestandes und, soweit zur Seuchenbekämpfung erforderlich, auch der sonstigen mit diesen Rindern zusammen gehaltenen Tiere an.</P><P>(2) Bei einem ansteckungsverdächtigen Rinderbestand ordnet die zuständige Behörde die Untersuchung aller Rinder des Bestandes oder des betroffenen Teilbestandes und, soweit dies zur Seuchenbekämpfung erforderlich ist, der mit diesen Rindern zusammen gehaltenen Tiere an, wenn nach dem Gutachten des beamteten Tierarztes Verdacht auf Salmonellose im Sinne des § 1 Abs. 2 Nr. 2 Buchstabe b vorliegt.</P><P>(3) Zur Ermittlung der Ausscheider von Salmonellen sind im Abstand von acht bis fünfzehn Tagen mindestens zweimal von allen Rindern und sonstigen mit diesen Rindern zusammen gehaltenen Tieren Kotproben zu untersuchen, und zwar <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einzeln gehaltenen Tieren und bei über zwei Jahre alten Rindern als Einzelproben,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im übrigen als Sammelprobe der jeweils zusammen gehaltenen Tiere.</LA></DD> </DL> </P><P>(4) Zur Ermittlung der Infektionsquelle können für die Untersuchung nach Absatz 1 zusätzlich auch Blut-, Milch- und Harnproben von Rindern oder sonstigen mit Rindern zusammen gehaltenen Tieren sowie Proben aus dem engeren Lebensraum der Rinder, insbesondere Futtermittel-, Tränkwasser- und Abwasserproben, entnommen werden.</P><P>(5) Tiere, die bei mindestens zwei aufeinanderfolgenden Untersuchungen nach Absatz 3 nicht als Ausscheider von Salmonellen ermittelt worden sind, können bis zur Abschlußuntersuchung nach § 7 Abs. 2 Nr. 1 Buchstabe b von weiteren Untersuchungen freigestellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000070972BJNE001003301",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000070972BJNG000202308"
        },
        "body": "<P>(1) Ist bei einem oder mehreren Tieren Salmonellose oder Verdacht auf Salmonellose amtlich festgestellt, unterliegt das Gehöft und der sonstige Standort nach Maßgabe folgender Vorschriften der Sperre: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Alle Rinder des Bestandes sind, soweit noch nicht geschehen, nach § 19a der Viehverkehrsverordnung zu kennzeichnen.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Alle Rinder des Bestandes oder des betroffenen Teilbestandes sind an ihrem Standort so abzusondern, daß sie mit Rindern oder sonstigen mit ihnen zusammen gehaltenen Tieren des Bestandes oder anderer Besitzer nicht in Berührung kommen können.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rinder dürfen aus dem Bestand oder dem betroffenen Teilbestand nicht entfernt werden.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Verenden oder die Notschlachtung von Rindern des Bestandes oder des betroffenen Teilbestandes ist unverzüglich dem beamteten Tierarzt mitzuteilen.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rinder und andere für die Seuche empfängliche Tiere dürfen nur mit Genehmigung der zuständigen Behörde in den Bestand oder den betroffenen Teilbestand verbracht werden.</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Milch von Kühen, bei denen Salmonellose im Sinne des § 1 Absatz 2 Nummer 1 Buchstabe b vorliegt, ist vom Besitzer der Tiere unschädlich zu beseitigen. Sie darf statt dessen im eigenen Betrieb verfüttert werden, wenn sie zuvor aufgekocht worden ist. Die Milch der übrigen Kühe des Bestandes oder des betroffenen Teilbestandes ist entweder vor der Verfütterung aufzukochen oder an Sammelmolkereien abzugeben.</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gerätschaften, die zur Wartung und Pflege der nach Nummer 2 abgesonderten Rinder benutzt werden, und sonstige Gegenstände, insbesondere Milchbehältnisse, sind täglich, Stallungen und sonstige Standorte dieser Rinder mindestens wöchentlich nach näherer Anweisung des beamteten Tierarztes zu reinigen und zu desinfizieren.</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Stallungen, Weideflächen oder sonstige Standorte, in oder auf denen sich nach Nummer 2 abgesonderte Rinder befinden, dürfen nur vom Besitzer der Tiere, seinem Vertreter, den mit der Beaufsichtigung, Wartung und Pflege der Tiere betrauten Personen, von Tierärzten und von Personen im amtlichen Auftrag betreten werden; nach Verlassen der Räume oder Standorte, mit Ausnahme von Weiden, haben sie sich nach näherer Anweisung des beamteten Tierarztes zu reinigen und zu desinfizieren.</LA></DD></DL></P><P>(2) Die zuständige Behörde kann, soweit Belange der Seuchenbekämpfung nicht entgegenstehen, Ausnahmen von Absatz 1 Nr. 3 zulassen für das Verbringen von Rindern zur Schlachtung oder das Verbringen von Rindern, die sich auf Grund der nach § 3 Abs. 3 durchgeführten Untersuchungen nicht als Ausscheider von Salmonellen erwiesen haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000070972BJNE001102308",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000070972BJNG000202308"
        },
        "body": "<P>Die zuständige Behörde kann die Tötung von Rindern und sonstigen mit Rindern zusammen gehaltenen Tieren anordnen, bei denen Salmonellose festgestellt ist oder bei denen Verdacht auf Salmonellose vorliegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000070972BJNE001202308",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000070972BJNG000202308"
        },
        "body": "<P>(1) Nach Entfernung der Rinder und der sonstigen mit Rindern zusammen gehaltenen Tiere, bei denen Salmonellose oder Verdacht auf Salmonellose festgestellt ist, aus dem Bestand oder von ihren Standplätzen, sind ihre Ställe und sonstigen Standorte, insbesondere die Stallgänge, Jaucherinnen, Futtergänge sowie verwendeten Gerätschaften und sonstigen Gegenstände einschließlich der Fahrzeuge, von denen anzunehmen ist, daß sie Träger des Ansteckungsstoffes sind, nach näherer Anweisung des beamteten Tierarztes zu reinigen und zu desinfizieren. Futter und Einstreu, von denen anzunehmen ist, daß sie Träger des Ansteckungsstoffes sind, sind unschädlich zu beseitigen; Futter kann auch einem Behandlungsverfahren, durch das die Abtötung der Salmonellen gewährleistet ist, unterworfen werden.</P><P>(2) Dung aus Ställen und sonstigen Standorten, in denen sich Rinder befinden oder befunden haben, bei denen Salmonellose oder Verdacht auf Salmonellose festgestellt ist, ist nach näherer Anweisung des beamteten Tierarztes an einen für Einhufer, Rinder, Schweine, Schafe, Ziegen und Geflügel unzugänglichen Platz zu packen, mit einer ausreichenden Schicht nicht infizierten Dunges oder Erde zu bedecken und mindestens für die Dauer von drei Wochen zu lagern; flüssige Abgänge aus diesen Ställen sind, soweit sie nicht dem Dung beigegeben werden, nach näherer Anweisung des beamteten Tierarztes zu desinfizieren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000070972BJNG000302308",
        "name": "IV.",
        "title": "Aufhebung der Schutzmaßregeln",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000070972BJNE001302308",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000070972BJNG000302308"
        },
        "body": "<P>(1) Angeordnete Schutzmaßregeln sind aufzuheben, wenn die Salmonellose erloschen ist oder sich der Verdacht als unbegründet erwiesen hat.</P><P>(2) Die Salmonellose gilt als erloschen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">alle Rinder des Bestandes oder des betroffenen Teilbestandes verendet oder getötet und unschädlich beseitigt oder geschlachtet worden sind oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Tiere des Bestandes oder des betroffenen Teilbestandes, bei denen Salmonellose oder Verdacht auf Salmonellose festgestellt worden ist,<DL Font=\"normal\" Type=\"arabic\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">verendet oder getötet und unschädlich beseitigt oder geschlachtet worden sind oder</LA></DD> <DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei ihnen und den übrigen Tieren durch mindestens zwei im Abstand von acht bis fünfzehn Tagen aufeinanderfolgende bakteriologische Untersuchungen Salmonellen nicht festgestellt worden sind,</LA></DD> </DL></LA><LA Size=\"normal\">und zusätzlich bei einer Untersuchung aller Tiere des Bestandes oder des betroffenen Teilbestandes (Abschlußuntersuchung) Salmonellen nicht festgestellt worden sind und</LA></DD>  </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Desinfektion nach näherer Anweisung des beamteten Tierarztes durchgeführt und von ihm abgenommen worden ist.</LA></DD> </DL> </P><P>(3) Bei Betrieben nach § 2 ist die Abschlußuntersuchung nach Absatz 2 Nr. 1 Buchstabe b entbehrlich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000070972BJNG000402308",
        "name": "V.",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000070972BJNE001403301",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR000070972BJNG000402308"
        },
        "body": "<P>Ordnungswidrig im Sinne des § 32 Absatz 2 Nummer 4 Buchstabe a des Tiergesundheitsgesetzes handelt, wer vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 2 Nummer 1 Satz 1 ein Kalb einstellt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 2 Nummer 1 Satz 2 eine Box, eine Bucht, eine Abteilung, einen Stall, eine Einrichtung oder einen Gegenstand nicht oder nicht rechtzeitig reinigt oder nicht oder nicht rechtzeitig desinfiziert oder eine Schadnagerbekämpfung nicht oder nicht rechtzeitig durchführt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen § 2 Nummer 2 Satz 1 ein Kontrollbuch nicht führt oder nicht oder nicht rechtzeitig vorlegt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen § 2 Nummer 3 Satz 3 die Einwegschutzkleidung nicht oder nicht rechtzeitig beseitigt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>einer vollziehbaren Anordnung nach § 3 Absatz 1 oder Absatz 2 oder § 5 zuwiderhandelt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>entgegen § 4 Absatz 1 Nummer 3 ein Rind entfernt,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>entgegen § 4 Absatz 1 Nummer 4 eine Mitteilung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>ohne Genehmigung nach § 4 Absatz 1 Nummer 5 ein Rind oder ein anderes Tier verbringt,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>einer mit einer Genehmigung nach § 4 Absatz 1 Nummer 5 oder Absatz 2 verbundenen vollziehbaren Auflage zuwiderhandelt,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>entgegen § 4 Absatz 1 Nummer 6 Satz 1 Milch nicht, nicht richtig oder nicht rechtzeitig beseitigt,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>entgegen § 6 Absatz 1 Satz 1 einen Stall oder einen sonstigen Standort nicht oder nicht rechtzeitig reinigt oder nicht oder nicht rechtzeitig desinfiziert,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>entgegen § 6 Absatz 2 erster Halbsatz Dung nicht oder nicht rechtzeitig packt, nicht oder nicht rechtzeitig bedeckt oder nicht oder nicht für die vorgeschriebene Dauer lagert oder</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>entgegen § 6 Absatz 2 zweiter Halbsatz flüssigen Abgang nicht oder nicht rechtzeitig desinfiziert.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000070972BJNE001602308",
        "name": "§ 9",
        "title": "(Inkrafttreten)",
        "parent": {
          "type": "heading",
          "id": "BJNR000070972BJNG000402308"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
