{
  "data": {
    "type": "law",
    "id": "BJNR009150972",
    "firstPublished": "1972-06-16",
    "sourceTimestamp": "20170830221050",
    "titleShort": "Tuberkulose-Verordnung",
    "titleLong": "Verordnung zum Schutz gegen die Tuberkulose des Rindes",
    "abbreviation": "RindTbV",
    "slug": "rindtbv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1972, 915",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 12.7.2013 I 2445, 2014 I 47;",
        "category": "Neuf"
      },
      {
        "comment": "Zuletzt geändert durch Art. 2 V v. 17.5.2017 I 1253",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.2.1988 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR009150972BJNG000102360",
        "name": "I.",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009150972BJNE001209124",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009150972BJNG000102360"
        },
        "body": "<P>Im Sinne dieser Verordnung liegen vor: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tuberkulose der Rinder, wenn diese durch <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bakteriologischen Nachweis von Mycobacterium bovis, Mycobacterium caprae, Mycobacterium tuberculosis, Mycobacterium africanum oder Mycobacterium microti,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">molekularbiologische Untersuchung mittels Nukleinsäureamplifikationstechnik,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">allergologische Untersuchungen mittels intrakutaner Tuberkulinprobe als Monotest oder Simultantest (Tuberkulinprobe) oder</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Interferon-Gamma-Freisetzungstest,</LA></DD></DL>im Falle der Buchstaben c und d jeweils in Verbindung mit dem bakteriologischen Nachweis von Mycobacterium bovis, Mycobacterium caprae, Mycobacterium tuberculosis, Mycobacterium africanum oder Mycobacterium microti oder in Verbindung mit einer molekularbiologischen Untersuchung mittels Nukleinsäureamplifikationstechnik mit positivem Ergebnis festgestellt ist;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verdacht auf Tuberkulose der Rinder, wenn das Ergebnis <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">einer der Untersuchungen nach Nummer 1,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">einer klinischen Untersuchung oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">einer pathologisch-anatomischen Untersuchung</LA></DD></DL>den Ausbruch der Tuberkulose befürchten lässt.</LA></DD></DL>Weist die molekularbiologische Untersuchung nach Satz 1 Nummer 1 Buchstabe b ein zweifelhaftes Ergebnis auf, bedarf es zur Feststellung der Tuberkulose der Rinder ebenfalls eines zusätzlichen bakteriologischen Nachweises von Mycobacterium bovis, Mycobacterium caprae, Mycobacterium tuberculosis, Mycobacterium africanum oder Mycobacterium microti.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR009150972BJNG000202360",
        "name": "II.",
        "title": "Schutzmaßregeln",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR009150972BJNG000302360",
        "name": "1.",
        "title": "Allgemeine Schutzmaßregeln",
        "parent": {
          "type": "heading",
          "id": "BJNR009150972BJNG000202360"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009150972BJNE001302360",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009150972BJNG000302360"
        },
        "body": "<P>Impfungen gegen die Tuberkulose des Rindes und Heilversuche sind verboten. Die zuständige Behörde kann Ausnahmen zur Durchführung wissenschaftlicher Versuche zulassen, wenn Belange der Seuchenbekämpfung nicht entgegenstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009150972BJNE001410124",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009150972BJNG000302360"
        },
        "body": "<P>(1) Werden bei Rindern anlässlich der Fleischuntersuchung pathologisch-anatomische Veränderungen festgestellt, die auf Tuberkulose hindeuten, stellt die zuständige Behörde sicher, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">diese Veränderungen mittels Nukleinsäureamplifikationstechnik auf Tuberkulose untersucht werden und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihr das Ergebnis dieser Untersuchung mitgeteilt wird.</LA></DD></DL>Bis zur Mitteilung des Ergebnisses nach Satz 1 Nummer 2 darf der Schlachtkörper aus der Schlachtstätte nicht verbracht werden. Weist eine Untersuchung nach Satz 1 Nummer 1 ein positives oder zweifelhaftes Ergebnis auf, so teilt die nach Satz 1 zuständige Behörde unverzüglich der für den Herkunftsbestand des betroffenen Rindes zuständigen Behörde das Ergebnis der Untersuchung mit.</P><P>(2) Die für den Herkunftsbestand zuständige Behörde untersucht unverzüglich im Falle der Mitteilung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eines zweifelhaften Ergebnisses oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eines positiven Ergebnisses</LA></DD></DL>alle über sechs Wochen alten Rinder des betroffenen Bestandes mittels Simultantest nach Anhang B Nummer 2.2 der Richtlinie 64/432/EWG des Rates vom 26. Juni 1964 zur Regelung viehseuchenrechtlicher Fragen beim innergemeinschaftlichen Handelsverkehr mit Rindern und Schweinen (ABl. EG vom 29.7.1964, S. 1977) in der jeweils geltenden Fassung auf Tuberkulose. Ist das Ergebnis der Untersuchung nach Satz 1 Nummer 2 negativ, ist eine weitere Tuberkulinprobe der nach Satz 1 untersuchten Rinder des Bestandes im Abstand von sechs Wochen nach Abschluss der vorangegangenen Tuberkulinprobe durchzuführen. Bis zur Vorlage der Ergebnisse der Untersuchungen nach den Sätzen 1 und 2 dürfen Rinder aus dem Bestand nicht verbracht werden.</P><P>(3) Abweichend von Absatz 2 Satz 1 kann die zuständige Behörde, soweit Belange der Tierseuchenbekämpfung nicht entgegenstehen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Betrieben, in denen mindestens 30 vom Hundert der gehaltenen Rinder Kühe sind, deren in Stallhaltung gemästete Nachkommen von der Untersuchung ausnehmen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Betrieben, in denen Rinder ausschließlich in Stallhaltung gemästet und zur sofortigen Schlachtung abgegeben werden, nur so viele Tiere auf Tuberkulose untersuchen, dass Tuberkulose mit einer Wahrscheinlichkeit von 95 vom Hundert und einer Prävalenzschwelle von 25 vom Hundert festgestellt werden kann.</LA></DD></DL></P><P>(4) Die zuständige Behörde kann anordnen, dass der Tierhalter die Rinder auf Tuberkulose untersuchen zu lassen hat, soweit dies aus Gründen der Tierseuchenbekämpfung erforderlich ist.</P><P>(5) In den Fällen des Absatzes 2 Satz 1 und 2 und des Absatzes 4 ist der Tierhalter oder sein Vertreter verpflichtet, zur Durchführung dieser Untersuchungen die erforderliche Hilfe zu leisten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009150972BJNE001508124",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009150972BJNG000302360"
        },
        "body": "<P>Ist das Ergebnis der Tuberkulinprobe bei einem Rind zweifelhaft im Sinne der Nummer 2.2.5.3.1 Buchstabe b oder der Nummer 2.2.5.3.2 Buchstabe b des Anhangs B der Richtlinie 64/432/EWG, so sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das betroffene Rind <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">zu töten, pathologisch-anatomisch zu untersuchen und, <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit pathologisch-anatomische Veränderungen festgestellt werden, die auf Tuberkulose hindeuten, <DL Font=\"normal\" Type=\"a3-alpha\"><DT>aaa)</DT><DD Font=\"normal\"><LA Size=\"normal\">die veränderten Organe und die jeweils diesen Organen zugehörigen Lymphknoten zu entnehmen, mittels Nukleinsäureamplifikationstechnik molekularbiologisch auf Tuberkulose zu untersuchen und für mögliche weitergehende Untersuchungen aufzubewahren und</LA></DD><DT>bbb)</DT><DD Font=\"normal\"><LA Size=\"normal\">Teile der Lunge, die Tonsillen und die Retropharyngeal-, Lungen-, Darm-, Leber-, Nieren- und Euterlymphknoten, soweit sie keine Veränderungen aufweisen, zu entnehmen und für mögliche weitergehende Untersuchungen aufzubewahren,</LA></DD></DL>oder,</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit keine pathologisch-anatomischen Veränderungen festgestellt werden, die auf Tuberkulose hindeuten, Teile der Lunge, die Tonsillen, die Retropharyngeal-, Lungen-, Darm-, Leber-, Nieren- und Euterlymphknoten zu entnehmen, mittels Nukleinsäureamplifikationstechnik molekularbiologisch auf Tuberkulose zu untersuchen und für mögliche weitergehende Untersuchungen aufzubewahren, oder</LA></DD></DL></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">mittels Tuberkulinprobe frühestens sechs Wochen nach Abschluss der vorangegangenen Tuberkulinprobe erneut zu untersuchen oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">mittels Interferon-Gamma-Freisetzungstest zu untersuchen und</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">alle über sechs Wochen alten, noch nicht mittels Tuberkulinprobe untersuchten Rinder des Bestandes mittels Tuberkulinprobe zu untersuchen.</LA></DD></DL>Für den Fall, dass die Untersuchung der pathologisch-anatomisch veränderten Organe und der dazu gehörenden Lymphknoten nach Satz 1 Nummer 1 Buchstabe a Doppelbuchstabe aa Dreifachbuchstabe aaa mit negativem Ergebnis durchgeführt worden ist, sind die nach Satz 1 Nummer 1 Buchstabe a Doppelbuchstabe aa Dreifachbuchstabe bbb entnommenen Teile der Lunge, Tonsillen und Lymphknoten mittels Nukleinsäureamplifikationstechnik molekularbiologisch auf Tuberkulose zu untersuchen. Bis zum Abschluss der Untersuchungen nach Satz 1 Nummer 2 dürfen die Tiere aus dem Gehöft oder von dem sonstigen Standort nur mit Genehmigung der zuständigen Behörde entfernt werden; dies gilt nicht, wenn die Tiere unter amtlicher Kontrolle zur Schlachtung verbracht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009150972BJNE003504124",
        "name": "§ 4a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009150972BJNG000302360"
        },
        "body": "<P>Ist das Ergebnis der Tuberkulinprobe bei einem Rind positiv im Sinne der Nummer 2.2.5.3.1 Buchstabe a oder der Nummer 2.2.5.3.2 Buchstabe a des Anhangs B der Richtlinie 64/432/EWG, das Ergebnis der erneuten Tuberkulinprobe nach § 4 Satz 1 Nummer 1 Buchstabe b zweifelhaft im Sinne der Nummer 2.2.5.3.1 Buchstabe b oder Nummer 2.2.5.3.2 Buchstabe b des Anhangs B der Richtlinie 64/432/EWG oder das Ergebnis des Interferon-Gamma-Freisetzungstests positiv, so sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das betroffene Rind zu töten, pathologisch-anatomisch zu untersuchen und <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Organe mit pathologisch-anatomischen Veränderungen, die auf Tuberkulose hindeuten und die jeweils diesen Organen zugehörigen Lymphknoten und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Teile der Lunge, die Tonsillen und die Retropharyngeal-, Lungen-, Darm-, Leber-, Nieren- und Euterlymphknoten, soweit sie keine Veränderungen aufweisen,</LA></DD></DL>zu entnehmen, mittels Nukleinsäureamplifikationstechnik molekularbiologisch auf Tuberkulose zu untersuchen und für mögliche weitergehende Untersuchungen aufzubewahren und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">alle über sechs Wochen alten, noch nicht mittels Tuberkulinprobe untersuchten Rinder des Bestandes mittels Tuberkulinprobe zu untersuchen.</LA></DD></DL>§ 4 Satz 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009150972BJNE001603124",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009150972BJNG000302360"
        },
        "body": "<P>Werden in einem Rinderbestand Tuberkulinproben durchgeführt, so hat der Tierhalter, sofern nicht eine Untersuchung nach dieser Verordnung vorliegt, das Ergebnis der zuständigen Behörde unverzüglich mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR009150972BJNG000402360",
        "name": "2.",
        "title": "Schutzmaßregeln nach amtlicher Feststellung der Tuberkulose oder des Verdachts auf Tuberkulose",
        "parent": {
          "type": "heading",
          "id": "BJNR009150972BJNG000202360"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009150972BJNE001704124",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009150972BJNG000402360"
        },
        "body": "<P>(1) Ist bei Rindern der Ausbruch der Tuberkulose amtlich festgestellt, so gilt für das Gehöft oder den sonstigen Standort Folgendes: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Der Tierhalter hat die Rinder des Bestandes unverzüglich <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>im Stall oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>mit Genehmigung der zuständigen Behörde auf der Weide</LA></DD></DL>abzusondern.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Der Tierhalter darf Rinder nur mit Genehmigung der zuständigen Behörde aus dem Bestand entfernen.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Der Tierhalter hat Milch von Kühen, bei denen Tuberkulose festgestellt worden ist, nach näherer Anweisung der zuständigen Behörde unschädlich zu beseitigen.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Der Tierhalter hat Behälter, Gerätschaften und sonstige Gegenstände, die in Ställen oder sonstigen Standorten des Bestandes benutzt worden sind, nach näherer Anweisung der zuständigen Behörde zu reinigen und zu desinfizieren.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Die mit der Beaufsichtigung, Wartung und Pflege der Rinder betrauten Personen haben sich nach Verlassen des Stalles nach näherer Anweisung der zuständigen Behörde zu reinigen und zu desinfizieren.</LA></DD></DL></P><P>(2) Bei Verdacht auf Tuberkulose gelten die Maßregeln nach Absatz 1 Nummer 1 und 2; die Maßregeln nach Absatz 1 Nummer 3 bis 5 können von der zuständigen Behörde angeordnet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009150972BJNE001802360",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009150972BJNG000402360"
        },
        "body": "<P>Die zuständige Behörde ordnet die Tötung von Rindern an, bei denen Tuberkulose festgestellt worden ist. Sie kann die Tötung verdächtiger Rinder anordnen, soweit dies zur Verhütung der Verbreitung der Tuberkulose erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR009150972BJNG001105360",
        "name": "2a.",
        "title": "Schutzmaßregeln bei Ansteckungsverdacht",
        "parent": {
          "type": "heading",
          "id": "BJNR009150972BJNG000202360"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009150972BJNE003403360",
        "name": "§ 7a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009150972BJNG001105360"
        },
        "body": "<P>(1) Ist in einem Gehöft oder an einem sonstigen Standort Tuberkulose oder Verdacht auf Tuberkulose der Rinder amtlich festgestellt, so stellt die zuständige Behörde epidemiologische Nachforschungen an und unterstellt alle Rinder der Gehöfte oder sonstigen Standorte, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">von denen die Seuche eingeschleppt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in die die Seuche bereits weiterverschleppt</LA></DD></DL>worden sein kann, der behördlichen Beobachtung. Die zuständige Behörde ordnet bei den Rindern, die aus einem Bestand verbracht worden sind, in dem Tuberkulose oder Verdacht auf Tuberkulose der Rinder amtlich festgestellt worden ist, die Untersuchung auf Tuberkulose an. Wird die Untersuchung nach Satz 2 <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit negativem Ergebnis durchgeführt, hebt die zuständige Behörde die behördliche Beobachtung auf,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit positivem Ergebnis durchgeführt, ordnet sie bei allen über sechs Wochen alten der behördlichen Beobachtung unterliegenden Rindern die Untersuchung auf Tuberkulose an.</LA></DD></DL>Abweichend von Satz 3 Nummer 2 können <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Betrieben, in denen mindestens 30 vom Hundert der gehaltenen Rinder Kühe sind, deren in Stallhaltung gemästete Nachkommen von der Untersuchung ausgenommen werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Betrieben, in denen Rinder ausschließlich in Stallhaltung gemästet und zur Schlachtung abgegeben werden, nur so viele Tiere auf Tuberkulose untersucht werden, dass Tuberkulose mit einer Wahrscheinlichkeit von 95 vom Hundert und einer Prävalenzschwelle von 25 vom Hundert festgestellt werden kann.</LA></DD></DL>Die epidemiologischen Nachforschungen nach Satz 1 erstrecken sich auf einen Zeitraum von fünf Jahren.</P><P>(2) Rinder dürfen aus Gehöften oder von sonstigen Standorten, die der behördlichen Beobachtung nach Absatz 1 unterliegen, erst dann verbracht werden, wenn die Untersuchungen nach Absatz 1 Satz 2 mit negativem Ergebnis auf Tuberkulose durchgeführt worden sind. Die zuständige Behörde kann Ausnahmen für das Verbringen von Rindern zur sofortigen Schlachtung in einen von ihr bestimmten Schlachthof, zu diagnostischen Zwecken oder zur sofortigen Tötung und unschädlichen Beseitigung genehmigen.</P><P>(3) Die zuständige Behörde kann bei den der behördlichen Beobachtung unterliegenden ansteckungsverdächtigen Rindern die Tötung anordnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR009150972BJNG000502360",
        "name": "3.",
        "title": "Desinfektion",
        "parent": {
          "type": "heading",
          "id": "BJNR009150972BJNG000202360"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009150972BJNE001906124",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009150972BJNG000502360"
        },
        "body": "<P>(1) Behälter, in denen Milch von Kühen, bei denen Verdacht auf Tuberkulose festgestellt worden ist, an eine Sammelmolkerei geliefert wird, sind von der Sammelmolkerei nach ihrer Entleerung unverzüglich zu reinigen und zu desinfizieren.</P><P>(2) Nach Entfernung der Rinder, bei denen Tuberkulose oder Verdacht auf Tuberkulose festgestellt worden ist, aus dem Bestand oder von ihren sonstigen Standorten sind nach näherer Anweisung der zuständigen Behörde <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ställe oder sonstigen Standorte dieser Tiere, insbesondere die Stallgänge, Jaucherinnen, Futtergänge, die verwendeten Gerätschaften und sonstigen Gegenstände, die Träger des Ansteckungsstoffes sein können, unverzüglich zu reinigen und zu desinfizieren;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Dung aus den Ställen oder sonstigen Standorten an einem für empfängliche Tiere unzugänglichen Platz zu packen, zu desinfizieren und mindestens drei Wochen zu lagern;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">flüssige Abgänge aus den Ställen oder sonstigen Standorten, soweit sie nicht dem Dung beigegeben werden, zu desinfizieren.</LA></DD></DL></P><P>(3) Die zuständige Behörde kann zulassen, dass die Desinfektion nach Absatz 2 Nummer 1 auf die Standplätze der Tiere und die diesen benachbarten sowie gegenüberliegenden Standplätze oder auf die Stallabteilungen beschränkt wird, in denen die Tiere gestanden haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR009150972BJNG000602360",
        "name": "4.",
        "title": "Aufhebung der Schutzmaßregeln",
        "parent": {
          "type": "heading",
          "id": "BJNR009150972BJNG000202360"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009150972BJNE002008124",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009150972BJNG000602360"
        },
        "body": "<P>(1) Angeordnete Schutzmaßregeln sind aufzuheben, wenn die Tuberkulose erloschen ist oder sich der Verdacht auf Tuberkulose als unbegründet erwiesen hat.</P><P>(2) Die Tuberkulose gilt als erloschen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Rinder des Bestandes verendet sind, getötet oder entfernt worden sind,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die seuchenkranken und seuchenverdächtigen Rinder, im Falle der Anordnung nach § 7 Satz 2 auch die ansteckungsverdächtigen Rinder, entfernt worden sind und bei den übrigen Rindern des Bestandes frühestens acht Wochen nach der Entfernung eine klinische Untersuchung in Verbindung mit einer Tuberkulinprobe sowie eine weitere, im Abstand von mindestens acht Wochen durchgeführte Tuberkulinprobe einen negativen Befund ergeben haben und</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Desinfektion nach näherer Anweisung der zuständigen Behörde unter amtlicher Überwachung durchgeführt und von ihr abgenommen worden ist.</LA></DD></DL></P><P>(3) Der Verdacht auf Tuberkulose hat sich als unbegründet erwiesen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nach <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 4 Satz 1 Nummer 1 Buchstabe a mittels Nukleinsäureamplifikationstechnik durchgeführte Untersuchung und die nach § 4 Satz 1 Nummer 2 durchgeführte Tuberkulinprobe der übrigen Rinder des Bestandes ein negatives Ergebnis ergeben haben,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 4 Satz 1 Nummer 1 Buchstabe b bei dem betroffenen Rind durchgeführte Tuberkulinprobe und die nach § 4 Satz 1 Nummer 2 durchgeführte Tuberkulinprobe der übrigen Rinder des Bestandes ein negatives Ergebnis ergeben haben,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 4 Satz 1 Nummer 1 Buchstabe c bei dem betroffenen Rind durchgeführte Untersuchung und die nach § 4 Satz 1 Nummer 2 durchgeführte Tuberkulinprobe der übrigen Rinder des Bestandes ein negatives Ergebnis ergeben haben oder</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 4a Nummer 1 mittels Nukleinsäureamplifikationstechnik durchgeführte Untersuchung und die nach § 4a Nummer 2 durchgeführte Tuberkulinprobe der übrigen Rinder des Bestandes ein negatives Ergebnis ergeben haben sowie eine weitere im Abstand von mindestens sechs Wochen nach Abschluss der vorangegangenen Tuberkulinprobe durchgeführte Tuberkulinprobe ein negatives Ergebnis ergeben hat,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle eines zweifelhaften Ergebnisses einer molekularbiologischen Untersuchung mittels Nukleinsäureamplifikationstechnik nach den §§ 4 oder 4a <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine bakteriologische Untersuchung aus dem Probenmaterial zum Nachweis von Mycobacterium bovis, Mycobacterium caprae, Mycobacterium tuberculosis, Mycobacterium africanum oder Mycobacterium microti und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Tuberkulinprobe, die im Abstand von mindestens acht Wochen nach Entfernung der seuchenverdächtigen Rinder bei den übrigen Rindern des Bestandes</LA></DD></DL>ein negatives Ergebnis ergeben haben und die Desinfektion nach näherer Anweisung der zuständigen Behörde durchgeführt und von ihr abgenommen worden ist.</LA></DD></DL></P><P>(4) Die zuständige Behörde kann Ausnahmen von den nach den Absätzen 2 und 3 durchzuführenden Untersuchungen zulassen für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Stallhaltung gemästete Rinder in Betrieben, in denen mindestens 30 vom Hundert der gehaltenen Rinder Kühe sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Rinder in Betrieben, in denen Rinder ausschließlich in Stallhaltung gemästet und zur sofortigen Schlachtung abgegeben werden, soweit in diesen Betrieben so viele Tiere auf Tuberkulose untersucht werden, dass Tuberkulose mit einer Wahrscheinlichkeit von 95 vom Hundert und einer Prävalenzschwelle von 25 vom Hundert festgestellt werden kann.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR009150972BJNG000703360",
        "name": "III.",
        "title": "(weggefallen)",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009150972BJNE002103360",
        "name": "(XXXX) §§ 10 und 11",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR009150972BJNG000703360"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR009150972BJNG000802360",
        "name": "IV.",
        "title": "Anerkannte Bestände",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009150972BJNE002304360",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009150972BJNG000802360"
        },
        "body": "<P>Ein Rinderbestand, der sich im Inland befindet, ist im Sinne des Artikels 1 Absatz 1 der Entscheidung 2003/467/EG der Kommission vom 23. Juni 2003 zur Feststellung des amtlich anerkannt tuberkulose-, brucellose- und rinderleukosefreien Status bestimmter Mitgliedstaaten und Regionen von Mitgliedstaaten in Bezug auf die Rinderbestände (ABl. L 156 vom 25.6.2003, S. 74), die zuletzt durch den Durchführungsbeschluss 2012/449/EU vom 27. Juli 2012 (ABl. L 203 vom 31.7.2012, S. 66) geändert worden ist, ein amtlich anerkannter tuberkulosefreier Rinderbestand.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009150972BJNE003601360",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009150972BJNG000802360"
        },
        "body": "<P>(1) Die zuständige Behörde entzieht dem Inhaber eines Rinderbestandes die amtliche Anerkennung seines Bestandes als tuberkulosefrei, soweit für den Bestand <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verdacht auf Tuberkulose besteht oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tuberkulose amtlich festgestellt worden ist.</LA></DD></DL>In den Fällen des Verdachts auf Tuberkulose kann die zuständige Behörde für die Dauer der behördlichen Untersuchungen anstelle des Entzugs das Ruhen der amtlichen Anerkennung anordnen, soweit zu erwarten ist, dass über den Ausbruch der Tuberkulose in absehbarer Zeit behördlich entschieden werden kann.</P><P>(2) Ist die amtliche Anerkennung nach Absatz 1 Satz 1 entzogen worden, erkennt die zuständige Behörde den Rinderbestand erneut amtlich als tuberkulosefrei an, soweit sich der Verdacht nach § 9 Absatz 3 als unbegründet erwiesen hat oder die Tuberkulose im Sinne des § 9 Absatz 2 erloschen ist.</P><P>(3) Die zuständige Behörde hebt die Anordnung des Ruhens der amtlichen Anerkennung nach Absatz 1 Satz 2 auf, soweit sich der Verdacht nach § 9 Absatz 3 als unbegründet erwiesen hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR009150972BJNG001200124",
        "name": "V.",
        "title": "Weitere Schutzmaßregeln",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009150972BJNE002504124",
        "name": "§ 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009150972BJNG001200124"
        },
        "body": "<P>(1) Ist in einem Rinderbestand bei anderen Haustieren als Rindern eine bakteriologische Untersuchung nach § 1 Satz 1 Nummer 1 Buchstabe a oder eine molekularbiologische Untersuchung nach § 1 Satz 1 Nummer 1 Buchstabe b mit positivem Ergebnis durchgeführt worden, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>hat der Tierhalter <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die zuständige Behörde hiervon unverzüglich zu unterrichten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die seuchenkranken Tiere abzusondern und von den Rindern des Bestandes fernzuhalten und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>eine von der zuständigen Behörde angeordnete Untersuchung zu dulden;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ordnet die zuständige Behörde eine allergologische Untersuchung der über sechs Wochen alten weiblichen Rinder des Bestandes mittels Tuberkulinprobe an.</LA></DD></DL></P><P>(2) Bis zur Vorlage des Ergebnisses der Untersuchung nach Absatz 1 Nummer 2 gilt § 6 Absatz 2 im Hinblick auf die Rinder des Bestandes entsprechend.</P><P>(3) Die Tuberkulose der Rinder des Bestandes gilt als festgestellt, soweit die Untersuchung nach Absatz 1 Nummer 2 mit positivem Ergebnis durchgeführt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009150972BJNE002604124",
        "name": "§ 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009150972BJNG001200124"
        },
        "body": "<P>Der Halter eines Rinderbestandes hat dafür zu sorgen, dass die Rinder seines Bestandes <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht mit Personen, die an ansteckender Tuberkulose leiden, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht mit tuberkulosekranken und verdächtigen Haustieren anderer Besitzer</LA></DD></DL>in Berührung kommen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009150972BJNE002704360",
        "name": "§ 16",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR009150972BJNG001200124"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR009150972BJNG000903124",
        "name": "VI.",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009150972BJNE002808124",
        "name": "§ 17",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009150972BJNG000903124"
        },
        "body": "<P>Ordnungswidrig im Sinne des § 32 Absatz 2 Nummer 4 Buchstabe a des Tiergesundheitsgesetzes handelt, wer vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 2 Satz 1 eine Impfung oder einen Heilversuch durchführt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>einer vollziehbaren Anordnung nach § 3 Absatz 4, § 7, § 7a Absatz 1 Satz 2 oder Absatz 3, § 8 Absatz 2 oder § 14 Absatz 1 Nummer 2 zuwiderhandelt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>ohne Genehmigung nach § 4 Satz 3 erster Halbsatz, auch in Verbindung mit § 4a Satz 2, oder nach § 6 Absatz 1 Nummer 2 ein Tier entfernt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen § 5 eine Mitteilung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>entgegen § 6 Absatz 1 Nummer 1, auch in Verbindung mit § 6 Absatz 2 erster Halbsatz oder § 14 Absatz 2, ein Rind nicht oder nicht richtig absondert,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>einer vollziehbaren Anordnung nach § 6 Absatz 1 Nummer 3, 4 oder Nummer 5, jeweils auch in Verbindung mit § 6 Absatz 2 zweiter Halbsatz oder § 14 Absatz 2, zuwiderhandelt,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>entgegen § 7a Absatz 2 Satz 1 ein Rind verbringt,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>einer mit einer Genehmigung nach § 7a Absatz 2 Satz 2 verbundenen vollziehbaren Auflage zuwiderhandelt oder</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>entgegen § 8 Absatz 1 einen Behälter nicht oder nicht rechtzeitig reinigt oder nicht oder nicht rechtzeitig desinfiziert.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR009150972BJNG001003124",
        "name": "VII.",
        "title": "Schlussvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009150972BJNE002903360",
        "name": "§ 18",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009150972BJNG001003124"
        },
        "body": "<P>§ 12 gilt nicht für einen Rinderbestand, soweit die zuständige Behörde am 21. Juli 2013<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wegen des Verdachts auf Tuberkulose eine Untersuchung bei einem Rind oder sonstige Schutzmaßregeln im Hinblick auf den Rinderbestand angeordnet hat oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tuberkulose in dem Rinderbestand amtlich festgestellt worden ist.</LA></DD></DL>Die zuständige Behörde erkennt den Rinderbestand amtlich als tuberkulosefrei an, soweit die Voraussetzungen nach § 13 Absatz 2 vorliegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009150972BJNE003802301",
        "name": "§ 18a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009150972BJNG001003124"
        },
        "body": "<P>Die Befugnis der zuständigen Behörde, bei Verdacht auf Tuberkulose oder Feststellung der Tuberkulose bei einem Rind weitergehende Maßnahmen nach § 38 Absatz 11 in Verbindung mit § 6 Absatz 1 und 3 bis 5 des Tiergesundheitsgesetzes anzuordnen, soweit diese zur Tierseuchenbekämpfung erforderlich sind und Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union nicht entgegenstehen, bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009150972BJNE003103360",
        "name": "§ 19",
        "title": "(Inkrafttreten)",
        "parent": {
          "type": "heading",
          "id": "BJNR009150972BJNG001003124"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
