{
  "data": {
    "type": "law",
    "id": "BJNR003680950",
    "firstPublished": "1950-08-25",
    "sourceTimestamp": "20150908215548",
    "titleShort": null,
    "titleLong": "Richterwahlgesetz",
    "abbreviation": "RiWG",
    "slug": "riwg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1950, 368",
        "periodical": "BGBl"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 133 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 3.8.1968 +++)</P><P><BR /> Überschrift: Erstreckt auf das Land Berlin durch V v. 16.7.1954 I 210, vgl. GVBl. Berlin S. 470; gem. § 33 Nr. 4 G v. 30.6.1959 101-3 im Saarland in Kraft mit Wirkung vom 11.1.1957</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR003680950BJNE000102160",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Richter der obersten Gerichtshöfe des Bundes werden von dem zuständigen Bundesminister gemeinsam mit dem Richterwahlausschuß berufen und vom Bundespräsidenten ernannt.</P><P>(2) Bei der Berufung eines Richters an einen obersten Gerichtshof wirkt der für das jeweilige Sachgebiet zuständige Bundesminister mit.</P><P>(3) Die von der Bundesregierung nach Artikel 253 des Vertrags über die Arbeitsweise der Europäischen Union (Gesetz vom 8. Oktober 2008 zum Vertrag von Lissabon vom 13. Dezember 2007, BGBl. 2008 II S. 1038) zur Ernennung zu Richtern und Generalanwälten des Gerichtshofs vorzuschlagenden Persönlichkeiten und die von der Bundesregierung nach Artikel 254 des Vertrags über die Arbeitsweise der Europäischen Union zur Ernennung zu Mitgliedern des Gerichts vorzuschlagenden Persönlichkeiten werden von der Bundesregierung im Einvernehmen mit dem Richterwahlausschuss benannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003680950BJNE000200666",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Der Richterwahlausschuß besteht aus den Mitgliedern kraft Amtes und einer gleichen Zahl von Mitgliedern kraft Wahl.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003680950BJNE000302160",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Mitglieder kraft Amtes im Ausschuß, der die Richter eines obersten Gerichtshofs wählt, sind die Landesminister, zu deren Geschäftsbereich die diesem obersten Gerichtshof im Instanzenzug untergeordneten Gerichte des Landes gehören.</P><P>(2) Sie können sich nur nach den gleichen Regeln vertreten lassen, die für ihre Vertretung in der Landesregierung gelten.</P><P>(3) Für das Verfahren nach § 1 Absatz 3 regeln die Länder, welcher Landesminister Mitglied kraft Amtes ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003680950BJNE000400666",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Mitglieder kraft Wahl müssen zum Bundestag wählbar und im Rechtsleben erfahren sein.</P><P>(2) Verändert sich die Zahl der Mitglieder kraft Amtes, so verändert sich die Zahl der Mitglieder kraft Wahl entsprechend. Ihre Neuwahl ist notwendig.</P><P>(3) Jedes dieser Mitglieder kann sich durch seinen Stellvertreter vertreten lassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003680950BJNE000501311",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Mitglieder kraft Wahl und ihre Stellvertreter beruft der Bundestag nach den Regeln der Verhältniswahl.</P><P>(2) Jede Fraktion kann einen Vorschlag einbringen. Aus den Summen der für jeden Vorschlag abgegebenen Stimmen wird nach dem Höchstzahlverfahren (d'Hondt) die Zahl der auf jeden Vorschlag gewählten Mitglieder errechnet. Gewählt sind die Mitglieder und ihre Stellvertreter in der Reihenfolge, in der ihr Name auf dem Vorschlag erscheint.</P><P>(3) Scheidet ein Mitglied aus, so wird sein Stellvertreter Mitglied. Scheidet ein Stellvertreter aus, so wird er durch den nächsten aus der Reihe der nicht mehr Gewählten ersetzt.</P><P>(4) Mitgliedschaft und Stellvertretung enden durch Neuwahl oder durch Verzicht, der schriftlich dem Bundesminister der Justiz und für Verbraucherschutz zu erklären ist.</P><P>(5) Jeder neu gewählte Bundestag nimmt eine Neuwahl vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003680950BJNE000601311",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Bundesminister der Justiz und für Verbraucherschutz verpflichtet die Mitglieder des Richterwahlausschusses und ihre Stellvertreter durch Handschlag auf gewissenhafte Pflichterfüllung.</P><P>(2) Die Mitglieder sind zur Verschwiegenheit verpflichtet. Die Genehmigung zur Aussage in gerichtlichen Verfahren erteilt der Bundesminister der Justiz und für Verbraucherschutz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003680950BJNE000700666",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>Ein Mitglied des Richterwahlausschusses ist von der Mitwirkung bei der Wahl eines Richters ausgeschlossen, wenn die Voraussetzungen des § 41 Nr. 3 der Zivilprozeßordnung vorliegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003680950BJNE000801311",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Bundesminister der Justiz und für Verbraucherschutz beruft den Richterwahlausschuß ein.</P><P>(2) Die Einladung muß die Tagesordnung für die Sitzung des Richterwahlausschusses enthalten und den Mitgliedern mindestens eine Woche vor der Sitzung zugehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003680950BJNE000900666",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der zuständige Bundesminister oder sein Vertreter in der Bundesregierung führt den Vorsitz. Er hat kein Stimmrecht.</P><P>(2) Die Sitzungen sind nicht öffentlich.</P><P>(3) Über jede Sitzung wird eine Niederschrift gefertigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003680950BJNE001003311",
        "name": "§ 10",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der zuständige Bundesminister und die Mitglieder des Richterwahlausschusses können vorschlagen, wer zum Bundesrichter zu berufen ist. Der Bundesminister der Justiz und für Verbraucherschutz und die Mitglieder des Richterwahlausschusses können vorschlagen, wer im Verfahren nach § 1 Absatz 3 von der Bundesregierung nach Artikel 253 des Vertrags über die Arbeitsweise der Europäischen Union zum Richter oder Generalanwalt des Gerichtshofs benannt werden soll und wer im Verfahren nach § 1 Absatz 3 von der Bundesregierung nach Artikel 254 des Vertrags über die Arbeitsweise der Europäischen Union zum Mitglied des Gerichts benannt werden soll.</P><P>(2) Der zuständige Bundesminister legt dem Richterwahlausschuß die Personalakten der für ein Richteramt Vorgeschlagenen vor.</P><P>(3) Zur Vorbereitung der Entscheidung bestellt der Richterwahlausschuß zwei seiner Mitglieder als Berichterstatter.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003680950BJNE001100666",
        "name": "§ 11",
        "title": null,
        "parent": null,
        "body": "<P>Der Richterwahlausschuß prüft, ob der für ein Richteramt Vorgeschlagene die sachlichen und persönlichen Voraussetzungen für dieses Amt besitzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003680950BJNE001200666",
        "name": "§ 12",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Richterwahlausschuß entscheidet in geheimer Abstimmung mit der Mehrheit der abgegebenen Stimmen.</P><P>(2) Der Richterwahlausschuß ist beschlußfähig, wenn die Mehrzahl sowohl der Mitglieder kraft Amtes als auch der Mitglieder kraft Wahl anwesend ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003680950BJNE001300666",
        "name": "§ 13",
        "title": null,
        "parent": null,
        "body": "<P>Stimmt der zuständige Bundesminister zu, so hat er die Ernennung des Gewählten beim Bundespräsidenten zu beantragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003680950BJNE001401301",
        "name": "§ 14",
        "title": null,
        "parent": null,
        "body": "<P>Die Mitglieder kraft Wahl erhalten Reisekostenentschädigung nach den Bestimmungen des Bundesreisekostengesetzes. Dies gilt nicht für Mitglieder des Bundestages, wenn der Richterwahlausschuß an einem Sitzungstag des Bundestages am Sitzungsort zusammentritt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003680950BJNE001500666",
        "name": "§ 15",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz tritt mit dem Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
