{
  "data": {
    "type": "law",
    "id": "BJNR200900987",
    "firstPublished": "1987-01-27",
    "sourceTimestamp": "20200818213042",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Übereinkommen vom 1. Juni 1972 zur Erhaltung der\nantarktischen Robben",
    "abbreviation": "RobErhÜbkG",
    "slug": "roberhuebkg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1987, 90",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 287 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 5.2.1987 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR200900987BJNE000100325",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200900987BJNE000200325",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem Beitritt der Bundesrepublik Deutschland zu dem Übereinkommen von London vom 1. Juni 1972 zur Erhaltung der antarktischen Robben wird zugestimmt. Das Übereinkommen wird nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200900987BJNE000305119",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit wird ermächtigt, durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium für Bildung und Forschung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Änderungen der Anlage des Übereinkommens nach dessen Artikel 9, die sich im Rahmen der Ziele des Übereinkommens halten, in Kraft zu setzen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein gemäß Artikel 6 Abs. 1 Buchstabe a des Übereinkommens angenommenes Überwachungssystem in Kraft zu setzen, das insbesondere vorsieht, Überwachungsmaßnahmen zur Einhaltung der in Artikel 3 Abs. 1 des Übereinkommens genannten Beschlüsse zu dulden und zu unterstützen, Weisungen eines Kontrollbeamten zu befolgen, Auskünfte über Fänge und Fangtätigkeit zu erteilen und Aufzeichnungen über die Fangtätigkeit vorzulegen. Die Überwachungsbefugnisse umfassen das Recht, die im Geltungsbereich des Übereinkommens gemäß dessen Artikel 1 Abs. 1 eingesetzten Schiffe der Vertragsparteien zu betreten. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 Abs. 1 des Grundgesetzes) kann zum Zwecke der Überwachung eingeschränkt werden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200900987BJNE000401307",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) In den Meeren südlich des sechzigsten Grades südlicher Breite sind Tötung und Fang von Robben im Sinne von Artikel 1 Abs. 2 des Übereinkommens verboten.</P><P>(2) Das Bundesamt für Naturschutz (Bundesamt) kann Erlaubnisse zur Tötung und zum Fang erteilen, soweit dies nach Artikel 3 des Übereinkommens zulässig ist. Sondererlaubnisse nach Artikel 4 des Übereinkommens sind bei Vorliegen der dort genannten Voraussetzungen zu erteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200900987BJNE000501377",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer entgegen Artikel 3 Abs. 1 Robben tötet oder fängt.</P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu fünfzigtausend Euro geahndet werden.</P><P>(3) Verwaltungsbehörde im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten ist das Bundesamt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200900987BJNE000600325",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesamt soll vor Entscheidungen nach Artikel 3 Abs. 2 und Artikel 4 Abs. 2 das Alfred-Wegener-Institut für Polarforschung anhören.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200900987BJNE000701307",
        "name": "Art 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem das Übereinkommen nach seinem Artikel 13 Abs. 2 für die Bundesrepublik Deutschland in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
