{
  "data": {
    "type": "law",
    "id": "BJNR380900002",
    "firstPublished": "2002-09-27",
    "sourceTimestamp": "20200714212521",
    "titleShort": "Rohrfernleitungsverordnung",
    "titleLong": "Verordnung über Rohrfernleitungsanlagen",
    "abbreviation": "RohrFLtgV",
    "slug": "rohrfltgv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2002, 3777, 3809",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 224 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 3.10.2002 +++)<BR /><BR /></pre>Die V wurde als Artikel 4 der V v. 27.9.2002 I 3777 von der Bundesregierung nach Anhörung des Ausschusses für technische Arbeitsmittel und der beteiligten Kreise, vom Bundesministerium für Wirtschaft und Technologie im Einvernehmen mit dem Bundesministerium für Arbeit und Sozialordnung, vom Bundesministerium für Verbraucherschutz, Ernährung und Landwirtschaft im Einvernehmen mit dem Bundesministerium für Wirtschaft und Technologie, mit Zustimmung des Bundesrates erlassen. Sie ist gem. Art. 8 Abs. 1 dieser V am 3.10.2002 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR380900002BJNE000100000",
        "name": "§ 1",
        "title": "Zweck der Verordnung",
        "parent": null,
        "body": "<P>Zweck der Verordnung ist es, eine Beeinträchtigung des Wohls der Allgemeinheit zu vermeiden, insbesondere den Menschen und die Umwelt vor schädlichen Einwirkungen durch die Errichtung, die Beschaffenheit und den Betrieb von Rohrfernleitungsanlagen zu schützen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR380900002BJNE000204128",
        "name": "§ 2",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Diese Verordnung gilt für Rohrfernleitungsanlagen, in denen folgende Stoffe befördert werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">brennbare Flüssigkeiten mit einem Flammpunkt kleiner als 100 Grad Celsius sowie brennbare Flüssigkeiten, die bei Temperaturen gleich oder oberhalb ihres Flammpunktes befördert werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Stoffe mit dem Gefahrenmerkmal F, F+, O, T, T+ oder C,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Stoffe mit den R-Sätzen R 14, R 14/15, R 29, R 50, R 50/53 oder R 51/53.</LA></DD></DL>Stoffe, die unter Satz 1 Nummer 1 oder Nummer 3 fallen, und Stoffe mit dem Gefahrenmerkmal T, T+ oder C gelten als wassergefährdende Stoffe.</P><P>(2) Rohrfernleitungsanlagen im Sinne dieser Verordnung sind Rohrfernleitungsanlagen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nach § 20 Absatz 1 oder Absatz 2 des Gesetzes über die Umweltverträglichkeitsprüfung einer Planfeststellung oder einer Plangenehmigung bedürfen oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die unter eine der in den Nummern 19.4 bis 19.6 der Anlage 1 des Gesetzes über die Umweltverträglichkeitsprüfung aufgeführten Leitungsanlagen fallen, ohne die dort angegebenen Größenwerte für die Verpflichtung zur Durchführung einer Vorprüfung des Einzelfalls zu erreichen und die mit einem Überdruck von mehr als 1 Bar betrieben werden.</LA></DD></DL>Die Anlagen im Sinne des Satzes 1 umfassen neben den Rohrleitungen auch alle dem Leitungsbetrieb dienenden Einrichtungen, insbesondere Pump-, Abzweig-, Übergabe-, Absperr- und Entlastungsstationen sowie Verdichter-, Regel- und Messanlagen.</P><P>(3) Die Verordnung gilt nicht für Rohrfernleitungsanlagen, die bergrechtlichen Betriebsplanverfahren unterliegen.</P><P>(4) Soweit zwingende Gründe der Verteidigung oder die Erfüllung zwischenstaatlicher Verpflichtungen, insbesondere im Rahmen des NATO-Vertrages, es erfordern, kann das Bundesministerium der Verteidigung nach Richtlinien, die im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit festzulegen sind, für Rohrfernleitungsanlagen, die der Landesverteidigung dienen, sowie der Einrichtungen zu ihrem Betrieb die Anwendung dieser Rechtsverordnung ausschließen oder Ausnahmen von den Anforderungen dieser Rechtsverordnung zulassen. Dabei ist der Schutz vor erheblichen nachteiligen Umweltauswirkungen zu berücksichtigen. Sonstige Rechtsvorschriften, die das Zulassungsverfahren betreffen, bleiben unberührt. Das Bundesministerium der Verteidigung unterrichtet das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit jährlich über die Anwendung dieses Absatzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR380900002BJNE000300000",
        "name": "§ 3",
        "title": "Grundsätzliche Anforderungen",
        "parent": null,
        "body": "<P>(1) Rohrfernleitungsanlagen müssen so beschaffen sein und betrieben werden, dass eine Beeinträchtigung des Wohls der Allgemeinheit vermieden wird und insbesondere schädliche Einwirkungen auf den Menschen und die Umwelt nicht zu besorgen sind.</P><P>(2) Eine Rohrfernleitungsanlage ist entsprechend dem Stand der Technik zu errichten und zu betreiben. Als Stand der Technik im Sinne von Satz 1 gelten insbesondere die Technischen Regeln, die nach § 9 Abs. 5 veröffentlicht werden. Als gleichwertige Regeln der Technik im Sinne von Satz 1 gelten Normen, sonstige Bestimmungen oder technische Vorschriften anderer Mitgliedstaaten der Europäischen Gemeinschaft oder anderer Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum, sofern das geforderte Schutzniveau gleichermaßen dauerhaft erreicht wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR380900002BJNE000401118",
        "name": "§ 4",
        "title": "Sonstige Anforderungen",
        "parent": null,
        "body": "<P>(1) Der Betreiber einer Rohrfernleitungsanlage hat dafür zu sorgen, dass die Rohrfernleitungsanlage in ordnungsgemäßem Zustand erhalten und fortlaufend überwacht wird. Er hat unverzüglich die notwendigen Instandsetzungsmaßnahmen vorzunehmen.</P><P>(2) Der Betreiber hat spätestens bei Inbetriebnahme der Rohrfernleitungsanlage eine zusammenfassende Dokumentation nach Satz 2 zu erstellen, jährlich oder unverzüglich nach Änderungen fortzuschreiben und der zuständigen Behörde auf Verlangen zur Verfügung zu stellen. Die Dokumentation muss alle wesentlichen sicherheitsrelevanten bedeutsamen Merkmale der Rohrfernleitungsanlage sowie ihres Betriebs enthalten.</P><P>(3) Der Betreiber einer Rohrfernleitungsanlage hat sicherzustellen, dass auch nach endgültiger oder bei vorübergehender Stilllegung eine Beeinträchtigung des Wohls der Allgemeinheit vermieden wird und insbesondere keine schädlichen Einwirkungen auf den Menschen und die Umwelt von einer Rohrfernleitungsanlage ausgehen. Die endgültige Stilllegung oder eine vorübergehende Stilllegung von mehr als sechs Monaten sowie die erneute Inbetriebnahme der Rohrfernleitungsanlage ist der zuständigen Behörde rechtzeitig vorher anzuzeigen.</P><P>(4) Der Betreiber einer Rohrfernleitungsanlage muss als Bestandteil der Betriebsführung über ein Managementsystem zur Schaffung und Beibehaltung der Integrität der Rohrfernleitungsanlage verfügen, das mindestens Folgendes enthält: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eine eindeutige Betriebsorganisation mit Festlegung von Kompetenzen und Verantwortlichkeiten auf allen hierarchischen Ebenen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Regelungen für eine reibungslose Abwicklung aller Tätigkeiten während des bestimmungsgemäßen Betriebs der Anlage und bei einer Störung des bestimmungsgemäßen Betriebs,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Regelungen zur Überwachung der Anlage und zur Dokumentation der Überwachungsdaten in prüffähigen Unterlagen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Regelungen zur regelmäßigen Schulung des Personals.</LA></DD></DL>Der Betreiber hat im Rahmen dieses Systems die für den bestimmungsgemäßen Betrieb, für Betriebsstörungen und für die Überwachung der Rohrfernleitungsanlage erforderlichen Anordnungen schriftlich oder elektronisch festzulegen, regelmäßig zu aktualisieren und allen Mitarbeitern zugänglich zu machen.</P><P>(5) Zur Erfüllung der Anforderungen nach § 3 und den Absätzen 1 bis 4 kann die zuständige Behörde die im Einzelfall erforderlichen Anordnungen treffen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR380900002BJNE001202118",
        "name": "§ 4a",
        "title": "Anzeigepflicht",
        "parent": null,
        "body": "<P>(1) Wer die Errichtung oder wesentliche Änderung einer Rohrfernleitungsanlage im Sinne von § 2 Absatz 2 Satz 1 Nummer 2 beabsichtigt, hat <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Vorhaben mindestens acht Wochen vor dem vorgesehenen Beginn der zuständigen Behörde unter Beifügung aller für die Beurteilung der Sicherheit erforderlichen Unterlagen schriftlich oder elektronisch anzuzeigen und zu beschreiben sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Anzeige die gutachtliche Stellungnahme einer Prüfstelle nach § 6 beizufügen, aus der hervorgeht, dass die angegebene Bauart und Betriebsweise den Anforderungen des § 3 entsprechen.</LA></DD></DL></P><P>(2) Die zuständige Behörde kann das Vorhaben innerhalb einer Frist von acht Wochen beanstanden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch die Unterlagen und die gutachtliche Stellungnahme der Prüfstelle nach § 6 nicht nachgewiesen ist, dass die angegebene Bauart und Betriebsweise den Anforderungen des § 3 entsprechen oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anordnungen nach § 4 Absatz 5 getroffen werden können.</LA></DD></DL>Die Frist beginnt, sobald die vollständigen Unterlagen und die gutachtliche Stellungnahme nach Absatz 1 vorgelegt worden sind.</P><P>(3) Mit der Errichtung oder wesentlichen Änderung darf erst nach Ablauf der Frist nach Absatz 2, bei einer Beanstandung erst nach Behebung des Mangels begonnen werden. Soweit Teile der Rohrfernleitungsanlage durch eine Beanstandung nicht betroffen sind, kann mit ihrer Errichtung unabhängig von der Beanstandung begonnen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR380900002BJNE000503119",
        "name": "§ 5",
        "title": "Prüfung von Rohrfernleitungsanlagen",
        "parent": null,
        "body": "<P>(1) Der Betreiber hat dafür zu sorgen, dass Prüfungen von Rohrfernleitungsanlagen durch Prüfstellen nach § 6 <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">vor der Inbetriebnahme der Rohrfernleitungsanlage,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">vor erneuter Inbetriebnahme nach einer nach § 2 Abs. 1 zulassungsbedürftigen Änderung oder nach einer nach § 4a Absatz 1 anzeigebedürftigen wesentlichen Änderung,</LA></DD><DT>2a.</DT><DD Font=\"normal\"><LA Size=\"normal\">vor erneuter Inbetriebnahme nach einer nicht zulassungsbedürftigen Änderung <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die die Funktionsfähigkeit der Rohrfernleitungsanlage durch Schweißen oder Schneiden beeinträchtigt,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">von Teilen einer Fernwirk- oder Fernsteueranlage oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Druckverhältnisse in der Rohrfernleitungsanlage,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach der Stilllegung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach einer vorübergehenden Stilllegung von mehr als sechs Monaten und vor der Inbetriebnahme solcher Anlagen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach allen Schadensfällen nach § 7 und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">während des Betriebs der Anlage in mindestens zweijährigem Abstand</LA></DD></DL>durchgeführt werden. Auf Antrag des Betreibers kann aufgrund einer von einer Anlage ausgehenden geringen Gefährdung von der zuständigen Behörde der Zeitpunkt für die wiederkehrenden Prüfungen nach Satz 1 Nr. 6 auf bis zu drei Jahre verlängert werden.</P><P>(2) Die zuständige Behörde kann in besonderen Fällen über Absatz 1 hinaus zusätzliche Prüfungen anordnen.</P><P>(3) Die Prüfstelle hat über das Ergebnis der Prüfungen nach Absatz 1 oder Absatz 2 eine Bescheinigung auszustellen und dem Betreiber und der zuständigen Behörde bei gefährlichen Mängeln unverzüglich, sonst innerhalb von acht Wochen nach Abschluss der Prüfungen vorzulegen. Die zuständige Behörde kann bei der Prüfstelle in die zu einer Prüfung erstellten Prüfprotokolle Einsicht nehmen. Die Prüfstelle hat die bei ihren Prüfungen erstellten Prüfprotokolle für einen Zeitraum von zehn Jahren aufzubewahren. Der Betreiber hat der zuständigen Behörde auf Verlangen betriebliche Unterlagen zur Rohrfernleitungsanlage vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR380900002BJNE000608128",
        "name": "§ 6",
        "title": "Prüfstellen für Rohrfernleitungsanlagen",
        "parent": null,
        "body": "<P>(1) Prüfstelle ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">jede Sachverständigenorganisation,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">jede nach anderen Rechtsvorschriften zugelassene Überwachungsstelle,</LA></DD></DL>die von der zuständigen Behörde auf Antrag als Prüfstelle für Rohrfernleitungsanlagen anerkannt worden ist. Die Anerkennung gilt im gesamten Bundesgebiet. Sie kann mit einem Vorbehalt des Widerrufes, einer Befristung, mit Bedingungen, Auflagen und dem Vorbehalt von Auflagen versehen werden. Sie kann insbesondere widerrufen werden, wenn die Prüfstelle die Anforderungen nach Absatz 2 Satz 1 nicht mehr erfüllt oder wiederholt Mängel bei der Prüftätigkeit festgestellt wurden. Gleichwertige Anerkennungen anderer Mitgliedstaaten der Europäischen Union oder anderer Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum stehen Anerkennungen nach Satz 1 gleich. Nachweise über die gleichwertige Anerkennung nach Satz 5 sind der zuständigen Behörde vor Aufnahme der Prüftätigkeiten im Original oder in Kopie vorzulegen; eine Beglaubigung der Kopie kann verlangt werden. Die zuständige Behörde kann darüber hinaus verlangen, dass Nachweise über gleichwertige Anerkennungen nach Satz 5 in beglaubigter deutscher Übersetzung vorgelegt werden. Die zuständige Behörde benennt dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit die nach Satz 1 oder Satz 5 anerkannten Prüfstellen. Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit macht die Prüfstellen im Bundesanzeiger bekannt.</P><P>(2) Die Prüfstelle ist anzuerkennen, wenn sichergestellt ist, dass die folgenden Anforderungen erfüllt werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unabhängigkeit der Prüfstelle und ihres mit der Leitung oder Durchführung der Prüfungen beauftragten Personals von den Stellen oder Personen, die an der Planung oder Herstellung, dem Vertrieb, dem Betrieb oder der Instandhaltung der Rohrfernleitungsanlagen beteiligt oder in anderer Weise von den Ergebnissen der Prüfung abhängig sind;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verfügbarkeit der für die angemessene unabhängige Erfüllung der Aufgaben erforderlichen Organisationsstrukturen, des erforderlichen Personals und der notwendigen Mittel und Ausrüstungen zur Prüfung von Rohrfernleitungsanlagen im Sinne von § 2;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nachweis ausreichender Fachkunde, Erfahrung und Zuverlässigkeit des von der Prüfstelle beauftragten Personals sowie der Möglichkeit, das Personal fachlich weiterzubilden;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sammlung und Auswertung der bei den Prüfungen gewonnenen Erkenntnisse sowie die regelmäßige Weitergabe dieser Erkenntnisse sowohl intern als auch an andere Prüfstellen;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorhandensein einer angemessenen und wirksamen Qualitätssicherung mit regelmäßiger Auditierung.</LA></DD></DL>Bei der Prüfung des Antrags auf Anerkennung stehen Nachweise aus einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum inländischen Nachweisen gleich, wenn sie mit diesen gleichwertig sind oder aus ihnen hervorgeht, dass die Prüfstelle die betreffenden Anforderungen des Satzes 1 erfüllt; dabei sind auch Nachweise anzuerkennen, aus denen hervorgeht, dass die Prüfstelle im Ausstellungsstaat bereits gleichwertigen oder auf Grund ihrer Zielsetzung im Wesentlichen vergleichbaren Anforderungen und Kontrollen unterworfen ist. Absatz 1 Satz 6 und 7 gilt entsprechend.</P><P>(3) Über einen Antrag auf Anerkennung als Prüfstelle ist innerhalb einer Frist von drei Monaten zu entscheiden; § 42a Absatz 2 Satz 2 bis 4 des Verwaltungsverfahrensgesetzes findet Anwendung. Das Anerkennungsverfahren kann über eine einheitliche Stelle abgewickelt werden.</P><P>(4) (weggefallen)</P><P>(5) Die Prüfstellen sind verpflichtet, den Abschluss einer Haftpflichtversicherung mit einer Deckungssumme von mindestens zweieinhalb Millionen Euro nachzuweisen.</P><P>(6) Für Prüfungen nach § 5 können die Betreiber bis zum 31. Dezember 2015 auch die Sachverständigen heranziehen, die nach Maßgabe des § 6 in der bis zum 10. Oktober 2008 geltenden Fassung heranzuziehen waren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR380900002BJNE000702118",
        "name": "§ 7",
        "title": "Schadensfall",
        "parent": null,
        "body": "<P>(1) Im Schadensfall hat der Betreiber unverzüglich Maßnahmen zur Schadensbegrenzung und Schadensbehebung zu ergreifen.</P><P>(2) Der Betreiber einer Rohrfernleitungsanlage hat den zuständigen Behörden jeden Schadensfall unverzüglich anzuzeigen, bei dem <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Person zu Tode gekommen ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">innerhalb der Anlage mindestens sechs Personen verletzt worden sind und sich mindestens 24 Stunden im Krankenhaus aufgehalten haben oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">außerhalb der Anlage mindestens eine Person verletzt worden ist oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">sicherheitsrelevante Störungen des Betriebs aufgetreten sind oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ereignisse mit Sachschäden von mehr als zwei Millionen Euro aufgetreten sind oder</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Stoffe nach § 2 Abs. 1 ausgetreten oder andere außergewöhnliche, von der Anlage ausgehende Emissionen erfolgt sind.</LA></DD></DL></P><P>(3) Die zuständige Behörde kann von dem Betreiber verlangen, dass dieser den anzuzeigenden Schadensfall auf seine Kosten durch eine Prüfstelle nach § 6 sicherheitstechnisch beurteilen lässt und ihr die Beurteilung schriftlich oder elektronisch vorlegt. Die sicherheitstechnische Beurteilung des Schadensfalls hat sich insbesondere auf die Feststellung zu erstrecken, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">worauf der Schadensfall zurückzuführen ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ob sich die Rohrfernleitungsanlage in ordnungsgemäßem Zustand befand und ob nach Behebung eines Mangels eine Gefahr nicht mehr besteht und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ob neue Erkenntnisse vorliegen, die andere oder zusätzliche Schutzvorkehrungen erfordern.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR380900002BJNE000800000",
        "name": "§ 8",
        "title": "Schadensfallvorsorge",
        "parent": null,
        "body": "<P>(1) Der Betreiber einer Rohrfernleitungsanlage hat Alarm- und Gefahrenabwehrpläne aufzustellen und fortzuschreiben, in denen die notwendigen Maßnahmen zur Gefahrenabwehr im Schadensfall festgelegt sind. Sie sind auf Verlangen der zuständigen Behörde vorzulegen.</P><P>(2) Das Personal ist bei Aufnahme der Tätigkeit in der Anlage und mindestens einmal jährlich in die Alarm- und Gefahrenabwehrpläne einzuweisen. Es sind in regelmäßigen Abständen von maximal zwei Jahren Notfallübungen durchzuführen.</P><P>(3) Der Betreiber einer Rohrfernleitungsanlage ist verpflichtet, im Rahmen der Schadensfallvorsorge die betroffenen Gemeinden, Feuerwehr, Polizei und andere Hilfsorganisationen entlang der Trasse über Art, Zweckbestimmung und Verlauf der Rohrfernleitungsanlage, über Gefahren sowie über die transportierten Stoffe zu informieren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR380900002BJNE001301311",
        "name": "§ 8a",
        "title": "Überwachung",
        "parent": null,
        "body": "<P>(1) Bedienstete und Beauftragte der zuständigen Behörde sind im Rahmen der Überwachung befugt, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">technische Ermittlungen und Prüfungen vorzunehmen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">während der Betriebszeit Betriebsräume sowie unmittelbar zugehörige befriedete Betriebsgrundstücke zu betreten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Erforderlichkeit zur Verhütung dringender Gefahren für die öffentliche Sicherheit oder Ordnung Wohnräume und außerhalb der Betriebszeit Betriebsräume sowie unmittelbar zugehörige befriedete Betriebsgrundstücke zu betreten und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">jederzeit Anlagen zu betreten sowie Grundstücke, die nicht unmittelbar zugehörige befriedete Betriebsgrundstücke nach den Nummern 2 und 3 sind.</LA></DD></DL>Das Grundrecht auf Unverletzlichkeit der Wohnung (Artikel 13 Absatz 1 des Grundgesetzes) wird durch Satz 1 Nummer 3 eingeschränkt.</P><P>(2) Anlagenbetreiber und ihre Beschäftigten haben der zuständigen Behörde auf Verlangen Auskünfte zu erteilen, Unterlagen vorzulegen und technische Ermittlungen und Prüfungen nach Absatz 1 Satz 1 Nummer 1 zu ermöglichen sowie dafür Arbeitskräfte und technische Hilfsmittel zur Verfügung zu stellen, soweit dies zur Durchführung der der Behörde nach Teil 5 des Gesetzes über die Umweltverträglichkeitsprüfung und dieser Verordnung übertragenen Aufgaben erforderlich ist. Für die zur Auskunft verpflichtete Person gilt § 55 der Strafprozessordnung entsprechend. Eigentümer und Besitzer von Grundstücken, über die Rohrfernleitungsanlagen verlaufen, haben der zuständigen Behörde auf Verlangen technische Ermittlungen und Prüfungen nach Absatz 1 Satz 1 Nummer 1 zu ermöglichen, soweit dies zur Durchführung der Aufgaben erforderlich ist, die der zuständigen Behörde nach Teil 5 des Gesetzes über die Umweltverträglichkeitsprüfung und nach dieser Verordnung übertragen worden sind.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR380900002BJNE000906128",
        "name": "§ 9",
        "title": "Ausschuss für Rohrfernleitungen",
        "parent": null,
        "body": "<P>(1) Beim Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit wird ein Ausschuss für Rohrfernleitungen eingerichtet.</P><P>(2) Der Ausschuss für Rohrfernleitungen hat die Aufgabe, im Sinne der Zweckbestimmung des § 1 <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit insbesondere in technischen Fragen zu beraten;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die dem Stand der Technik entsprechenden Regeln (Technische Regeln) vorzuschlagen. Der Vorschlag hat die für andere Schutzziele vorhandenen Regeln zu berücksichtigen und ist, soweit die Zuständigkeiten der Kommission für Anlagensicherheit nach § 51a des Bundes-Immissionsschutzgesetzes berührt sind, mit diesem abzustimmen. Die Inhalte der Technischen Regeln, die den Arbeitsschutz berühren, bedürfen des Einvernehmens des Bundesministeriums für Arbeit und Soziales;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Anforderungsprofil an Prüfstellen für Rohrfernleitungsanlagen und deren Sachverständige vorzuschlagen.</LA></DD></DL></P><P>(3) In den Ausschuss sind Vertreter von betroffenen Bundes- und Landesbehörden, von Sachverständigen nach § 6, von Herstellern und Betreibern von Rohrfernleitungsanlagen und der Wissenschaft zu berufen. Der Ausschuss soll nicht mehr als 15 Mitglieder umfassen. Die Mitgliedschaft im Ausschuss ist ehrenamtlich.</P><P>(4) Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit beruft die Mitglieder des Ausschusses. Der Ausschuss gibt sich eine Geschäftsordnung und wählt den Vorsitzenden aus seiner Mitte. Die Geschäftsordnung und die Wahl des Vorsitzenden bedürfen der Zustimmung des Bundesministeriums für Umwelt, Naturschutz und nukleare Sicherheit.</P><P>(5) Technische Regeln und das Anforderungsprofil nach Absatz 2 Nr. 3 werden vom Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit im Bundesanzeiger veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR380900002BJNE001003118",
        "name": "§ 10",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig im Sinne des § 69 Absatz 1 Nummer 3 Buchstabe a des Gesetzes über die Umweltverträglichkeitsprüfung handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Abs. 2 eine Rohrfernleitungsanlage nicht nach dem Stand der Technik errichtet oder betreibt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Abs. 1 Satz 1 nicht dafür sorgt, dass die Rohrfernleitungsanlage fortlaufend überwacht wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Abs. 1 Satz 2 eine Instandsetzungsmaßnahme nicht oder nicht rechtzeitig vornimmt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Abs. 2 Satz 1 eine zusammenfassende Dokumentation nicht oder nicht rechtzeitig erstellt oder nicht oder nicht rechtzeitig fortschreibt,</LA></DD><DT>4a.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4a Absatz 1 Nummer 1 eine Anzeige nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erstattet,</LA></DD><DT>4b.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4a Absatz 3 Satz 1 mit der Errichtung oder wesentlichen Änderung einer Rohrfernleitungsanlage beginnt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 Abs. 1 Satz 1 nicht dafür sorgt, dass eine Prüfung durchgeführt wird,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Anordnung nach § 5 Abs. 2 zuwiderhandelt oder</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 7 Abs. 1 eine dort genannte Maßnahme nicht oder nicht rechtzeitig ergreift.</LA></DD></DL></P><P>(2) Ordnungswidrig im Sinne des § 69 Absatz 1 Nummer 3 Buchstabe b des Gesetzes über die Umweltverträglichkeitsprüfung handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 7 Abs. 2 eine Anzeige nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erstattet oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8 Abs. 3 eine Information nicht, nicht richtig oder nicht vollständig gibt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR380900002BJNE001101377",
        "name": "§ 11",
        "title": "Übergangsvorschriften",
        "parent": null,
        "body": "<P>Für Rohrfernleitungsanlagen, die vor dem 3. Oktober 2002 ordnungsgemäß errichtet und betrieben worden sind oder mit deren ordnungsgemäßer Errichtung vor diesem Zeitpunkt begonnen worden ist, bleiben die Beschaffenheitsanforderungen nach den vor dem 3. Oktober 2002 geltenden Vorschriften maßgebend. Die zuständige Behörde kann anordnen, dass diese Rohrfernleitungsanlagen den Anforderungen an die Beschaffenheit nach dieser Verordnung angepasst werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anlagen oder ihr Betrieb geändert werden, mit Ausnahme unwesentlicher Änderungen, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">dies notwendig ist, um Gefahren im Sinne des § 3 Abs. 1 abzuwehren.</LA></DD></DL>Der Betrieb dieser Rohrfernleitungsanlagen ist an die Anforderungen dieser Verordnung bis zum 31. Dezember 2010 anzupassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
