{
  "data": {
    "type": "law",
    "id": "BJNR014290919",
    "firstPublished": "1919-08-11",
    "sourceTimestamp": "20130405125654",
    "titleShort": null,
    "titleLong": "Reichssiedlungsgesetz",
    "abbreviation": "RSiedlG",
    "slug": "rsiedlg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1919, 1429",
        "periodical": "RGBl"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 8 Abs. 2 G v. 29.7.2009",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>Überschrift: Die durch das GrundstückverkehrsG v. 28.7.1961 I 1091 vorgenommenen Änderungen treten mWv 1.1.1962 in Kraft <BR /> <BR />(+++ Textnachweis Geltung ab: 1.4.1976 +++) <BR />(+++ Maßgaben aufgrund des EinigVtr vgl.    RSiedlG Anhang EV +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR014290919BJNG000100319",
        "name": "-",
        "title": "Siedlungsunternehmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014290919BJNE001201307",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014290919BJNG000100319"
        },
        "body": "<P>(1) Die <I>Bundesstaaten</I> sind verpflichtet, wo gemeinnützige Siedlungsunternehmungen nicht vorhanden sind, solche zu begründen zur Schaffung neuer Ansiedlungen sowie zur Hebung bestehender Kleinbetriebe, doch höchstens auf die Größe einer selbständigen Ackernahrung, soweit das dazu erforderliche Land auf Grund der Bestimmungen dieses Gesetzes beschafft werden kann. Der Geschäftsbezirk der Unternehmungen (Ansiedlungsbezirk) wird durch die Landeszentralbehörden bestimmt. Die Landesregierung kann durch Rechtsverordnung auch Behörden, Anstalten des öffentlichen Rechts, Teilnehmergemeinschaften und Verbände der Teilnehmergemeinschaften nach dem Flurbereinigungsgesetz oder juristische Personen, die sich satzungsgemäß mit Aufgaben der Verbesserung der Agrarstruktur befassen, als Siedlungsunternehmen bezeichnen.</P><P>(1a) Ein Siedlungsunternehmen im Sinne des Absatzes 1 kann auch als Beauftragter der Gemeinde bei der Vorbereitung oder Durchführung einer städtebaulichen Sanierungs- oder Entwicklungsmaßnahme, insbesondere als Sanierungs- oder Entwicklungsträger, sowie als Betreuer von Eigentümern bei der Durchführung von Sanierungs- oder Entwicklungsmaßnahmen tätig werden.</P><P>(1b) Zu den Aufgaben des Siedlungsunternehmens im Sinne dieses Gesetzes gehört es auch, für die Gemeinde geeignete Grundstücke zu beschaffen oder zur Verfügung zu stellen, wenn im Zusammenhang mit einer städtebaulichen Maßnahme einem Land- oder Forstwirt Ersatzland gewährt werden soll. Die Siedlungsunternehmen können von der Gemeinde auch mit der Durchführung von Umsiedlungen beauftragt werden.</P><P>(2) An der Aufsicht über das Siedlungswesen sind Vertrauensleute der Ansiedler und der alten Besitzer mit beschließender Stimme nach näherer Bestimmung der <I>Bundesstaaten</I> zu beteiligen. Dieser Beteiligung an der Aufsicht bedarf es nicht, soweit solche Vertrauensleute in den Aufsichtsrat der einzelnen Siedlungsunternehmungen berufen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014290919BJNG000200319",
        "name": "-",
        "title": "Bereitstellung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014290919BJNG000300319",
        "name": "a)",
        "title": "von Staatsdomänen",
        "parent": {
          "type": "heading",
          "id": "BJNR014290919BJNG000200319"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014290919BJNE001300319",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014290919BJNG000300319"
        },
        "body": "<P>Staatsdomänen sind bei Ablauf des Pachtvertrags dem gemeinnützigen Siedlungsunternehmen (§ 1) zu höchstens dem Ertragswert zum Kaufe anzubieten, soweit nicht ihre Erhaltung im Staatsbesitze für Unterrichts-, Versuchs- oder andere Zwecke öffentlicher oder volkswirtschaftlicher Art notwendig ist. Bei der Schätzung des Wertes sollen vorübergehende Wertsteigerungen, die auf außerordentliche Verhältnisse des Krieges zurückzuführen sind, nicht berücksichtigt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014290919BJNG000400319",
        "name": "b)",
        "title": "von Moor- und Ödland",
        "parent": {
          "type": "heading",
          "id": "BJNR014290919BJNG000200319"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014290919BJNE001400319",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014290919BJNG000400319"
        },
        "body": "<P>(1) Das gemeinnützige Siedlungsunternehmen ist berechtigt, unbewirtschaftetes oder im Wege der dauernden Brennkultur oder zur Torfnutzung verwendetes Moorland oder anderes Ödland für Besiedlungszwecke im Enteignungsweg in Anspruch zu nehmen.</P><P>(2) Als Entschädigung ist der kapitalisierte Reinertrag zu gewähren, den das Land im unverbesserten Zustand hat. Die Enteignungsbehörde kann dann eine höhere Entschädigung festsetzen, wenn besondere Verhältnisse dies als angemessen erscheinen lassen. ... Im übrigen bleibt die Regelung der Enteignung, einschließlich der Rechtsbehelfe gegen die Festsetzung der Entschädigung, den <I>Bundesstaaten</I> vorbehalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014290919BJNG000500319",
        "name": "-",
        "title": "Vorkaufsrecht des Siedlungsunternehmens",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014290919BJNE001501307",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014290919BJNG000500319"
        },
        "body": "<P>(1) Wird ein landwirtschaftliches Grundstück oder Moor- und Ödland, das in landwirtschaftliche Kultur gebracht werden kann, in Größe von zwei Hektar aufwärts durch Kaufvertrag veräußert, so hat das gemeinnützige Siedlungsunternehmen, in dessen Bezirk die Hofstelle des Betriebes liegt, das Vorkaufsrecht, wenn die Veräußerung einer Genehmigung nach dem Grundstückverkehrsgesetz vom 28. Juli 1961 (Bundesgesetzbl. I S. 1091) bedarf und die Genehmigung nach § 9 des Grundstückverkehrsgesetzes nach Auffassung der Genehmigungsbehörde zu versagen wäre; ist keine Hofstelle vorhanden, so steht das Vorkaufsrecht dem Siedlungsunternehmen zu, in dessen Bezirk das Grundstück ganz oder zum größten Teil liegt.</P><P>(2) Das Vorkaufsrecht besteht nicht, wenn der Verpflichtete das Grundstück an eine Körperschaft des öffentlichen Rechts, an seinen Ehegatten oder an eine Person verkauft, die mit ihm in gerader Linie oder bis zum dritten Grade in der Seitenlinie verwandt oder bis zum zweiten Grade verschwägert ist. Hat der Eigentümer das Grundstück an eine Körperschaft des öffentlichen Rechts verkauft, kann das Vorkaufsrecht abweichend von Satz 1 zu den in § 1 Abs. 1b genannten Zwecken ausgeübt werden. Die Körperschaft des öffentlichen Rechts ist vor Ausübung des Vorkaufsrechts zu hören. Das Vorkaufsrecht kann nicht ausgeübt werden, wenn sie das Grundstück für die ihr obliegenden Aufgaben benötigt.</P><P>(3) Das Vorkaufsrecht wird nicht dadurch ausgeschlossen, daß in dem Veräußerungsvertrag ein geringeres als das vereinbarte Entgelt beurkundet ist. Dem Siedlungsunternehmen gegenüber gilt das beurkundete Entgelt als vereinbart.</P><P>(4) Die Landesregierung kann durch Rechtsverordnung für das Land oder für Teile des Landes die Mindestgröße der Grundstücke, die dem Vorkaufsrecht unterliegen, auf mehr als zwei Hektar festsetzen; für eine beschränkte Zeit kann sie die Mindestgröße auf weniger als zwei Hektar festsetzen, solange dies zur Durchführung von Maßnahmen zur Verbesserung der Agrarstruktur notwendig ist.</P><P>(5) Die Siedlungsbehörde kann bestimmen, daß statt des gemeinnützigen Siedlungsunternehmens eine nach § 1 Abs. 1 Satz 3 als Siedlungsunternehmen bezeichnete Stelle das Vorkaufsrecht hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014290919BJNE001600319",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014290919BJNG000500319"
        },
        "body": "<P>Bei einem Eigentumserwerb durch Ausübung des Vorkaufsrechts erlöschen rechtsgeschäftliche Vorkaufsrechte. Für die dadurch entstandenen Vermögensnachteile hat der Vorkaufsberechtigte den Inhaber eines erloschenen Rechts in Geld zu entschädigen; dies gilt jedoch nicht, wenn im Zeitpunkt der Begründung des erloschenen Rechts ein Vorkaufsrecht nach diesem Gesetz bereits bestand. Der Entschädigungsanspruch erlischt, wenn der Entschädigungsberechtigte ihn nicht binnen drei Jahren nach dem Erwerb des Eigentums durch den Vorkaufsberechtigten mit gerichtlicher Klage geltend macht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014290919BJNE001700319",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014290919BJNG000500319"
        },
        "body": "<P>(1) Das Vorkaufsrecht kann ausgeübt werden, sobald die Siedlungsbehörde den ihr nach § 12 des Grundstückverkehrsgesetzes vorgelegten Kaufvertrag dem Vorkaufsberechtigten mitteilt. Die Erklärung des Vorkaufsberechtigten über die Ausübung des Vorkaufsrechts ist über die Siedlungsbehörde der Genehmigungsbehörde, die ihr den Kaufvertrag vorgelegt hat, zuzuleiten. Das Vorkaufsrecht wird dadurch ausgeübt, daß die Genehmigungsbehörde diese Erklärung dem Verpflichteten mitteilt; damit gilt für das Rechtsverhältnis zwischen dem Verkäufer und dem Vorkaufsberechtigten die Veräußerung als genehmigt.</P><P>(2) Die Ausübung des Vorkaufsrechts ist unwirksam, wenn die Genehmigungsbehörde die Mitteilung nicht binnen der Frist des § 6 Abs. 1 des Grundstückverkehrsgesetzes zugestellt hat; dies gilt nicht im Falle des § 7 Satz 2.</P><P>(3) Der Ausübung des Vorkaufsrechts steht nicht entgegen, daß über eine nach anderen Gesetzen erforderliche Genehmigung des Kaufvertrags noch nicht entschieden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014290919BJNE001800319",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014290919BJNG000500319"
        },
        "body": "<P>Der Vorkaufsberechtigte ist befugt, innerhalb der Frist des § 6 Abs. 1 des Grundstückverkehrsgesetzes das Grundstück zu besichtigen. Wird er von dem Eigentümer oder einem Dritten an der Ausübung dieses Rechts gehindert und teilt er dies der Genehmigungsbehörde binnen der Frist mit, so kann das Vorkaufsrecht noch binnen einer Frist von einem Monat von dem Tage ab, an dem das Hindernis wegfällt, ausgeübt werden, sofern die Genehmigungsbehörde die Mitteilung über die Fristverlängerung binnen der Frist des § 6 Abs. 1 des Grundstückverkehrsgesetzes an den Veräußerer zugestellt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014290919BJNE001901310",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014290919BJNG000500319"
        },
        "body": "<P>(1) Auf das Vorkaufsrecht sind § 464 Abs. 2 und die §§ 465 bis 468 des Bürgerlichen Gesetzbuchs sinngemäß anzuwenden. Das Vorkaufsrecht erstreckt sich auch auf das mitverkaufte Zubehör.</P><P>(2) Hat der Käufer eine Nebenleistung übernommen, die nicht in Geld zu schätzen ist, so hat der Eigentümer dem Vorkaufsberechtigten gegenüber keinen Anspruch auf die Erfüllung dieser Nebenleistung und der Vertragsstrafen, die zu ihrer Erfüllung ausbedungen sind.</P><P>(3)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014290919BJNE002000319",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014290919BJNG000500319"
        },
        "body": "<P>(1) Verwendet das Siedlungsunternehmen, das das Vorkaufsrecht nach diesem Gesetz ausgeübt hat, das Grundstück nicht binnen sechs Jahren nach Erwerb des Eigentums für Siedlungszwecke, so kann derjenige, dem ein im Grundbuch eingetragenes oder durch Vormerkung gesichertes Recht zustand, das nach § 5 erloschen ist, verlangen, daß ihm das Grundstück zu dem in dem früheren Kaufvertrag vereinbarten Entgelt, jedoch unter Berücksichtigung werterhöhender Aufwendungen, durch das Siedlungsunternehmen übereignet wird. Bestanden mehrere Rechte dieser Art, so steht der Anspruch demjenigen zu, dessen Recht den Vorrang hatte. Ist kein Berechtigter der genannten Art vorhanden, so kann der Käufer, in dessen Rechte das Siedlungsunternehmen in Ausübung seines Vorkaufsrechts eingetreten ist, die Übereignung zu dem in Satz 1 bezeichneten Entgelt verlangen. Die Übereignung kann nicht mehr verlangt werden, wenn sich das Siedlungsunternehmen einem anderen gegenüber zur Übereignung bindend verpflichtet hatte, bevor das Verlangen gestellt wurde.</P><P>(2) Das Verlangen ist gegenüber dem Siedlungsunternehmen innerhalb eines Jahres nach Ablauf der in Absatz 1 bezeichneten Frist zu stellen.</P><P>(3) Eine nach § 5 geleistete Entschädigung ist dem Siedlungsunternehmen zurückzuerstatten, soweit der Schaden durch die Übereignung des Grundstücks entfällt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014290919BJNE002100319",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014290919BJNG000500319"
        },
        "body": "<P>Einwendungen gegen das Vorkaufsrecht, die sich darauf gründen, daß die Veräußerung einer Genehmigung nach dem Grundstückverkehrsgesetz nicht bedarf oder die Genehmigung nach § 9 des Grundstückverkehrsgesetzes nicht zu versagen wäre, können außer von dem Verpflichteten auch von dem Käufer und von demjenigen erhoben werden, zu dessen Gunsten der Kaufvertrag geschlossen worden ist. Diese Einwendungen können nur durch Antrag auf Entscheidung durch das nach dem Gesetz über das gerichtliche Verfahren in Landwirtschaftssachen zuständige Gericht geltend gemacht werden. Die Vorschriften über den Antrag auf gerichtliche Entscheidung in § 22 des Grundstückverkehrsgesetzes sind entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014290919BJNE002200319",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014290919BJNG000500319"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014290919BJNE002300319",
        "name": "§ 11a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014290919BJNG000500319"
        },
        "body": "<P>Soweit Berufslandwirte, die enteignet sind, sich innerhalb dreier Jahre nach erfolgter Enteignung anderweitig ankaufen, um die Landwirtschaft hauptberuflich auszuüben, tritt ihnen gegenüber das gesetzliche Vorkaufsrecht des gemeinnützigen Siedlungsunternehmens insofern außer Kraft, als die neu erworbene Fläche die abgegebene an Ausdehnung nicht überschreitet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014290919BJNG000600319",
        "name": "-",
        "title": "Landlieferungsverbände",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014290919BJNE002400319",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014290919BJNG000600319"
        },
        "body": "<P>(1) In den Ansiedlungsbezirken, deren landwirtschaftliche Nutzfläche nach der landwirtschaftlichen Betriebszählung von 1907 zu mehr als 10 vom Hundert auf die Güter von 100 und mehr Hektar landwirtschaftlicher Nutzfläche (große Güter) entfällt, sind die Eigentümer dieser großen Güter zu Landlieferungsverbänden zusammenzuschließen; die Landlieferungsverbände sind rechtsfähig. Die landwirtschaftliche Nutzfläche der Staatsdomänen wird nur für die Ermittlung des Hundertsatzes mitgezählt. Die näheren Bestimmungen erlassen die <I>Bundesstaaten.</I></P><P>(2) Die Landeszentralbehörden können die Aufgaben der Landlieferungsverbände auch auf andere Stellen, insbesondere auf bestehende gemeinnützige Siedlungsgesellschaften oder auf landwirtschaftliche Organisationen (Landschaften usw.), übertragen. Das hat namentlich dann, und zwar auf Kosten des Landlieferungsverbandes, zu geschehen, wenn dieser in der Erfüllung seiner Lieferungspflicht säumig ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014290919BJNE002500319",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014290919BJNG000600319"
        },
        "body": "<P>(1) Der Landlieferungsverband hat auf Verlangen des gemeinnützigen Siedlungsunternehmens zu Siedlungszwecken geeignetes Land aus dem Bestande der großen Güter (§ 12) zu einem angemessenen Preise zu beschaffen. Als angemessener Kaufpreis gilt der gemeine Wert, den das Land im Großbetriebe hat, ohne Rücksicht auf Wertsteigerungen, die auf außerordentliche Verhältnisse des Krieges zurückzuführen sind.</P><P>(2) Die Verpflichtung des Landlieferungsverbandes ist erfüllt, sobald ein Drittel der durch die landwirtschaftliche Betriebszählung von 1907 festgestellten gesamten landwirtschaftlichen Nutzfläche der großen Güter (mit Einschluß der Domänen) für Siedlungszwecke bereitgestellt ist oder die landwirtschaftliche Nutzfläche dieser Güter nicht mehr als 10 vom Hundert der gesamten landwirtschaftlichen Nutzfläche des Ansiedlungsbezirks beträgt.</P><P>(3) Nach Ermessen der Aufsichtsbehörde gilt als zur Siedlung bereitgestellt auch solches Land aus dem Besitzstand der großen Güter, das ohne Mitwirkung des Siedlungsunternehmens an Ansiedler veräußert oder mit dem Rechte des Kaufes zu einem von der Aufsichtsbehörde genehmigten Preise verpachtet ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014290919BJNE002600319",
        "name": "§ 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014290919BJNG000600319"
        },
        "body": "<P>(1) Der Landlieferungsverband hat anstelle des gemeinnützigen Siedlungsunternehmens (§ 1) das Vorkaufsrecht auf alle großen Güter seines Bezirkes. Er muß das Vorkaufsrecht auf Verlangen des gemeinnützigen Siedlungsunternehmens ausüben; die Ausübung des Vorkaufsrechts kann er dem gemeinnützigen Siedlungsunternehmen mit dessen Zustimmung allgemein oder für den einzelnen Fall übertragen.</P><P>(2) Für das Vorkaufsrecht gelten die Vorschriften der §§ 5 bis 10 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014290919BJNE002700319",
        "name": "§ 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014290919BJNG000600319"
        },
        "body": "<P>(1) Wo ein dringendes, auf andere Weise, insbesondere nach den Vorschriften der §§ 2, 3, 4, 13, 14, nicht zweckmäßig zu befriedigendes Bedürfnis nach besiedlungsfähigem Lande besteht, hat der Landlieferungsverband das Recht, geeignetes Siedlungsland aus dem Besitzstand der großen Güter (§ 12) gegen angemessene Entschädigung im Wege der Enteignung in Anspruch zu nehmen. Wertsteigerungen, die auf außerordentliche Verhältnisse des Krieges zurückzuführen sind, dürfen bei Festsetzung der Entschädigung nicht berücksichtigt werden.</P><P>(2) Als angemessene Entschädigung gilt auch eine als Reallast einzutragende tilgbare Naturalwertrente oder mit Zustimmung des Enteigneten die Hingabe von Schuldverschreibungen, die durch entsprechende Reallasten gesichert sind.</P><P>(3) Über die Enteignung, ihre wirtschaftliche Zweckmäßigkeit und die Höhe der Entschädigung entscheidet ein ständiger Ausschuß, der aus einem von der Landeszentralbehörde zu bestimmenden Vorsitzenden und je zwei Vertreter des Landlieferungsverbandes und des Siedlungsunternehmens besteht. Vor der Beschlußfassung über die Enteignung ist der Eigentümer und der Betriebsrat des Gutes zu hören.</P><P>(4) Im übrigen bleibt die Regelung der Enteignung einschließlich der Rechtsbehelfe gegen die Festsetzung der Entschädigung den <I>Bundesstaaten</I> vorbehalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014290919BJNE002800319",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014290919BJNG000600319"
        },
        "body": "<P>(1) Von den besiedlungsfähigen großen Gütern sollen die Landlieferungsverbände, namentlich auch mit Hilfe der Enteignung, in erster Linie erwerben: Güter, die während des Krieges von Personen erworben sind, welche die Landwirtschaft nicht im Hauptberuf betreiben oder betrieben haben; Güter, die im Laufe der letzten zwanzig Jahre, abgesehen von den Fällen des § 6 Abs. 2, durch entgeltliches Rechtsgeschäft mehrfach den Besitzer gewechselt haben; Güter, die besonders schlecht bewirtschaftet werden; Güter, deren Besitzer sich während des größeren Teiles des Jahres nicht auf der Begüterung aufhalten und sie nicht selbst bewirtschaften, sofern nicht berechtigte Gründe für die Abwesenheit des Besitzers oder dafür vorliegen, daß er die Bewirtschaftung nicht selbst ausführt; Güter, die zu Besitzungen von ungewöhnlich großem Umfang gehören. Auch sollen die Landlieferungsverbände vorzugsweise solche Teile der großen Güter, und zwar in sachgemäßer Abgrenzung und mit den dazugehörigen Gebäuden, erwerben, die früher selbständige Bauerngüter oder Landstellen waren und in den letzten dreißig Jahren vor dem Inkrafttreten dieses Gesetzes von Eigentümern der großen Güter aufgekauft worden sind.</P><P>(2) Von dem Erwerb solcher Güter, die in wirtschaftlicher und sozialer Hinsicht vorbildlich wirken oder für die Entwicklung der Landwirtschaft von hervorragender Bedeutung sind, soll möglichst abgesehen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014290919BJNE002900319",
        "name": "§ 17",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014290919BJNG000600319"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014290919BJNG000700319",
        "name": "-",
        "title": "Verhältnis zwischen Landlieferungsverband und\nSiedlungsunternehmen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014290919BJNE003000319",
        "name": "§ 18",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014290919BJNG000700319"
        },
        "body": "<P>(1) Das Siedlungsunternehmen ist verpflichtet, dem Landlieferungsverband die Grundstücke abzunehmen und ihm den von ihm zu entrichtenden Erwerbspreis zu zahlen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn der Landlieferungsverband das Grundstück auf Verlangen des Siedlungsunternehmens durch Ausübung des Vorkaufsrechts erworben hat;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn das Siedlungsunternehmen sich sonst mit dem Erwerb und dem Erwerbspreis einverstanden erklärt hat;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn der Landlieferungsverband das Grundstück durch Enteignung erworben hat und das Enteignungsverfahren mit Zustimmung des Siedlungsunternehmens eingeleitet worden ist.</LA></DD> </DL> </P><P>(2) Der <I>Reichsarbeitsminister</I> bestimmt, inwieweit dem Erwerbspreis Kosten zugerechnet werden dürfen.</P><P>(3) Aufwendungen des Landlieferungsverbandes, die nicht gemäß Absatz 2 dem von dem Siedlungsunternehmen zu zahlenden Preise zugerechnet werden, sollen durch Umlagen auf die Verbandsmitglieder aufgebracht werden. Den Umlagemaßstab bestimmt der Landlieferungsverband. Sind die Aufgaben des Landlieferungsverbandes einer anderen Stelle übertragen (§ 12 Abs. 2), so bestimmt die Landeszentralbehörde über die Deckung dieser Aufwendungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014290919BJNG000800319",
        "name": "-",
        "title": "Außerordentliche Vermögensabgabe",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014290919BJNE003100319",
        "name": "§ 19",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014290919BJNG000800319"
        },
        "body": "<P>Sofern Mitglieder des Landlieferungsverbandes (§ 12 Abs. 1) oder einer mit den Aufgaben des Verbandes beauftragten landwirtschaftlichen Organisation außerordentliche Vermögensabgaben in besiedlungsfähigem Lande entrichten, kommt das zur Verfügung gestellte und vom Siedlungsunternehmen übernommene Land auf das vom Verband und an ihn zu liefernde Drittel (§ 13 Abs. 2) in Anrechnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014290919BJNG000900319",
        "name": "-",
        "title": "Wiederkaufsrecht",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014290919BJNE003200319",
        "name": "§ 20",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014290919BJNG000900319"
        },
        "body": "<P>(1) Das gemeinnützige Siedlungsunternehmen hat ein Wiederkaufsrecht für die von ihm begründete Ansiedlerstelle, wenn der Ansiedler sie ganz oder teilweise veräußert oder aufgibt, oder wenn er sie nicht dauernd bewohnt oder bewirtschaftet. Die Vorschriften des § 4 Abs. 2 gelten entsprechend.</P><P>(2) Die Dauer des Wiederkaufsrechts, der Preis und die näheren Bedingungen sind in dem Ansiedlungsvertrage festzusetzen. Das Recht ist als Belastung des Grundstücks im Grundbuch einzutragen. Im übrigen bleiben die Vorschriften der Landesgesetzgebung unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014290919BJNE003301310",
        "name": "§ 21",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014290919BJNG000900319"
        },
        "body": "<P>Dem früheren Eigentümer steht ein Wiederkaufsrecht gegen das Siedlungsunternehmen zu, wenn es das erworbene Grundstück (§§ 3, 15) nicht innerhalb einer Frist von zehn Jahren für Siedlungszwecke verwendet hat. Das Wiederkaufsrecht ist innerhalb eines Jahres auszuüben. Das Recht ist als Belastung des Grundstücks im Grundbuch einzutragen. Die Bestimmungen der §§ 456 ff. des Bürgerlichen Gesetzbuchs finden entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014290919BJNG001000319",
        "name": "-",
        "title": "Beschaffung von Pachtland für landwirtschaftliche Arbeiter",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014290919BJNE003401320",
        "name": "§ 22",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014290919BJNG001000319"
        },
        "body": "<P>Landgemeinden oder Gutsbezirke können durch Anordnung der von der Landeszentralbehörde zu bezeichnenden Stelle verpflichtet werden, denjenigen Arbeitern, welche im landwirtschaftlichen Betrieb ihres Bezirks ständig beschäftigt sind, auf ihren Wunsch Gelegenheit zum Abschluss eines Pachtvertrages oder sonstigen Nutzung von Land für den Bedarf des Haushalts zu geben. Die Verpflichtung gilt als erfüllt, wenn Pacht- oder Nutzland im Umfang bis zu 5 vom Hundert der landwirtschaftlich genutzten Gemeinde- oder Gutsfeldmark zur Verfügung gestellt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014290919BJNE003501320",
        "name": "§ 23",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014290919BJNG001000319"
        },
        "body": "<P>Die Pachtverträge, die auf Grund dieses Gesetzes zwischen Arbeitgebern und den in ihren landwirtschaftlichen Betrieben ständig oder zeitweilig beschäftigten Arbeitern über ein Pachtverhältnis oder sonstige Nutzung von Land und dazu gehörenden Wirtschafts- und Wohngebäuden abgeschlossen werden, sind schriftlich und gesondert von Lohn- und Arbeitsverträgen zu verlautbaren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014290919BJNE003600319",
        "name": "§ 24",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014290919BJNG001000319"
        },
        "body": "<P>(1) Ist das nötige Pacht- oder Nutzland auf andere Weise nicht zu beschaffen, so kann die Landgemeinde es im Wege der Zwangspachtung oder Enteignung in Anspruch nehmen. Zur Hergabe des Landes ist in erster Linie der Arbeitgeber verpflichtet, bei dem die Arbeiter beschäftigt werden. Die Zulässigkeit der Zwangspachtung oder Enteignung wird durch die von der Landeszentralbehörde zu bezeichnende Stelle ausgesprochen.</P><P>(2) Abtretung oder Aufteilung ganzer Wirtschaftseinheiten ist ausgeschlossen.</P><P>(3) Für die Entschädigung gelten die Vorschriften des § 15 Abs. 1 entsprechend.</P><P>(4) Im übrigen bleibt die Regelung der Zwangspachtung und Enteignung den <I>Bundesstaaten</I> vorbehalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014290919BJNE003700319",
        "name": "§ 25",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014290919BJNG001000319"
        },
        "body": "<P>Ist in einzelnen Gegenden die Beschaffung von Land für die Hebung bestehender Kleinbetriebe nicht möglich, so ist die Landeszentralbehörde verpflichtet, bis zehn vom Hundert der landwirtschaftlichen Fläche benachbarter Staatsdomänen auch vor Ablauf der Pachtverträge zur Verfügung zu stellen, soweit nicht ihre Erhaltung im Staatsbesitz für Unterrichts-, Versuchs- oder andere Zwecke öffentlicher oder volkswirtschaftlicher Art notwendig ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014290919BJNE003800319",
        "name": "§ 25a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014290919BJNG001000319"
        },
        "body": "<P>(1) Bei der Besiedlung von Gütern oder Domänen soll das Siedlungsunternehmen die in dortigen Familienwohnungen wohnenden oder daselbst länger als zwei Jahre beschäftigten landwirtschaftlichen Arbeiter und Angestellten auf Antrag nach Möglichkeit in Eigen- oder Pachtstellen ansiedeln. Das Siedlungsunternehmen hat den Arbeitern und Angestellten bei Besitznahme des Gutes oder der Domäne die Bestimmungen des § 25a dieses Gesetzes, eine angemessene Antragsfrist und die Stelle, wohin die Anträge zu richten sind, schriftlich mitzuteilen oder ortsüblich öffentlich bekanntzumachen. Es hat ferner die Antragsteller auf Wunsch auch in Finanzierungsfragen wohlwollend zu beraten.</P><P>(2) Bis zur Dauer eines Jahres nach der Besitznahme durch das Siedlungsunternehmen sind die in den Familienwohnungen vorhandenen Arbeiter und Angestellten, die nicht angesiedelt werden können, in den Wohnungen zu belassen, falls ihnen nicht vorher möglichst gleichwertige Wohnungen nachgewiesen sind.</P><P>(3) Werden die Arbeiter und Angestellten infolge der Besiedlung von Gütern oder Domänen vorübergehend oder für längere Zeit arbeitslos, so hat ihnen das Siedlungsunternehmen, sofern sie nicht nach Absatz 1 angesiedelt werden, oder sofern ihnen nicht angemessene Arbeit nachgewiesen werden kann, bis zu einem halben Jahre eine Unterstützung zu gewähren, die nicht weniger betragen darf als drei Viertel des entgangenen Arbeitsverdienstes. Wird ein Wohnungswechsel notwendig, so hat das Siedlungsunternehmen den vorgenannten Arbeitern und Angestellten die Kosten des Umzugs zu ersetzen.</P><P>(4) Über die Ansprüche nach Absatz 2 und 3 entscheidet eine von der obersten Landesbehörde zu bestimmende Stelle.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014290919BJNE003900319",
        "name": "§ 25b",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014290919BJNG001000319"
        },
        "body": "<P>Bei der Ansetzung soll nachbarlicher Zusammenhang mit einer Bevölkerung gleichartigen religiösen Bekenntnissen gewahrt werden, insbesondere hat auch bei Einzelsiedlungen und bei freiwilligen Siedlungen die Ansetzung tunlichst innerhalb einer Bevölkerung der gleichen Konfession zu erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014290919BJNG001100319",
        "name": "-",
        "title": "Schlußbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014290919BJNE004000319",
        "name": "§ 26",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014290919BJNG001100319"
        },
        "body": "<P>Der <I>Reichsarbeitsminister</I> ist ermächtigt, soweit nichts anderes bestimmt ist, nähere Vorschriften, insbesondere zur Ausführung dieses Gesetzes, zu erlassen. Soweit er von dieser Befugnis keinen Gebrauch macht, können die Landeszentralbehörden die erforderlichen Vorschriften erlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014290919BJNE004100319",
        "name": "§ 27",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014290919BJNG001100319"
        },
        "body": "<P>Landesrechtliche Vorschriften zur weitergehenden Förderung des Siedlungswesens einschließlich der Beschaffung von Pachtland für landwirtschaftliche Arbeiter bleiben unberührt. Landwirtschaftlich genutzter Grundbesitz im Eigentume von Personen, deren gesamtes Eigentum dieser Art 100 Hektar nicht erreicht, darf zu Siedlungszwecken jedoch nicht enteignet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014290919BJNE004200319",
        "name": "§ 28",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014290919BJNG001100319"
        },
        "body": "<P>Soweit durch landesrechtliche Regelung die Beschaffung von landwirtschaftlichem Siedlungslande bereits in ausreichender Weise gesichert ist, kann der <I>Reichsarbeitsminister</I> Ausnahmen von diesem Gesetze zulassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014290919BJNE004300319",
        "name": "§ 29",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014290919BJNG001100319"
        },
        "body": "<P>(1) Alle Geschäfte und Verhandlungen, die zur Durchführung von Siedlungsverfahren im Sinne dieses Gesetzes dienen, sind, soweit sie nicht im Wege des ordentlichen Rechtsstreits vorgenommen werden, von allen Gebühren, ... und Steuern des <I>Reichs,</I> der <I>Bundesstaaten</I> und sonstigen öffentlichen Körperschaften befreit. Die Befreiung erstreckt sich insbesondere auch auf Umsatz- und <I>Wertzuwachs</I>steuern jeder Art, <I>auf letztere insbesondere auch dann, wenn sie von dem Erwerbe von Land oder Inventar durch das gemeinnützige Siedlungsunternehmen erhoben werden.</I></P><P>(2) Die Gebühren-, ... und Steuerfreiheit ist durch die zuständigen Behörden ohne weitere Nachprüfung zuzugestehen, wenn das gemeinnützige Siedlungsunternehmen (§ 1) versichert, daß ein Siedlungsverfahren im Sinne des Reichssiedlungsgesetzes vorliegt und daß der Antrag oder die Handlung zur Durchführung eines solchen Verfahrens erfolgt. Die Versicherung unterliegt nicht der Nachprüfung durch die Finanzbehörden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 29 Abs. 1 Satz 2: Kursivdruck kein Bundesrecht</P>"
      },
      {
        "type": "article",
        "id": "BJNR014290919BJNE004400319",
        "name": "§ 30",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014290919BJNG001100319"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014290919BJNE004500319",
        "name": "§ 31",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014290919BJNG001100319"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014290919BJNE004600319",
        "name": "§ 32",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014290919BJNG001100319"
        },
        "body": "<P>Dieses Gesetz tritt mit dem Tage der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014290919BJNE004700307",
        "name": "Anhang EV",
        "title": "Auszug aus EinigVtr Anlage I Kap. VI Sachgebiet E Abschnitt III\n<BR />\n(BGBl. II 1990, 889, 1017)",
        "parent": {
          "type": "heading",
          "id": "BJNR014290919BJNG001100319"
        },
        "body": "<P><noindex> Bundesrecht tritt in dem in Artikel 3 des Vertrages genannten Gebiet mit folgenden Maßgaben in Kraft: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Reichssiedlungsgesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 2331-1, veröffentlichten bereinigten Fassung, zuletzt geändert durch Artikel 2 Nr. 24 des Gesetzes vom 8. Dezember 1986 (BGBl. I S. 2191),</LA><LA Size=\"normal\">mit folgenden Maßgaben:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Nach § 1 Abs. 1 Satz 1 können gemeinnützige Siedlungsunternehmen geschaffen werden; eine entsprechende Verpflichtung besteht nicht.</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Ausübung des Vorkaufsrechts nach § 4 setzt voraus, daß eine Genehmigung nach § 2 der Grundstücksverkehrsverordnung vom 15. Dezember 1977 (GBl. I Nr. 5 S. 73) erteilt worden ist.</LA></DD> </DL></LA></DD>  </DL></noindex></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
