{
  "data": {
    "type": "law",
    "id": "BJNR000010935",
    "firstPublished": "1935-01-04",
    "sourceTimestamp": "20120625145646",
    "titleShort": null,
    "titleLong": "Gesetz zur Ergänzung des Reichssiedlungsgesetzes",
    "abbreviation": "RSiedlGErgG 1935",
    "slug": "rsiedlgergg_1935",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1935, 1",
        "periodical": "RGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>Überschrift: Die durch das GrundstückverkehrsG v. 28.7.1961 I 1091 vorgenommenen Änderungen treten mit Wirkung vom 1.1.1962 in Kraft <BR /> <BR />(+++ Textnachweis Geltung ab: 1.1.1964 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR000010935BJNE000100319",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Die Reichsregierung hat das folgende Gesetz beschlossen, das hiermit verkündet wird:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000010935BJNE000200319",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Wird ein mit einer Hypothek belastetes Grundstück im Rahmen eines Siedlungsverfahrens nach dem Reichssiedlungsgesetz von einem Siedlungsunternehmen oder einem Dritten erworben, so darf der Gläubiger der Hypothek ein ihm für den Fall des Eigentumswechsels zustehendes Kündigungsrecht nicht ausüben. Das gleiche gilt, wenn eines von mehreren mit einer Gesamthypothek belasteten Grundstücken oder Teile eines mit einer Hypothek belasteten Grundstücks erworben werden.</P><P>(2) In den Fällen des Absatzes 1 Satz 2 kann die Siedlungsbehörde die Hypothek auf die Grundstücke oder Grundstücksteile verteilen; der Gläubiger kann der Verteilung nicht widersprechen. Die Verteilung ist nach dem in den einzelnen Ländern der Besteuerung des Grundvermögens zugrunde liegenden Maßstab oder, wenn dieser von dem Nutzungswert der einzelnen Teilstücke erheblich abweicht, nach einem anderen geeigneten Maßstab vorzunehmen, erforderlichenfalls nach Ermittlung des Wertes der Grundstücke oder Grundstücksteile durch besondere Schätzung.</P><P>(3) Im Falle des Eigentumswechsels haftet der Erwerber von dem Eigentumsübergang an für die persönliche Forderung, die dem nach Absatz 2 verteilten Betrag einer Hypothek zugrunde liegt. Die Rechte des Gläubigers gegen den bisherigen Schuldner, die Mitschuldner und Bürgen sowie die Rechte aus einem für die Forderung bestehenden Pfandrecht oder sonstigen Sicherheiten erlöschen.</P><P>(4) Die Vorschriften der Absätze 1 bis 3 gelten für Grundschulden, Rentenschulden und Reallasten sinngemäß; doch gilt Absatz 2 für Altenteile nur, soweit der Unterhalt des Berechtigten durch die Verteilung nicht gefährdet wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000010935BJNE000300319",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) In den Fällen des § 1 sind die Abschreibung eines Grundstücksteils und die Eintragung der Lastenverteilung im Grundbuch schon dann zulässig, wenn die Grundstücksteile in dem amtlichen Verzeichnis (§ 2 Abs. 2 der Grundbuchordnung) noch nicht ausgewiesen sind. Für die Bezeichnung der Grundstücksteile sind in diesem Falle die Feststellungen der Siedlungsbehörde über Lage und Größe sowie eine von ihr auf Grund der Katasterunterlagen gefertigte vorläufige Zeichnung maßgebend.</P><P>(2) Die im Absatz 1 bezeichneten Rechtsänderungen sind auf Ersuchen der Siedlungsbehörde in das Grundbuch einzutragen. Dem Ersuchen sind der Kaufvertrag und die im Absatz 1 Satz 2 genannten Unterlagen beizufügen.</P><P>(3) Ist der Grundstücksteil in dem amtlichen Verzeichnis nachgewiesen, so ist erforderlichenfalls das Grundbuch von Amts wegen zu berichtigen.</P><P>(4) Ergeben sich bei der Nachweisung in dem amtlichen Verzeichnis andere Flächenmaße als in den Feststellungen der Siedlungsbehörde, so können hieraus Ansprüche von dem Verkäufer oder einem dinglich Berechtigten nicht hergeleitet werden, es sei denn, daß die Abweichungen mehr als 2 vom Hundert der Fläche betragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000010935BJNE000400319",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Hypothekenbanken im Sinne des § 1 des Hypothekenbankgesetzes und öffentlich-rechtliche Kreditanstalten im Sinne des § 1 des Gesetzes über die Pfandbriefe und verwandte Schuldverschreibungen öffentlich-rechtlicher Kreditanstalten vom 21. Dezember 1927 (Reichsgesetzbl. I S. 492) haben auf Verlangen der Siedlungsbehörde zur Ablösung ihrer Rechte, soweit diese nicht der Deckung im Auslande begebener Schuldverschreibungen dienen, Landesrentenbriefe der Deutschen Landesrentenbank zum Nennwert anzunehmen. Verweigern sie die Annahme der Landesrentenbriefe, so kann die Siedlungsbehörde diese bei einer amtlichen Hinterlegungsstelle unter Verzicht auf das Recht der Rücknahme hinterlegen und das Grundbuchamt um die Löschung des Rechts ersuchen. Der Ablösung ist der um die bereits gezahlten Tilgungsbeträge verminderte Kapitalbetrag des Rechts zugrunde zu legen. Ist der Zinssatz der Landesrentenbriefe geringer als der Zinssatz der auf Grund der Hypotheken ausgegebenen Schuldverschreibungen der Hypothekenbank oder Kreditanstalt, so wird der jeweilige Unterschiedsbetrag vom <I>Reiche</I> vergütet. Die Vorschriften der Verordnung des Reichspräsidenten über die Zinserleichterung für den landwirtschaftlichen Realkredit vom 27. September 1932 (Reichsgesetzbl. I S. 480), des Gesetzes über die Zinserleichterung für landwirtschaftlichen Auslandskredit vom 20. Juli 1933 (Reichsgesetzbl. I S. 524) und des Gesetzes über die Zinserleichterung für den landwirtschaftlichen Realkredit vom 28. September 1934 (Reichsgesetzbl. I S. 860) bleiben unberührt.</P><P>(2) Die Landesrentenbriefe gelten in Höhe ihres Nennbetrages als Deckung für die von den Hypothekenbanken und öffentlich-rechtlichen Kreditanstalten ausgegebenen Schuldverschreibungen. Diese Art der Deckung ist in den Bekanntmachungen nach § 23 des Hypothekenbankgesetzes und nach § 1 der Verordnung vom 16. November 1929 (Reichsgesetzbl. I S. 205) besonders auszuweisen. Die Leistung des <I>Reichs</I> (Absatz 1 Satz 4) gilt als Zinsertrag aus der Hypothek im Sinne des § 6 des Hypothekenbankgesetzes und des § 2 des Gesetzes über die Pfandbriefe und verwandte Schuldverschreibungen öffentlich-rechtlicher Kreditanstalten vom 21. Dezember 1927.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000010935BJNE000500319",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Wird ein zu Siedlungszwecken erworbenes Grundstück oder ein zu Siedlungszwecken erworbener Grundstücksteil in einzelne Siedlungsgrundstücke aufgeteilt, so gelten die Vorschriften der §§ 1 bis 3 sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000010935BJNE000600319",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>Die Vorschriften der §§ 1 bis 4 gelten auch in den Fällen, in denen ein Grundstück oder Grundstücksteil vor dem Inkrafttreten dieses Gesetzes im Rahmen eines Siedlungsverfahrens nach dem Reichssiedlungsgesetz erworben oder aufgeteilt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000010935BJNE000700319",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Vorschriften der §§ 1 bis 5 gelten sinngemäß für die Fälle, in denen ein Vorkaufsrecht nach dem Reichssiedlungsgesetz ausgeübt ist oder ausgeübt wird.</P><P>(2) Eine Verwendung für Siedlungszwecke im Sinne des Reichssiedlungsgesetzes liegt auch dann vor, wenn ein Siedlungsunternehmen Grundstücke zur Verbesserung der Agrarstruktur verwendet oder einen von ihm erworbenen landwirtschaftlichen Betrieb im ganzen einem Siedlungsbewerber überträgt.</P><P>(3)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000010935BJNE000800319",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>(1) Erwirbt ein Siedlungsunternehmen ein verpachtetes Grundstück, so kann es das Pachtverhältnis unter Einhaltung einer Kündigungsfrist von einem Jahr zum Ende des Wirtschaftsjahres kündigen, sofern das Pachtverhältnis mindestens vier Jahre bestanden hat und dem Pächter nicht beim Inkrafttreten dieses Gesetzes das Recht auf Übertragung des Eigentums an dem Grundstücke zusteht. Vorschriften, nach denen die Kündigung des Verpächters für unwirksam erklärt oder der Pachtvertrag verlängert wird, gelten insoweit nicht.</P><P>(2) Im Falle der Kündigung nach Absatz 1 kann der Pächter Ersatz von Verwendungen in sinngemäßer Anwendung der Vorschriften der §§ 994 bis 998 des Bürgerlichen Gesetzbuches verlangen. Darüber hinaus kann ihm auf Antrag eine angemessene Entschädigung für die vorzeitige Auflösung des Pachtverhältnisses gewährt werden; dies gilt namentlich, wenn bei der Auflösung des Pachtverhältnisses erst ein geringer Teil der gesamten Pachtzeit abgelaufen ist. Kommt eine Einigung über die Höhe des Ersatzanspruchs oder der Entschädigung nicht zustande, so entscheidet darüber die Siedlungsbehörde. Gegen die Entscheidung der Siedlungsbehörde können die Beteiligten binnen zwei Wochen nach Zustellung Antrag auf Entscheidung durch das nach dem Gesetz über das gerichtliche Verfahren in Landwirtschaftssachen zuständige Gericht stellen. §§ 20 und 22 Abs. 2 des Grundstückverkehrsgesetzes vom 28. Juli 1961 (Bundesgesetzbl. I S. 1091) gelten sinngemäß; an die Stelle der Landwirtschaftsbehörde tritt die Siedlungsbehörde.</P><P>(3) Ist in einem Pachtvertrag bestimmt, daß der Verpächter bei Beendigung des Pachtverhältnisses das Inventar des Pächters oder Teile davon zu übernehmen hat, so ist für den Wert des Inventars, falls eine Einigung zwischen dem Siedlungsunternehmen und dem Pächter nicht erzielt wird, eine Obmannschätzung maßgebend; darin kann bestimmt werden, daß einzelne nach den Regeln einer ordnungsmäßigen Wirtschaft für das Grundstück überflüssige oder zu wertvolle Stücke des Inventars nicht zu übernehmen sind. Obmann ist der <I>Landesbauernführer</I> oder ein von ihm bestellter Vertreter.</P><P>(4) Ein Pächter, dem ein Anspruch auf Übertragung des Eigentums an dem Pachtgrundstück zusteht, kann ihn nur bis zu einem von der Siedlungsbehörde festgesetzten Zeitpunkt geltend machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000010935BJNE000900319",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>Die Gebühren-, ... und Steuerfreiheit nach § 29 des Reichssiedlungsgesetzes gilt auch für die Fälle, in denen ein Grundstück im Wege der Zwangsversteigerung für Siedlungszwecke erworben wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000010935BJNE001000319",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der <I>Reichsminister für Ernährung und Landwirtschaft</I> bestimmt, welche Behörden die nach diesem Gesetze der Siedlungsbehörde zustehenden Aufgaben und Befugnisse wahrzunehmen haben und welche Siedlungsunternehmen innerhalb eines Bezirks zur Siedlung zugelassen sind.</P><P>(2) Die zuständigen <I>Reichsminister</I> erlassen die zur Durchführung ... dieses Gesetzes erforderlichen Rechts- und Verwaltungsvorschriften.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
