{
  "data": {
    "type": "law",
    "id": "BJNR005380967",
    "firstPublished": "1967-05-12",
    "sourceTimestamp": "20131008093448",
    "titleShort": null,
    "titleLong": "Verordnung zur Durchführung des § 11 Abs. 3 des Rechtsträger-Abwicklungsgesetzes",
    "abbreviation": "RTrAbwG§11Abs3DV",
    "slug": "rtrabwg_11abs3dv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1967, 538",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 15 Abs. 85 G v. 5.2.2009 I 160",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>Die V gilt nicht in dem in Art. 3 des Einigungsvertrages genannten Gebiet gem. Anl. I Kap. IV Sachg. A Abschn. I Nr. 14 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 965</P><P><BR /> (+++ Textnachweis ab:  1. 1.1965 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR005380967BJNE000100313",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 11 Abs. 3 des Rechtsträger-Abwicklungsgesetzes vom 6. September 1965 (Bundesgesetzbl. I S. 1065) wird im Einvernehmen mit dem Bundesminister für Arbeit und Sozialordnung mit Zustimmung des Bundesrates verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005380967BJNE000200313",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Ein Anspruch auf Alters- und Hinterbliebenenversorgung nach § 11 Abs. 2 des Gesetzes gilt an den Träger der Versorgungslast in der Höhe als abgetreten, in der dieser an die anspruchsberechtigte Person nach den Vorschriften des Kapitels I des Gesetzes zur Regelung der Rechtsverhältnisse der unter Artikel 131 des Grundgesetzes fallenden Personen und den ergänzenden Übergangs- und Schlußvorschriften Zahlungen der folgenden Art geleistet hat oder leistet: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ruhegehalt, Witwengeld, Witwergeld, Waisengeld, Unterhaltsbeitrag, Übergangsgehalt,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ruhevergütung, Ruhelohn, Übergangsvergütung, Übergangslohn, Übergangsbezüge,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezüge nach den §§ 37b, 37c, 37d,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kapitalabfindung,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Entlassungsgeld.</LA></DD> </DL> </P><P>(2) Zu den Zahlungen nach Absatz 1 gehören auch jährliche Sonderzuwendungen nach dem Gesetz <I>vom 15. Juli 1965 (Bundesgesetzbl. I S. 609)</I> und frühere auf Gesetz beruhende einmalige Zahlungen (z.B. Weihnachtszuwendungen, Überbrückungszulagen).</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 1 Abs. 2 Kursivdruck: Jetzt G v. 23.5.1975 I 1173; G 2032-6</P>"
      },
      {
        "type": "article",
        "id": "BJNR005380967BJNE000300313",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Der Anspruch auf Alters- und Hinterbliebenenversorgung gilt in Höhe der Bruttobeträge der Zahlungen (§ 1) als abgetreten, die sich nach Anwendung von Ruhens-, Kürzungs- oder Anrechnungsvorschriften ergeben, zuzüglich der bis zum Ablauf des 30. April 1967 gezahlten Kinderzuschläge.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005380967BJNE000401160",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Für Zahlungen nach § 1 Abs. 1 Nr. 1 bis 3, die erst nach Beendigung der Abwicklung, spätestens nach dem 30. April 1967 fällig werden oder für zu diesen Zeitpunkten bestehende Anwartschaften der nach § 11 Abs. 2 des Gesetzes anspruchsberechtigten Personen einschließlich der Ehefrauen oder Kinder auf Versorgung nach den Vorschriften des Kapitels I des Gesetzes zu Artikel 131 des Grundgesetzes ist zur Feststellung der Höhe des als abgetreten geltenden Anspruchs der Schätzwert in entsprechender Anwendung der Tabellen I bis V zu § 19 Abs. 3 Satz 2 des Gesetzes zu ermitteln. Für die Berechnung des Schätzwertes ist der Bruttobetrag (§ 2), der sich für den Monat Mai 1967 ergibt oder im Falle der Anwartschaft ergeben würde, im Falle einer Anwartschaft auf Waisengeld jedoch der Bruttobetrag des Halbwaisengeldes zugrunde zu legen. Die Bruttobeträge sind um 1/36 zu erhöhen. Die Vorschrift des § 53 des Beamtenversorgungsgesetzes ist nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005380967BJNE000500313",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Für Zeiten zwischen dem 1. April 1951 und der Beendigung der Abwicklung, spätestens dem 30. April 1967, in denen an eine nach § 11 Abs. 2 des Gesetzes anspruchsberechtigte Person oder an deren Hinterbliebene eine auf der Nachversicherung nach § 72 des Gesetzes zu Artikel 131 des Grundgesetzes beruhende Rente aus den gesetzlichen Rentenversicherungen gezahlt wurde oder wird, gilt der Anspruch auf Alters- und Hinterbliebenenversorgung an den Träger der Versorgungslast in der Höhe der Versorgungsbezüge als abgetreten, die sich bei Anwendung der Vorschriften des Kapitels I des Gesetzes zu Artikel 131 des Grundgesetzes und der ergänzenden Übergangs- und Schlußvorschriften, auch auf Grund von Soll- oder Kannvorschriften, ergeben würden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005380967BJNE000600313",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>Wird eine auf der Nachversicherung nach § 72 des Gesetzes zu Artikel 131 des Grundgesetzes beruhende Rente aus den gesetzlichen Rentenversicherungen erst nach Beendigung der Abwicklung, spätestens nach dem 30. April 1967 fällig oder ist der Versicherungsfall zu diesen Zeitpunkten noch nicht eingetreten, so findet § 3 mit der Maßgabe Anwendung, daß an die Stelle der in ihm bezeichneten Zahlungen die Bruttoversorgungsbezüge treten, die sich bei Anwendung der Vorschriften des Kapitels I des Gesetzes zu Artikel 131 des Grundgesetzes und der ergänzenden Übergangs- und Schlußvorschriften, auch auf Grund von Soll- oder Kannvorschriften, ergeben würden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005380967BJNE000700313",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der in § 11 Abs. 3 Satz 2 Halbsatz 2 des Gesetzes bezeichnete Kapitalbetrag der auf der Nachversicherung nach § 72 des Gesetzes zu Artikel 131 des Grundgesetzes beruhenden Rente ist aus den in der Zeit vom 1. April 1951 bis zur Beendigung der Abwicklung, spätestens bis zum 30. April 1967 gezahlten Rentenbeträgen und dem in entsprechender Anwendung der in § 19 Abs. 3 Satz 2 des Gesetzes bezeichneten Tabellen I bis V und des § 3 Satz 2 ermittelten Schätzwert der Rente und der Rentenanwartschaften zu errechnen. Bei der Berechnung des Schätzwertes laufender Renten sind Kinderzuschüsse, bei der Berechnung des Schätzwertes der Rentenanwartschaften auch Ausfallzeiten und Zurechnungszeiten außer Betracht zu lassen. Im Falle einer Anwartschaft auf Versichertenrente ist ein Anspruch auf eine Rente wegen Erwerbsunfähigkeit anzunehmen. Beruhen die Rente und die Rentenanwartschaften nur zum Teil auf der Nachversicherung nach § 72 des Gesetzes zu Artikel 131 des Grundgesetzes, so ist nur dieser Teil der gezahlten oder noch zu zahlenden Rente und der Rentenanwartschaften zugrunde zu legen.</P><P>(2) Der Träger der gesetzlichen Rentenversicherung hat den Kapitalbetrag nach Absatz 1 auf Verlangen des Trägers der Versorgungslast zu ermitteln und ihm den Kapitalbetrag und dessen Berechnung mitzuteilen. Der Träger der Versorgungslast hat dem Träger der Rentenversicherung die Verwaltungskosten in Höhe von 1 v.H. des in Satz 1 genannten Kapitalbetrages zu ersetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005380967BJNE000800313",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>Besteht der Träger der Versorgungslast aus mehreren Aufnahmeeinrichtungen (§ 61 des Gesetzes zu Artikel 131 des Grundgesetzes), so ist der von ihnen bestellte Treuhänder oder die die Treuhänderaufgaben wahrnehmende Einrichtung ermächtigt und verpflichtet, für die den Träger der Versorgungslast bildenden Aufnahmeeinrichtungen Ansprüche nach dem Gesetz anzumelden und Zahlungen entgegenzunehmen. Die sich aus dem Gesetz ergebenden Rechte des Bundes hinsichtlich der von den Aufnahmeeinrichtungen noch nicht erstatteten, nach § 61 Abs. 4 des Gesetzes zu Artikel 131 des Grundgesetzes aus Bundesmitteln vorschußweise geleisteten Zahlungen bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005380967BJNE000900313",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzblatt I S. 1) in Verbindung mit § 30 des Rechtsträger-Abwicklungsgesetzes auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005380967BJNE001000313",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung tritt mit Wirkung vom 1. November 1965 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005380967BJNE001100313",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Bundesminister der Finanzen</SP> <BR /><SP>Der Bundesminister des Innern</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
