{
  "data": {
    "type": "law",
    "id": "BJNR113770983",
    "firstPublished": "1983-11-28",
    "sourceTimestamp": "20130405131116",
    "titleShort": null,
    "titleLong": "Rückkehrhilfegesetz",
    "abbreviation": "RückHG",
    "slug": "rueckhg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1983, 1377",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 268 V v. 31.10.2006 I 2407",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>Überschrift: Das G wurde als Artikel 1 d. G v. 28.11.1983 I 1377 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 11 dieses G am Tag nach d. Verkündung in Kraft getreten</P><P><BR /> (+++ Textnachweis ab: 1.12.1983 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR113770983BJNE000100317",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113770983BJNE000202308",
        "name": "§ 1",
        "title": "Anspruchsberechtigte",
        "parent": null,
        "body": "<P>(1) Anspruch auf Rückkehrhilfe haben Arbeitnehmer, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht mit einem Deutschen verheiratete Staatsangehörige eines Staates sind, mit dem die Bundesregierung Vereinbarungen über Anwerbung und Beschäftigung von Arbeitnehmern abgeschlossen hat und der nicht Mitglied der Europäischen Gemeinschaften ist,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Stillegung des ganzen Betriebs oder von wesentlichen Betriebsteilen oder durch Konkurs nach dem 30. Oktober 1983 und bis zum 30. Juni 1984 arbeitslos geworden sind und bis zum Verlassen des Geltungsbereichs des Gesetzes arbeitslos gemeldet waren oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">innerhalb der letzten sechs Monate vor dem Antrag auf Rückkehrhilfe ununterbrochen Anspruch auf Kurzarbeitergeld für Ausfallstunden hatten, die mindestens 20 vom Hundert der betrieblichen Arbeitszeit im Sinne des § 69 des Arbeitsförderungsgesetzes umfaßten,</LA></DD> </DL></LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bis zum 30. Juni 1984 einen Antrag auf Rückkehrhilfe gestellt haben,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Zeitpunkt der Ausreise im Besitz einer gültigen Niederlassungserlaubnis oder Aufenthaltserlaubnis zu Erwerbszwecken, zum Zweck des Familiennachzugs oder ohne Bindung an einen Aufenthaltszweck waren.</LA></DD> </DL>In den Fällen des Satzes 1 Nr. 2 Buchstabe b bleibt eine Unterbrechung des Bezugs von Kurzarbeitergeld nach § 67 Abs. 3 des Arbeitsförderungsgesetzes außer Betracht.</P><P>(2) Die Rückkehrhilfe wird nur für Arbeitnehmer gezahlt, die nach dem 30. Oktober 1983 bis zum 30. September 1984 den Geltungsbereich dieses Gesetzes mit ihrer Familie auf Dauer verlassen haben. Zu der Familie zählen der Ehegatte sowie Kinder, denen gegenüber der Arbeitnehmer gesetzlich unterhaltspflichtig und sorgeberechtigt ist. Das gilt nicht für einen getrennt lebenden Ehegatten, der sich bereits seit fünf Jahren rechtmäßig im Geltungsbereich dieses Gesetzes aufgehalten hat und über eine eigenständige Sicherung des Lebensunterhalts verfügt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113770983BJNE000300317",
        "name": "§ 2",
        "title": "Höhe der Rückkehrhilfe",
        "parent": null,
        "body": "<P>(1) Die Rückkehrhilfe beträgt 10.500 DM. Der Betrag erhöht sich für jedes Kind des Arbeitnehmers, das sich im Geltungsbereich dieses Gesetzes rechtmäßig aufhält, mit ihm zurückkehrt und vor dem 1. Juni 1983 eingereist ist, um 1.500 DM. Dieser Zuschlag wird für ein Kind nur einmal gewährt.</P><P>(2) Verläßt der Arbeitnehmer erst nach dem 1. Januar 1984 und später als einen Monat nach Erfüllung der in § 1 Abs. 1 Nr. 2 genannten Voraussetzungen den Geltungsbereich dieses Gesetzes, so vermindert sich der Betrag von 10.500 DM für jeden weiteren angefangenen Monat im Fall des § 1 Abs. 1 Nr. 2 Buchstabe a um 1.500 DM, im Fall des § 1 Abs. 1 Nr. 2 Buchstabe b um 750 DM. Nach Ablauf von sieben Monaten wird eine Rückkehrhilfe nicht mehr gezahlt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113770983BJNE000403308",
        "name": "§ 3",
        "title": "Beauftragung der Bundesagentur für Arbeit",
        "parent": null,
        "body": "<P>Die Rückkehrhilfe wird nach fachlichen Weisungen des Bundesministers für Arbeit und Soziales durch die Bundesagentur für Arbeit gewährt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113770983BJNE000501308",
        "name": "§ 4",
        "title": "Aufbringung der Mittel durch den Bund",
        "parent": null,
        "body": "<P>Die Aufwendungen der Bundesagentur für Arbeit für die Gewährung der Rückkehrhilfe trägt der Bund. Verwaltungskosten werden nicht erstattet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113770983BJNE000601308",
        "name": "§ 5",
        "title": "Verfahren",
        "parent": null,
        "body": "<P>Die Rückkehrhilfe ist schriftlich bei der Agentur für Arbeit zu beantragen. Für die Entgegennahme des Antrags und die Entscheidung über den Anspruch ist die Agentur für Arbeit zuständig, in deren Bezirk der Arbeitnehmer vor dem Verlassen des Geltungsbereichs dieses Gesetzes seinen Wohnsitz hatte. Die Agentur für Arbeit kann auf Antrag durch Vorbescheid über einzelne Anspruchsvoraussetzungen entscheiden. Im übrigen finden die Vorschriften des Ersten Kapitels des Zehnten Buches Sozialgesetzbuch Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113770983BJNE000701308",
        "name": "§ 6",
        "title": "Bescheinigung des Arbeitgebers",
        "parent": null,
        "body": "<P>Der Arbeitgeber hat dem Arbeitnehmer alle Tatsachen, die nach § 1 Abs. 1 Nr. 2 Buchstabe a und b für die Entscheidung über den Anspruch auf Rückkehrhilfe erheblich sein können sowie die Zahl der auf der Lohnsteuerkarte des Arbeitnehmers eingetragenen Kinder zu bescheinigen. Dabei hat er den von der Bundesagentur für Arbeit hierfür vorgesehenen Vordruck zu benutzen. Die Bescheinigung ist dem Arbeitnehmer für dessen Antrag auf Rückkehrhilfe auszuhändigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113770983BJNE000803308",
        "name": "§ 7",
        "title": "Beratung",
        "parent": null,
        "body": "<P>(1) Rückkehrwillige Ausländer sind auf Verlangen über allgemeine Rückkehrbedingungen und über die Möglichkeiten der beruflichen Eingliederung einschließlich der Gründung einer selbständigen Existenz in den Heimatländern zu unterrichten und zu beraten.</P><P>(2) Die Beratung wird durch die Bundesagentur für Arbeit nach fachlichen Weisungen des Bundesministeriums für Arbeit und Soziales oder durch nicht bundeseigene andere Stellen durchgeführt.</P><P>(3) Die aus der Beratungsarbeit entstehenden Kosten für Schulung und Information der Berater sowie Kosten der Koordinierung trägt der Bund.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113770983BJNE000900317",
        "name": "§ 8",
        "title": "Berlin-Klausel",
        "parent": null,
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 13 Abs. 1 des Dritten Überleitungsgesetzes auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
