{
  "data": {
    "type": "law",
    "id": "BJNR109000018",
    "firstPublished": "2018-07-09",
    "sourceTimestamp": "20180726213002",
    "titleShort": "Rückbaurückstellungs-Transparenzverordnung",
    "titleLong": "Verordnung über die Umsetzung der Auskunftspflicht und die Ausgestaltung der Informationen nach dem Transparenzgesetz",
    "abbreviation": "RückBRTransparenzV",
    "slug": "rueckbrtransparenzv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2018, 1090",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 13.7.2018 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR109000018BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 9 des Transparenzgesetzes vom 27. Januar 2017 (BGBl. I S. 114, 125, 1676) in Verbindung mit § 1 Absatz 2 des Zuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom 14. März 2018 (BGBl. I S. 374) verordnet das Bundesministerium für Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit und dem Bundesministerium der Finanzen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR109000018BJNE000200000",
        "name": "§ 1",
        "title": "Mitteilung von Kontaktdaten durch den Betreiber",
        "parent": null,
        "body": "<P>(1) Der Betreiber einer in Anhang 1 des Entsorgungsfondsgesetzes aufgeführten Anlage zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizität (Betreiber) ist verpflichtet, dem Bundesamt für Wirtschaft und Ausfuhrkontrolle bis zum 30. September 2018 von folgenden Personen Name, Anschrift, Telefonnummer und E-Mail-Adresse mitzuteilen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>einem verantwortlichen Mitglied der Geschäftsführung des Betreibers sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>einem Ansprechpartner bei dem Wirtschaftsprüfer oder der Wirtschaftsprüfungsgesellschaft, der oder die vom Betreiber mit der Abschlussprüfung beauftragt ist.</LA></DD></DL></P><P>(2) Ändern sich die Kontaktdaten, so ist der Betreiber verpflichtet, dem Bundesamt für Wirtschaft und Ausfuhrkontrolle unverzüglich die Änderungen mitzuteilen.</P><P>(3) Die Angaben nach Absatz 1 werden durch das Bundesamt für Wirtschaft und Ausfuhrkontrolle ausschließlich für Mitteilungen und Auskunftsverlangen nach dieser Verordnung und für seine Mitteilung nach § 5 des Transparenzgesetzes verwendet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR109000018BJNE000300000",
        "name": "§ 2",
        "title": "Mitteilung des Abschlussstichtages durch den Betreiber",
        "parent": null,
        "body": "<P>(1) Der Betreiber ist verpflichtet, dem Bundesamt für Wirtschaft und Ausfuhrkontrolle bis zum 30. September 2018 seinen Abschlussstichtag mitzuteilen.</P><P>(2) Ändert sich der Abschlussstichtag des Betreibers, so ist der Betreiber verpflichtet, dem Bundesamt für Wirtschaft und Ausfuhrkontrolle unverzüglich den neuen Stichtag mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR109000018BJNE000400000",
        "name": "§ 3",
        "title": "Bestimmung des für die Aufstellung der Rückstellungen maßgeblichen Stichtages",
        "parent": null,
        "body": "<P>(1) Bestimmt das Bundesamt für Wirtschaft und Ausfuhrkontrolle gemäß § 1 Absatz 2 des Transparenzgesetzes selbst einen Stichtag für die Aufstellung, so ist die Festlegung zu begründen und dem Betreiber mindestens ein Jahr vor dem neuen Stichtag mitzuteilen.</P><P>(2) Geht die Mitteilung des Betreibers über die Änderung des Abschlussstichtages gemäß § 2 Absatz 2 des Transparenzgesetzes dem Bundesamt für Wirtschaft und Ausfuhrkontrolle weniger als sechs Monate vor dem bisherigen Abschlussstichtag zu, so kann dieses innerhalb eines Monats nach Zugang bestimmen, dass die nächste Aufstellung weiterhin auf den bisherigen Abschlussstichtag zu erstellen ist. Die Festlegung ist dem Betreiber unverzüglich mitzuteilen. Absatz 1 bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR109000018BJNE000500000",
        "name": "§ 4",
        "title": "Verlangen weiterer Auskünfte",
        "parent": null,
        "body": "<P>Bei der Anforderung weiterer Auskünfte vom Betreiber kann das Bundesamt für Wirtschaft und Ausfuhrkontrolle verlangen oder sein Einverständnis erklären, dass der Betreiber die Auskunft mündlich, schriftlich oder elektronisch erteilt. Für die Erteilung der weiteren Auskünfte setzt es dem Betreiber eine angemessene Frist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR109000018BJNE000600000",
        "name": "§ 5",
        "title": "Anforderungen an die Aufstellung der Rückstellungen für Rückbauverpflichtungen",
        "parent": null,
        "body": "<P>(1) In der Aufstellung der Rückstellungen für Rückbauverpflichtungen hat der Betreiber nach § 2 Absatz 1 und Absatz 2 Satz 1 sowie § 3 Absatz 2 des Transparenzgesetzes die im Jahresabschluss ausgewiesenen Rückstellungsbeträge darzustellen. Die angesetzten Aufwendungen für Rückbauverpflichtungen, die der Rückstellungsbildung zugrunde liegen, hat er gemäß § 2 Absatz 2 Satz 2 des Transparenzgesetzes den jeweiligen Geschäftsjahren zuzuordnen, in denen ihre Inanspruchnahme angenommen wird. Die der Aufstellung zugrundeliegenden Annahmen und Randbedingungen, insbesondere zum Diskontierungszinssatz und der Kostenentwicklung, sind darzustellen und näher zu erläutern.</P><P>(2) Der Betreiber hat die Aufstellung nach den einzelnen Anlagen, nach Aufgaben und nach Aufwandsarten zu gliedern. Folgende Aufgaben sind für die Darstellung zu unterscheiden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Nach- und Restbetrieb;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Abbau einschließlich Vorbereitung;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Reststoffbearbeitung und Verpackung der radioaktiven Abfälle.</LA></DD></DL>Die Aufgaben sind nach den folgenden Aufwandsarten zu unterteilen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Eigener Personalaufwand;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Materialaufwand, gegliedert nach <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Aufwendungen für Roh-, Hilfs- und Betriebsstoffe und für bezogene Waren, sowie</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Aufwendungen für bezogene Leistungen.</LA></DD></DL></LA></DD></DL></P><P>(3) In der Aufstellung hat der Betreiber gemäß § 2 Absatz 2 Satz 3 des Transparenzgesetzes die für die Erfüllung der Rückbauverpflichtungen verfügbaren liquiden Mittel darzustellen. Die Darstellung hat für die jeweils folgenden drei Jahre getrennt nach Geschäftsjahren zu erfolgen. Für die darauf folgende Zeit ist die Verfügbarkeit der liquiden Mittel für überschaubare Zeiträume von jeweils maximal zehn Jahren zu erläutern. Die Darstellung für die ersten drei Jahre hat insbesondere folgende Angaben zu enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine Darstellung der Vermögenswerte des Betreibers einschließlich seiner Ansprüche gegen Unternehmen des Haftungskreises und gegen andere verbundene Unternehmen sowie der erwarteten Geschäftsvorfälle, die zur Gewinnung der liquiden Mittel vorgesehen sind;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine Erläuterung der Geschäftsvorfälle sowie der möglichen Risiken und Chancen, die sich auf die Höhe der liquiden Mittel auswirken können.</LA></DD></DL></P><P>(4) Zur Darstellung liquider Mittel aus Ansprüchen gegen Unternehmen des Haftungskreises oder andere verbundene Unternehmen sind die Gesamtbeträge der geplanten Cash Flows aus laufender Geschäftstätigkeit, aus Investitionstätigkeit und aus Finanzierungstätigkeit für denjenigen Konzern vorzulegen, dem der jeweilige Schuldner angehört. Die Darstellung muss mindestens für die folgenden drei Jahre getrennt nach Geschäftsjahren erfolgen und jeweils den Bestand der liquiden Mittel am Stichtag der Eröffnungsbilanz sowie am Stichtag der Schlussbilanz ausweisen. Weitere Angaben, wie etwa geeignete Kennzahlen oder vorhandene Bewertungen unabhängiger Dritter, können ergänzend vorgelegt und auf die Darstellung eines Unternehmens, das als Betreiber eigenständigen Auskunftspflichten nach § 1 Absatz 1 des Transparenzgesetzes unterliegt, kann verwiesen werden. Die Darstellung kann durch ein Unternehmen des Haftungskreises oder ein anderes verbundenes Unternehmen direkt an das Bundesamt für Wirtschaft und Ausfuhrkontrolle übermittelt werden, wenn das Bundesamt für Wirtschaft und Ausfuhrkontrolle dem vorab zustimmt.</P><P>(5) Für die Aufstellung hat der Betreiber die Formvorgaben zu beachten, die ihm dafür vom Bundesamt für Wirtschaft und Ausfuhrkontrolle mitgeteilt werden. Werden dem Betreiber die Formvorgaben nicht rechtzeitig gemäß § 7 Absatz 3 mitgeteilt, so ist er nicht verpflichtet, sie zu beachten.</P><P>(6) Außergewöhnliche Sachverhalte hat der Betreiber gesondert in der Aufstellung zu erläutern. Dies gilt insbesondere für <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>wesentliche Veränderungen im Vergleich zur Aufstellung des jeweiligen Vorjahres sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>wirtschaftliche, technische oder rechtliche Entwicklungen, die sich wesentlich auf die notwendige Höhe der Rückstellungen oder die verfügbaren liquiden Mittel auswirken können.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR109000018BJNE000700000",
        "name": "§ 6",
        "title": "Darstellung des Haftungskreises durch den Betreiber",
        "parent": null,
        "body": "<P>(1) Die Liste zur Darstellung des Haftungskreises, die der Betreiber dem Bundesamt für Wirtschaft und Ausfuhrkontrolle nach § 3 Absatz 1 des Transparenzgesetzes zu übermitteln hat, muss den Namen oder die Firma, die Rechtsform, den Sitz, die gesetzlichen Vertreter und die Handelsregisternummer der nach § 1 Absatz 1 des Nachhaftungsgesetzes haftenden Gesellschaften enthalten.</P><P>(2) Änderungen gegenüber der Liste zur Darstellung des Haftungskreises des Vorjahres, insbesondere Änderungen von Beteiligungsverhältnissen, hat der Betreiber dem Bundesamt für Wirtschaft und Ausfuhrkontrolle gesondert zu erläutern. Ist eine haftende Gesellschaft aus einer nach der Übermittlung der Liste zur Darstellung des Haftungskreises wirksam gewordenen Umwandlung nach § 1 Absatz 1 des Umwandlungsgesetzes hervorgegangen oder ist eine haftende Gesellschaft nach § 319 Absatz 1 des Aktiengesetzes in eine Gesellschaft eingegliedert worden, so sind die Angaben zu der haftenden Gesellschaft um die Angabe des Rechtsvorgängers und der Eintragung der Umwandlung oder Eingliederung im Handelsregister zu ergänzen.</P><P>(3) Für die Liste zur Darstellung des Haftungskreises hat der Betreiber die Formvorgaben zu beachten, die ihm dafür vom Bundesamt für Wirtschaft und Ausfuhrkontrolle mitgeteilt werden. Werden dem Betreiber die Formvorgaben nicht rechtzeitig gemäß § 7 Absatz 3 mitgeteilt, so ist er nicht verpflichtet, sie zu beachten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR109000018BJNE000800000",
        "name": "§ 7",
        "title": "Form der Aufstellung der Rückstellungen und der Darstellung des Haftungskreises",
        "parent": null,
        "body": "<P>(1) Das Bundesamt für Wirtschaft und Ausfuhrkontrolle kann die Form der Aufstellung der Rückstellungen für Rückbauverpflichtungen nach § 2 Absatz 1 des Transparenzgesetzes vorgeben.</P><P>(2) Das Bundesamt für Wirtschaft und Ausfuhrkontrolle kann die Form der Darstellung des Haftungskreises nach § 3 Absatz 1 des Transparenzgesetzes vorgeben.</P><P>(3) Die Formvorgaben teilt das Bundesamt für Wirtschaft und Ausfuhrkontrolle dem Betreiber spätestens drei Monate vor dem Stichtag für die Aufstellung mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR109000018BJNE000900000",
        "name": "§ 8",
        "title": "Form der Übermittlung",
        "parent": null,
        "body": "<P>Die Mitteilungen und Darstellungen gemäß den §§ 1 bis 7 sind in elektronischer Form zu übermitteln. Das Bundesamt für Wirtschaft und Ausfuhrkontrolle kann sein Einverständnis erklären, dass bestimmte Mitteilungen und Darstellungen schriftlich eingereicht werden; § 4 bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR109000018BJNE001000000",
        "name": "§ 9",
        "title": "Gesonderter Bericht des Betreibers im Hinblick auf die Rückbauverpflichtungen",
        "parent": null,
        "body": "<P>(1) Der Betreiber ist verpflichtet, den gesonderten Bericht nach § 4 des Transparenzgesetzes spätestens am 30. November ohne personenbezogene Daten auf seiner Internetseite zu veröffentlichen.</P><P>(2) Falls der Betreiber keine eigene Internetseite hat, so hat er dafür zu sorgen, dass der Bericht nach Absatz 1 auf der Internetseite der Konzernobergesellschaft veröffentlicht wird.</P><P>(3) Der Bericht nach Absatz 1 ist in einfacher, verständlicher Form abzufassen und muss sich in seiner Gliederung an den Anforderungen nach § 5 Absatz 1 und 2 orientieren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR109000018BJNE001100000",
        "name": "§ 10",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt an dem Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR109000018BJNE001200000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
