{
  "data": {
    "type": "law",
    "id": "BJNR700860949",
    "firstPublished": "1949-08-26",
    "sourceTimestamp": "20180621213018",
    "titleShort": null,
    "titleLong": "Richtlinien zur Erstellung des Reichsmarkabschlusses und der\nUmstellungsrechnung der Versicherungsunternehmer",
    "abbreviation": "RV",
    "slug": "rv",
    "extraAbbreviations": [
      "VersRMAbschR"
    ],
    "publicationInfo": [
      {
        "reference": "1949, Nr 86, S 3",
        "periodical": "Öff Anz"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 1.1.1964 +++)</P>"
    },
    "attachments": {
      "bgbl3_1964_j0090_0010.jpg": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/versrmabschr/bgbl3_1964_j0090_0010.jpg",
      "bgbl3_1964_j0090_0030.jpg": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/versrmabschr/bgbl3_1964_j0090_0030.jpg",
      "bgbl3_1964_j0090_0020.jpg": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/versrmabschr/bgbl3_1964_j0090_0020.jpg",
      "bgbl3_1964_j0089_0010.jpg": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/versrmabschr/bgbl3_1964_j0089_0010.jpg"
    },
    "contents": [
      {
        "type": "article",
        "id": "BJNR700860949BJNE002300328",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 15 der 23. Verordnung zur Durchführung des Umstellungsgesetzes (Umstellungsrechnung der Versicherungsunternehmen) haben die Versicherungsaufsichtsbehörden der Westzonen im Einvernehmen mit der Bank deutscher Länder die folgenden Richtlinien zur Erstellung des Reichsmarkabschlusses und der Umstellungsrechnung der Versicherungsunternehmen erlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR700860949BJNG000100328",
        "name": "Teil A",
        "title": "Für alle Versicherungszweige (RVA)",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR700860949BJNG000200328",
        "name": "I.",
        "title": "Allgemeines",
        "parent": {
          "type": "heading",
          "id": "BJNR700860949BJNG000100328"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700860949BJNE002400328",
        "name": "(XXXX) 1. bis 6.",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR700860949BJNG000200328"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700860949BJNE002500328",
        "name": "6a.",
        "title": "Allgemeine Grundsätze für den Ansatz der Aktiven\nund Passiven in der Reichsmarkschlußbilanz",
        "parent": {
          "type": "heading",
          "id": "BJNR700860949BJNG000200328"
        },
        "body": "<P>Soweit nicht in diesen Richtlinien für besondere Fälle etwas anderes vorgeschrieben ist, gelten für den Ansatz von Aktiven und Passiven in der Reichsmarkschlußbilanz die nachstehenden Grundsätze: <BR />A. <BR /><SP>Aktiven</SP> <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Für Vermögensgegenstände, für die bereits in der letzten Bilanz vor dem 20. Juni 1948 ein Wert ausgewiesen wurde, dürfen in der Reichsmarkschlußbilanz die bisherigen Ansätze beibehalten werden, sofern sie nicht gegen zwingende Grundsätze des Handelsrechts verstoßen.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vermögensgegenstände, für die ein Wert in der letzten Bilanz vor dem 20. Juni 1948 nicht ausgewiesen wurde, dürfen in der Reichsmarkschlußbilanz, wenn sie bereits am letzten Bilanzstichtag vor dem 9. Mai 1945 zum Vermögen des Versicherungsunternehmens gehörten, mit dem Anschaffungspreis oder mit dem Marktpreis am letzten Bilanzstichtag vor dem 9. Mai 1945 - je nachdem, welcher niedriger ist -, und wenn sie erst später erworben worden sind, mit dem Anschaffungspreis bewertet werden. Für Forderungen, die keinen Anschaffungspreis haben, tritt an dessen Stelle der Nennbetrag.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die bisherigen Ansätze dürfen in der Reichsmarkschlußbilanz für Vermögensgegenstände, die bereits am letzten Bilanzstichtag vor dem 9. Mai 1945 zum Vermögen des Versicherungsunternehmens gehörten, bis zum Anschaffungspreis oder bis zum Marktpreis am letzten Bilanzstichtag vor dem 9. Mai 1945 - je nachdem, welcher niedriger ist - und für Vermögensgegenstände, die erst später erworben worden sind, bis zum Anschaffungspreis erhöht werden. Für Forderungen, die keinen Anschaffungspreis haben, tritt an dessen Stelle der Nennbetrag.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vermögensgegenstände dürfen in der Reichsmarkschlußbilanz in jedem Falle mit einer Reichsmark für je eine Deutsche Mark desjenigen Betrages bewertet werden, mit dem sie in die Umstellungsrechnung eingestellt werden. Dies gilt auch dann, wenn der Vermögensgegenstand in der westberliner Umstellungsrechnung nach den dafür maßgebenden Grundsätzen einzustellen ist, oder, falls keine westberliner Umstellungsrechnung aufzustellen ist, einzustellen wäre.</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Grundsätze nach Nummer 1 bis 3 gelten nicht, soweit die danach zulässigen Ansätze solche Wertminderungen unberücksichtigt lassen würden, die ersichtlich in keinem Zusammenhang mit dem Krieg und den Kriegsfolgen stehen (z.B. Abschreibungen für Abnutzung) oder Überpreise enthalten würden, d.h. Preise, die über den Betrag hinausgehen, der unter Berücksichtigung der allgemeinen Verhältnisse und der Betriebsbedürfnisse im Zeitpunkt der Anschaffung des Vermögensgegenstandes angemessen war. Bisherige Ansätze, die hiernach zu hoch sind, müssen in der Reichsmarkschlußbilanz durch Abschreibung oder durch Bildung einer Wertberichtigung der zulässigen Bewertung angeglichen werden.</LA></DD> </DL>B. <BR /><SP>Passiven</SP> <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bisherige technische Reserven, Rückstellungen, Wertberichtigungen und ähnliche Passivposten dürfen in der Reichsmarkschlußbilanz aufgelöst werden, soweit sie auf den 20. Juni 1948 überdotiert sein würden. Hieraus folgt insbesondere:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bisherige Wertberichtigungen dürfen aufgelöst werden, soweit die Ansätze für die Vermögensgegenstände auf der Aktivseite der Reichsmarkschlußbilanz die nach Buchstabe A oder nach den folgenden Vorschriften zulässigen Werte nicht übersteigen.</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bisherige überdotierte technische Reserven und Rückstellungen dürfen insoweit aufgelöst werden, als glaubhaft gemacht wird, daß auf den 20. Juni 1948 eine Verpflichtung oder ein Risiko in dieser Höhe nicht bestand. Bisherige Pensionsrückstellungen dürfen aufgelöst werden, soweit sie das nach versicherungsmathematischen Grundsätzen auf den 20. Juni 1948 erforderliche Deckungskapital übersteigen. Dies gilt auch für überdotierte technische Reserven wegen solcher Versicherungsverhältnisse, die mit Wirkung vom 21. Juni 1948 als erloschen erklärt worden sind, oder aus denen Ansprüche gegen das Versicherungsunternehmen zunächst nicht geltend gemacht werden können.</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">In der Reichsmarkschlußbilanz müssen<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bisher nicht oder nur mit einem unzureichenden Betrage ausgewiesene Verbindlichkeiten - nicht jedoch technische Reserven - mit dem ihnen auf den 20. Juni 1948 zukommenden Wert, mindestens aber mit einer Reichsmark für je eine Deutsche Mark des hierfür in die Umstellungsrechnung eingestellten Betrages passiviert werden; dies gilt auch, wenn die Verbindlichkeit in der westberliner Umstellungsrechnung nach den dafür maßgebenden Grundsätzen anzusetzen ist oder, falls keine westberliner Umstellungsrechnung festzustellen ist, anzusetzen wäre.</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Wertberichtigungen insoweit gebildet oder erhöht werden, als die bisherigen Wertberichtigungen den Unterschiedsbetrag zwischen den Ansätzen für die Vermögensgegenstände auf der Aktivseite und den nach Buchstabe A oder nach den folgenden Vorschriften zulässigen Werten nicht decken;</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Rückstellungen für Verpflichtungen, die ihrem Grund oder ihrer Höhe nach unbestimmt sind, nach den Grundsätzen ordnungsmäßiger Bilanzierung bis zu demjenigen Betrage gebildet werden, mit dem diese Verpflichtungen auf den 20. Juni 1948 anzusetzen sind, mindestens aber mit einer Reichsmark für je eine Deutsche Mark der in der Umstellungsrechnung gebildeten Rückstellungen; Buchstabe a letzter Halbsatz ist entsprechend anzuwenden. Dabei gelten folgende Besonderheiten:<DL Font=\"normal\" Type=\"arabic\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">In der Reichsmarkschlußbilanz braucht keine Rückstellung gebildet zu werden wegen der Umstellungskosten sowie der Kosten für die Prüfung der Umstellungsrechnung, wegen der Kosten für die Wiederherstellung verlorener Unterlagen und wegen der sonstigen Verwaltungskosten in der Lebensversicherung für prämienfreie Versicherungen und Versicherungen mit abgekürzter Prämienzahlungsdauer, soweit nach dem bis zum 20. Juni 1948 geltenden technischen Geschäftsplan eine solche Rückstellung nicht zu bilden war; wegen der Kosten für die Prüfung der Reichsmarkschlußbilanz muß eine Rückstellung von mindestens einer Reichsmark für je eine Deutsche Mark des hierfür in der Rückstellung nach § 1 der 45. Durchführungsverordnung zum Umstellungsgesetz enthaltenen Betrages gebildet werden. Buchstabe a letzter Halbsatz ist entsprechend anzuwenden.</LA></DD> <DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bisher nicht oder nur unzureichend ausgewiesene Pensionsrückstellungen brauchen in der Reichsmarkschlußbilanz nur bis zum Betrage von einer Reichsmark für je eine Deutsche Mark der in die Umstellungsrechnung eingestellten Pensionsrückstellung gebildet zu werden; Rückstellungen für Kapitalabfindungen müssen jedoch mit zehn Reichsmark für je eine Deutsche Mark des hierfür in die Umstellungsrechnung eingestellten Betrages gebildet werden. Buchstabe a letzter Halbsatz ist entsprechend anzuwenden.</LA></DD> </DL></LA></DD> </DL></LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700860949BJNE002600328",
        "name": "6b.",
        "title": "Grundstücke, Inventar, Warenvorräte",
        "parent": {
          "type": "heading",
          "id": "BJNR700860949BJNG000200328"
        },
        "body": "<P>Die bisherigen Ansätze für Grundstücke und Gebäude, Betriebs- und Geschäftsausstattungen, Maschinen und maschinelle Anlagen sowie für Warenvorräte dürfen in der Reichsmarkschlußbilanz nur bis auf eine Reichsmark für je eine Deutsche Mark des hierfür in die Umstellungsrechnung einzustellenden Betrages - soweit die Vermögensgegenstände außerhalb des Währungsgebietes belegen sind, desjenigen Betrages, mit dem sie als Vermögenswerte im Währungsgebiet in die Umstellungsrechnung einzustellen wären - erhöht werden. Bisher gesondert aktivierte Hauszinssteuerabgeltungsbeträge dürfen als Aktivposten in der Reichsmarkschlußbilanz beibehalten werden; dies gilt auch dann, wenn der Hauszinssteuerabgeltungsbetrag zusammen mit dem bisherigen Ansatz für das Grundstück einen höheren Betrag als eine Reichsmark für je eine Deutsche Mark des Ansatzes für das Grundstück in der Umstellungsrechnung ergibt. Eine Erhöhung des bisherigen Ansatzes für den Hauszinssteuerabgeltungsbetrag oder für das Grundstück ist jedoch in der Reichsmarkschlußbilanz nur zulässig, soweit beide Posten zusammen nicht mehr als eine Reichsmark für je eine Deutsche Mark des Ansatzes für das Grundstück in der Umstellungsrechnung ergeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700860949BJNE002700328",
        "name": "6c.",
        "title": "Kriegssachschäden",
        "parent": {
          "type": "heading",
          "id": "BJNR700860949BJNG000200328"
        },
        "body": "<P>(1) Kriegssachschädenforderungen dürfen in der Reichsmarkschlußbilanz bis zu einem Betrage angesetzt werden, der zusammen mit dem Restwert des zerstörten oder beschädigten Gegenstandes nach Eintritt des Kriegssachschadens den Ansatz für diesen Gegenstand in der letzten Bilanz vor Eintritt des Kriegssachschadens oder den Wert ergibt, mit dem der unbeschädigte Gegenstand gemäß Ziffer 6b. in der Reichsmarkschlußbilanz hätte angesetzt werden dürfen. Dies gilt auch, wenn der zerstörte oder beschädigte Gegenstand bis zum 20. Juni 1948 mit eigenen Mitteln des Versicherungsunternehmens wiederbeschafft oder wiederhergestellt worden ist.</P><P>(2) Für die Bewertung eines wiederbeschafften oder wiederhergestellten Gegenstandes oder den gesonderten Ausweis von Wiederaufbaukosten in der Reichsmarkschlußbilanz gelten die Grundsätze der Ziffer 6a Buchstabe A.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700860949BJNE002800328",
        "name": "6d.",
        "title": "Zinsansprüche",
        "parent": {
          "type": "heading",
          "id": "BJNR700860949BJNG000200328"
        },
        "body": "<P>Zinsansprüche für die Zeit bis zum 20. Juni 1948 dürfen mit der sich aus Ziffer 6a Buchstabe A Nr. 5 ergebenden Einschränkung in der Reichsmarkschlußbilanz aktiviert werden, soweit sie auf die Zeit bis zum letzten Bilanzstichtag vor dem 9. Mai 1945 entfallen, oder soweit es sich um solche Zinsansprüche für die Zeit von diesem Stichtag bis zum 20. Juni 1948 handelt, die nach dem 20. Juni 1948 beglichen wurden, oder mit deren Begleichung gerechnet werden kann. Dies gilt in gleicher Weise für Zinsansprüche aus Krediten wie für Zinsansprüche aus Schuldverschreibungen, sonstigen Wertpapieren und Schuldbuchforderungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700860949BJNE002900328",
        "name": "6e.",
        "title": "Anleiheablösungsforderungen mit Auslösungsrechten\nund Reichsschatzanweisungen 1944, Folge III",
        "parent": {
          "type": "heading",
          "id": "BJNR700860949BJNG000200328"
        },
        "body": "<P>(1) Für die Bewertung von Reichsanleiheablösungsforderungen mit Auslosungsrecht in der Reichsmarkschlußbilanz gelten folgende Grundsätze: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Der bisherige Ansatz für Stücke, die durch Umtausch erworben sind, darf bis auf den Kurswert vom 31. Dezember 1926 zuzüglich 4,5 Prozent Zinsen auf den Einlösungsbetrag für die Zeit vom 1. Januar 1927 bis zum 8. Mai 1945 erhöht werden (146,2 Prozent des Einlösungsbetrages).</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Der bisherige Ansatz für Stücke, die durch Rechtsgeschäfte erworben sind, darf bis auf den Anschaffungspreis zuzüglich 4,5 Prozent Zinsen auf den Einlösungsbetrag für die Zeit vom Anschaffungsstichtag bis zum 8. Mai 1945 erhöht werden, höchstens jedoch bis auf den Kurs vom 31. Dezember 1944 zuzüglich 4,5 Prozent Zinsen auf den Einlösungsbetrag vom 1. Januar bis 8. Mai 1945 (180,6 Prozent des Einlösungsbetrages).</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Für rechtsgeschäftlich erworbene Stücke, deren Anschaffungspreis nicht mehr feststellbar ist, darf der bisherige Ansatz bis auf den Kurswert am 31. Dezember 1926 zuzüglich 4,5 Prozent Zinsen auf den Einlösungsbetrag für die Zeit vom 1. Januar 1927 bis zum 8. Mai 1945 erhöht werden (146,2 Prozent des Einlösungsbetrages).</LA></DD> </DL> </LA></DD> </DL></P><P>(2) Die Grundsätze nach Absatz 1 gelten sinngemäß auch für die Anleiheablösungsforderungen an Länder, Gemeinden, Gemeindeverbände und öffentlich-rechtliche Kreditanstalten mit der Maßgabe, daß bei Anleiheablösungsschulden der Länder, Gemeinden, Gemeindeverbände und öffentlich-rechtlichen Kreditanstalten statt eines Zinssatzes von 4,5 Prozent ein Zinssatz von 5 Prozent gilt.</P><P>(3) Der bisherige Ansatz für 3 1/2prozentige Reichsschatzanweisungen 1944, Folge III, darf in der Reichsmarkschlußbilanz bis auf den Anschaffungspreis zuzüglich 3,5 Prozent Zinsen auf den Nennbetrag für die Zeit vom Anschaffungsstichtag bis zum 8. Mai 1945 erhöht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700860949BJNE003000328",
        "name": "6f.",
        "title": "Zuführung zum früheren Eigenkapital",
        "parent": {
          "type": "heading",
          "id": "BJNR700860949BJNG000200328"
        },
        "body": "<P>Wird für die Zeit vor dem 21. Juni 1948 die Veranlagung eines Versicherungsunternehmens zur Körperschaftsteuer im Pauschalierungswege durchgeführt, so dürfen die in einem früheren Jahre steuerlich als Betriebsaufwand anerkannten Beträge, die durch die Rückgängigmachung von Abschreibungen oder durch die Auflösung überdotierter technischer Reserven, Rückstellungen und Wertberichtigungen gewonnen werden - nicht jedoch Überschüsse aus der Abwicklung technischer Reserven -, nur insoweit dem früheren Eigenkapital zugeführt werden, als dies bei einer Veranlagung zur Körperschaftsteuer auf Grund der Reichsmarkschlußbilanz möglich gewesen wäre. Wenn, und soweit diese Beträge in der handelsrechtlichen Reichsmarkschlußbilanz zu einem Gewinn führen, sind sie um den Betrag zu kürzen, der sich bei Anwendung des für das Versicherungsunternehmen maßgebenden Körperschaftsteuersatzes auf diesen Teil des Gewinns als Steuerschuld ergeben würde. Dasselbe gilt auch dann, wenn die Körperschaftsteuer für die Zeit bis zum 20. Juni 1948 bereits rechtskräftig im normalen Verfahren veranlagt worden ist, ohne daß hierbei die durch die Rückgängigmachung von Abschreibungen oder durch die Auflösung überdotierter technischer Reserven, Rückstellungen und Wertberichtigungen in der Reichsmarkschlußbilanz gewonnenen Beträge mitberücksichtigt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700860949BJNE003100328",
        "name": "6g.",
        "title": "Bilanztechnische Behandlung",
        "parent": {
          "type": "heading",
          "id": "BJNR700860949BJNG000200328"
        },
        "body": "<P>Erhöhungen bisheriger Wertansätze der Aktivseite und Verminderungen bisheriger Wertansätze der Passivseite sowie Abschreibungen auf Wertansätze der Aktivseite oder Erhöhungen oder Neueinstellungen von Passivposten können - unbeschadet der Vorschrift der Ziffer 6f - entweder über die Gewinn- und Verlustrechnung für das am 20. Juni 1948 endende Geschäftsjahr oder unmittelbar zugunsten oder zu Lasten von Eigenkapitalsposten erfolgen. Nach Ziffer 6c erforderliche Abschreibungen auf Kriegssachschädenforderungen sind zu Lasten der Rücklage für Ersatzbeschaffungen vorzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700860949BJNE003200328",
        "name": "6h.",
        "title": "Berichtigungen der Reichsmarkschlußbilanz",
        "parent": {
          "type": "heading",
          "id": "BJNR700860949BJNG000200328"
        },
        "body": "<P>(1) Entspricht ein bereits festgestellter Abschluß auf den 20. Juni 1948 nicht den vorstehenden Grundsätzen, so muß er diesen für die Zwecke der Umstellungsrechnung im Wege einer Berichtigung angepaßt werden, soweit in dem festgestellten Abschluß <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Aktivposten zu Unrecht oder mit einem höheren Betrage als dem nach den vorstehenden Grundsätzen zulässigen Wert angesetzt sind,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Passivposten, die nach den vorstehenden Grundsätzen in der Reichsmarkschlußbilanz auszuweisen sind, nicht oder nicht mit dem nach den vorstehenden Grundsätzen erforderlichen Betrage angesetzt sind.</LA></DD> </DL> </LA></DD></DL></P><P>(2) Entspricht ein bereits festgestellter Abschluß auf den 20. Juni 1948 nicht den vorstehenden Grundsätzen, so darf er diesen für die Zwecke der Umstellungsrechnung im Wege einer Berichtigung angepaßt werden, soweit in dem festgestellten Abschluß <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">am 20. Juni 1948 vorhanden gewesene Vermögenswerte nicht oder mit einem geringeren Betrage als dem nach den vorstehenden Grundsätzen zulässigen Wert angesetzt sind,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Passivposten ausgewiesen sind, die nach den vorstehenden Grundsätzen nicht oder nur mit einem geringeren Betrage angesetzt zu werden brauchen.</LA></DD> </DL> </LA></DD></DL></P><P>(3) Berichtigungen nach Absatz 1 und 2 sind lediglich in den Reichsmarkspalten des \"Überleitungsbogens zur Reichsmarkschlußbilanz\" oder in einem \"Berichtigungsbogen zum Überleitungsbogen\" auszuweisen; sie sind gemeinsam mit dem ersten vorläufigen Abschluß der Umstellungsrechnung oder jeweils in Verbindung mit einer Berichtigung dieses Abschlusses zu prüfen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700860949BJNE003300328",
        "name": "6i.",
        "title": "Weitergeltung bisheriger Grundsätze",
        "parent": {
          "type": "heading",
          "id": "BJNR700860949BJNG000200328"
        },
        "body": "<P>Soweit in den Vorschriften zur Neuordnung des Geldwesens und in diesen Richtlinien nichts Abweichendes bestimmt ist, gelten für die Reichsmarkschlußbilanz die für die vorangegangenen Jahresabschlüsse maßgebenden Grundsätze, insbesondere auch die von den Versicherungsaufsichtsbehörden für die Bilanzen ab 1945 erlassenen Bilanzierungsrichtlinien.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700860949BJNE003400328",
        "name": "(XXXX) 7. bis 15.",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR700860949BJNG000200328"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR700860949BJNG000300328",
        "name": "II. bis V.",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR700860949BJNG000100328"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700860949BJNE003500328",
        "name": "(XXXX) 16. bis 54.",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR700860949BJNG000300328"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR700860949BJNG000400328",
        "name": "Teil B",
        "title": "Ergänzungsrichtlinien für die\nLebensversicherung (RVB)",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700860949BJNG000500328",
        "name": "I.",
        "title": "Gliederung der Umstellungsrechnung",
        "parent": {
          "type": "heading",
          "id": "BJNR700860949BJNG000400328"
        },
        "body": "<P>Für die Gliederung der einzelnen Posten gilt das anliegende Schema; soweit neben der Lebensversicherung noch andere Versicherungszweige betrieben werden, ist es nach den für diese Zweige geltenden Richtlinien (Ergänzungsrichtlinien) zu erweitern. Für die öffentlich-rechtlichen Anstalten ist das Schema sinngemäß anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700860949BJNG000600328",
        "name": "II.",
        "title": "Aktiva",
        "parent": {
          "type": "heading",
          "id": "BJNR700860949BJNG000400328"
        },
        "body": "<P>1. Grundstücke im Währungsgebiet, die zum Deckungsstock eines Lebensversicherungsunternehmens gehören, können in Abweichung von <I>Teil A Ziffer 37 der Richtlinien</I> nach dem Ertrage bewertet werden, wenn sich dabei unter Beachtung der nachstehenden Grundsätze ein niedrigerer Wert ergibt. Liegt der jährliche Rohertrag eines solchen Grundstückes unter 8 vom Hundert des aus <I>Teil A Ziffer 37</I> sich ergebenden Einheitswertes, so kann der Wertansatz in dem Verhältnis gekürzt werden, in dem der Rohertrag voraussichtlich für längere Zeit unter 8 vom Hundert liegen wird; mindestens sind aber 30 vom Hundert des ursprünglichen Einheitswertes anzusetzen. Dabei ist von einem Rohertrag in Höhe von 12 vom Hundert des Einheitswertes ausgegangen. <BR /><SP>Beispiel:</SP> <BR /><table frame=\"none\" tocentry=\"%yes;\">\n\t\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\" colsep=\"0\" rowsep=\"0\">\n\t\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"5*\" />\n\t\t\t<colspec colname=\"col2\" colnum=\"2\" colwidth=\"40*\" />\n\t\t\t<colspec colname=\"col3\" colnum=\"3\" colwidth=\"15*\" />\n\t\t\t<tbody valign=\"top\">\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" valign=\"top\">Beträgt der nach den allgemeinen Vorschriften ermittelte Einheitswert</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"bottom\">100.000,- DM</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" valign=\"top\">der Rohertrag</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"bottom\">6.000,- DM</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" valign=\"top\">so kann ein Wertansatz von</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"bottom\">75.000,- DM</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">angesetzt werden.</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" valign=\"top\">Liegt der Rohertrag bei</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"bottom\">0,- DM</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" valign=\"top\">so sind mindestens</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"bottom\">30.000,- DM</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">anzusetzen.</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t</row>\n\t\t\t</tbody>\n\t\t</tgroup>\n\t</table> <BR /> <BR />Ergibt sich beim Verkauf eines Grundstückes ein Mehrerlös gegenüber dem Bilanzwert, so ist der Wertansatz in der Umstellungsrechnung bis zur Höhe des Unterschiedsbetrages zwischen dem ursprünglichen Einheitswert und dem bisherigen Bilanzwert zu berücksichtigen. <BR />1a. <B>Als Außenstände bei Agenten und Maklern</B> - A XIV - sind die von Agenten und Maklern geschuldeten und in der Reichsmarkschlußbilanz ausgewiesenen Beträge mit einem Zehntel des Reichsmarkbetrages in Deutscher Mark einzusetzen. Von Agenten und Maklern geschuldete Beträge, die nach § 1 der Zweiten Durchführungsverordnung zum Festkontogesetz mit der Wirkung auf Deutsche Mark umgestellt werden, daß für je einhundert Reichsmark sechseinhalb Deutsche Mark zu zahlen sind, sind in diesem Verhältnis einzusetzen. <BR />2. Unter - <B>Beitragsaußenstände bei Versicherungsnehmern</B> - A XV - sind u.a. die gestundeten Prämienteile (Prämienrückstände) auszuführen, deren Zahlung durch Vereinbarung hinausgeschoben ist. Hierzu gehören auch die gegen Sicherungsbeitrag gestundeten Prämien. Sämtliche Beitragsaußenstände in Reichsmark usw. sind mit ein Zehntel des Nennbetrages in Deutscher Mark zu bewerten. <BR />3. <B>Technisch gestundete Prämien</B> - A VI - sind die Teilprämien der am 21. Juni 1948 laufenden Versicherungsperiode, die von diesem Termin an in Deutscher Mark fällig werden. Sie sind von den Bruttoprämien zu berechnen. Wegen der auf den gestundeten Prämien ruhenden Abschlußprovisionen wird auf III, 6a verwiesen. Die darauf ruhenden Inkassoprovisionen und sonstigen Verwaltungskosten sind nicht besonders zu passivieren, da der Prämienübertrag - B V - von der Bruttoprämie berechnet wird. <BR />4. Die <B>sonstigen Aktiva</B> - A XXI - müssen u.a. enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die im Verhältnis 10:1 umgestellten Kriegs- und Zinsausfallumlagen für bekannte schwebende Versicherungsfälle, nicht dagegen für noch unbekannte Schäden und Vermißtenfälle;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anteile der Rückversicherer an den Prämienüberträgen, soweit sie nicht beim Erstversicherer aufbewahrt sind;</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anteile der Rückversicherer an den im Verhältnis 10:1 umgestellten Rückstellungen für schwebende Versicherungsfälle.</LA></DD> </DL>5. In dem <B>Posten der Rechnungsabgrenzung</B> - A XXII - ist u.a. der im Prämienübertrag enthaltene Anteil der bereits verausgabten Provisionen aufzuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>Abschn. II Nr. 1 Kursivdruck: Jetzt § 7 der Verordnung über die Umstellungsrechnung der Versicherungsunternehmen aus Anlaß der Neuordnung des Geldwesens gem. § 25 Abs. 2 V v. 6.8.1963 I 637; VersUmstV 7601-6-3</P>"
      },
      {
        "type": "article",
        "id": "BJNR700860949BJNG000700328",
        "name": "III.",
        "title": "Passiva",
        "parent": {
          "type": "heading",
          "id": "BJNR700860949BJNG000400328"
        },
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die <B>Deckungsrückstellungen</B> - B IV - sind zum 21. Juni 1948 ohne Einbeziehung des Prämienübertrages zu berechnen. Dabei sind für beitragspflichtige Kapital-(Renten)-Versicherungen die Deckungsrückstellungen unter Zugrundelegung der nach der Ersten Verordnung - Anordnung - über die Lebens- und Rentenversicherung aus Anlaß der Neuordnung des Geldwesens vom 5. Juli 1948 umgestellten, bei Ablauf fälligen Versicherungssumme (Rente) zu berechnen. Als Rechnungszins ist der Satz von 3 1/2 vom Hundert zu verwenden. Die Aufsichtsbehörde kann in besonderen Fällen im Einvernehmen mit der Bank deutscher Länder gemäß § 6 Abs. 1 Aa I Ziffer 1 letzter Halbsatz der 23. DVO/UG einen geringeren Rechnungszins bewilligen, jedoch nur im Rahmen des seitherigen Geschäftsplans.</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Reserveprämie für die Berechnung der Deckungsrückstellungen ist unter Berücksichtigung des geschäftsplanmäßigen Zillmersatzes für den Nennbetrag der Reichsmark-Versicherungssumme anzusetzen. Ist die Reserveprämie mit Genehmigung der Aufsichtsbehörde bisher mit einem höheren Zinssatz als 3 1/2 vom Hundert berechnet worden, so kann dieses Verfahren auch für die Umstellungsrechnung verwendet werden.</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Im übrigen gelten die Grundsätze des Geschäftsplanes. Soweit sich für einzelne Versicherungen eine negative Deckungsrückstellung ergibt, ist null anzusetzen.</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Für den Reichsmarkabschluß können die Deckungsrückstellungen unter sinngemäßer Anwendung der genehmigten Grundsätze für die Schätzung des Deckungsstocks geschätzt werden.</LA></DD> </DL></LA></DD> </DL>2. Als <B>Prämienüberträge</B> - B V - sind die Prämienteile einzustellen, welche auf die Zeit vom 21. Juni 1948 bis zum Schluß der laufenden Versicherungsperiode entfallen. Die Prämienüberträge sind von der Deutsche-Mark-Brutto-Prämie einschließlich aller Zusatzversicherungen zu berechnen. <BR />3. Als <B>Rückstellungen für unerledigte (schwebende) Versicherungsfälle</B> - B VI - sind alle Kapital- und Rentenbeträge aus Verträgen einzustellen, bei denen der Versicherungsfall nach Kenntnis des Unternehmens vor dem 21. Juni 1948 eingetreten, die Leistung aber noch nicht bewirkt war. Sie sind mit ein Zehntel des fällig gewordenen Reichsmarkbetrages in Deutsche Mark zu bewerten. <BR />Außerdem ist hier eine Vermißtenrückstellung auszuweisen, die in Höhe von 90 vom Hundert der auf ein Zehntel umgewerteten gesamten bis zum 20. Juni 1948 im Währungsgebiet durch Kriegssterbefälle fällig gewordenen Versicherungssummen zu berechnen ist. Der Anteil des Währungsgebietes an den gesamten Kriegssterbefällen kann nach Schätzung ermittelt werden. Die Rückstellung ist für sämtliche noch nicht bekannte Schäden, die als Kriegsfolgen anzusehen sind, unter Verrechnung anderweitiger Rückstellungen und der Kriegs- und Zinsausfallumlage bestimmt. <BR />4. In den <B>Sonstigen technischen Rückstellungen</B> - B VII - ist u.a. die Rückstellung für Wiederinkraftsetzung von Lebensversicherungen anzusetzen mit ein Zehntel des im Reichsmarkabschluß auszuweisenden Betrages. <BR />5. Als <B>Rückstellung für Beitragsrückerstattungen</B> - B VIII - ist ein Zehntel des Reichsmarknennbetrages der in der Reichsmarkschlußbilanz ausgewiesenen Verbindlichkeiten aus festgelegten oder gutgeschriebenen Gewinnanteilen der Versicherungsnehmer einzusetzen; als festgelegt ist der Gewinnanteil anzusehen, auf den der einzelne Versicherungsnehmer auf Grund einer Festsetzung durch das zuständige Organ Anspruch hat. Eine Festsetzung von Gewinnanteilen kann nach dem 20. Juni 1948 nur noch erfolgen, soweit dafür Zuweisungen aus den Geschäftsergebnissen von vor dem 9. Mai 1945 abgelaufenen Geschäftsjahren verwendet werden. Gewinnanteile auf Grund von Zuweisungen aus Geschäftsergebnissen von Geschäftsjahren, die zwischen dem 9. Mai 1945 und dem 21. Juni 1948 abgelaufen sind, können nach dem 20. Juni 1948 nicht mehr festgelegt werden, auch wenn nach Satzung oder Versicherungsbedingungen der Gewinn der Rückstellung für Beitragsrückerstattungen zuzuführen ist und nicht zur Deckung von Verlusten herangezogen werden kann. Alle in der Rückstellung für Beitragsrückerstattungen eingestellten Beträge, die nicht im Sinne dieser Vorschriften festgelegt sind, gelten als früheres Eigenkapital im Sinne des § 13 Abs. 4 der 23. DVO/UG i.d.F. der 43. DVO/UG. Über Zeitpunkt und Art der Ausschüttung von nach vorstehenden Bestimmungen als festgelegt anzusehenden Gewinnanteilen entscheidet die Aufsichtsbehörde. <BR />6. Für die Ermittlung der <B>Rückstellungen für Verwaltungskosten</B> - B IX - ist zu beachten: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">als <B>Rückstellung für Abschlußkosten</B> sind die auf die technisch gestundeten Deutsche-Mark-Prämien entfallenden Abschlußprovisionsanteile einzusetzen.</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">als <B>Rückstellung für Umstellungskosten</B> sind die sich aus § 2 der 29. DVO/UG (Umstellungskosten) ergebenden Beträge einzusetzen.</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">als <B>Rückstellung für sonstige Verwaltungskosten</B> sind diejenigen Beträge einzusetzen, die geschäftsplanmäßig bei der umgestellten Versicherungssumme für die Verwaltung der prämienfreien Versicherungen während der künftigen Dauer in Deutscher Mark erforderlich sind, soweit sie nicht schon bei der Berechnung der Deckungsrückstellung berücksichtigt wurden. Für die Versicherungen mit abgekürzter Beitragszahlung sind entsprechend die Beträge zurückzustellen, die zusammen mit den Kostenanteilen aus den noch einkommenden Prämien ausreichen, um die nach Ablauf der Beitragszahlungsdauer anfallenden Verwaltungskosten zu decken.</LA></DD> </DL>7. In den <B>Sonstigen allgemeinen Rückstellungen</B> - B X - sind unter anderem gesondert auszuweisen die in <I>Teil A Ziffer 48d und e</I> aufgeführten Rückstellungen sowie die Pensionsrückstellungen <I>(Teil A Ziffer 49).</I> <BR />8. Die <B>Sonstigen Passiva</B> - B XIII - 8 - haben unter anderem die auf den Anteil der Rückversicherer am Prämienübertrag (A XXI) entfallenden Rückversicherungsprovisionen zu enthalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>Abschn. III Nr. 7 Kursivdruck: Jetzt nach § 13 der Verordnung über die Umstellungsrechnung der Versicherungsunternehmen aus Anlaß der Neuordnung des Geldwesens gebildete Rückstellungen sowie die Pensionsrückstellungen (§ 14 der Verordnung über die Umstellungsrechnung der Versicherungsunternehmen aus Anlaß der Neuordnung des Geldwesens) gem. § 25 Abs. 2 V v. 6.8.1963 I 637</P>"
      },
      {
        "type": "article",
        "id": "BJNR700860949BJNG000800328",
        "name": "IV.",
        "title": "Rückversicherungsunternehmen",
        "parent": {
          "type": "heading",
          "id": "BJNR700860949BJNG000400328"
        },
        "body": "<P>Für Rückversicherungsunternehmen gelten vorstehende Richtlinien sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700860949BJNG000900328",
        "name": "V.",
        "title": "Ergänzungsvorschriften für Sterbe- und\nPensionskassen",
        "parent": {
          "type": "heading",
          "id": "BJNR700860949BJNG000400328"
        },
        "body": "<P>1. Sterbe- und Pensionskassen sind nach den Vorschriften der Abschnitte I bis IV umzustellen. Für die Gliederung der einzelnen Posten gilt, sofern die Aufsichtsbehörde im Einzelfalle nichts anderes bestimmt, das anliegende Bilanzmuster für Sterbe- und Pensionskassen mit folgenden Vorschriften: <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Unter Forderungen auf Zinsen und Mieten - A XI - des Reichsmarkabschlusses sind auch die Erträge aus Vermögenswerten (Zinsen auf Wertpapiere, Mieten usw.) zu verbuchen, die infolge des Krieges und der Kriegsfolgen bis zum 20. Juni 1948 ausgefallen sind, sofern keine Zinsausfallumlage erhoben wurde oder aktiviert wird.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Unter Forderungen gegenüber dem Arbeitgeber der Versicherten - A XIII, 1 - sind bei Gruppen-Pensionskassen Forderungen gegen die betreffenden Gruppen oder gegen einzelne Mitglieder der Gruppen aufzuführen.</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Einstellung einer Vermißten-Rückstellung in die Umstellungsrechnung ist nur so weit zulässig, als die Kasse bisher eine Kriegsumlage erhoben hat.</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Sind im Reichsmarkabschluß die Passiven höher als die Aktiven, so ist auf der Aktivseite des Reichsmarkabschlusses ein \"Ergänzungsposten\" in Höhe des Betrages einzusetzen, um den die technischen Reserven die zu ihrer Bedeckung dienenden Vermögenswerte (Deckungsstock) übersteigen. Dieser Ergänzungsposten ist, soweit er auf Mängel in der Prämienberechnung zurückzuführen ist, mit 10 Deutsche Mark für je 100 Reichsmark in die Umstellungsrechnung einzusetzen. Unterliegt ein Teil des Bestandes nicht der Gesetzgebung im Währungsgebiet, so ist dieser Ergänzungsposten nur anteilig in die Umstellungsrechnung einzusetzen.</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kassen von geringerer wirtschaftlicher Bedeutung haben als Deckungsrückstellung im Reichsmarkabschluß den Überschuß der Aktiven über alle übrigen Passiven einzusetzen. Dabei sind unter A XI auch die Erträge aus Vermögenswerten zu verbuchen, die infolge des Krieges und der Kriegsfolgen bis zum 20. Juni 1948 ausgefallen sind. In die Umstellungsrechnung ist die so berechnete Deckungsrückstellung mit 10 Deutsche Mark für je 100 Reichsmark zu übertragen.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ob eine Kasse von geringerer wirtschaftlicher Bedeutung ist, entscheidet die Aufsichtsbehörde.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700860949BJNG001000328",
        "name": "-",
        "title": "Bilanzmuster für Lebensversicherungsunternehmen",
        "parent": {
          "type": "heading",
          "id": "BJNR700860949BJNG000400328"
        },
        "body": "<P>A. <BR /><SP>Aktiva</SP> <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>I.</DT><DD Font=\"normal\"><LA Size=\"normal\">Forderungen an die Aktionäre für noch nicht eingezahltes Aktienkapital *) (nicht einsetzen, nur unter dem Strich vermerken!)</LA></DD> <DT>II.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundbesitz</LA></DD> <DT>III.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hypotheken und Grundschuldforderungen (davon aus <I>§ 80</I> Aktiengesetz, § 34 VAG DM ...)</LA></DD> <DT>IV.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schuldscheinforderungen<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegen öffentliche Körperschaften</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige</LA></DD> </DL></LA></DD> <DT>V.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wertpapiere<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eigene Aktien</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige Wertpapiere</LA></DD> </DL></LA></DD> <DT>VI.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beteiligungen<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">an anderen Versicherungsunternehmen</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">an sonstigen Unternehmen</LA></DD> </DL></LA></DD> <DT>VII.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kassenbestand</LA></DD> <DT>VIII.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schecks</LA></DD> <DT>IX.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wechsel</LA></DD> <DT>X.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorauszahlungen und Darlehen auf Versicherungsscheine</LA></DD> <DT>XI.</DT><DD Font=\"normal\"><LA Size=\"normal\">Guthaben bei Banken, Sparkassen und Postscheckämtern</LA></DD> <DT>XII.</DT><DD Font=\"normal\"><LA Size=\"normal\">Forderungen an Konzernunternehmen</LA></DD> <DT>XIII.</DT><DD Font=\"normal\"><LA Size=\"normal\">Forderungen an andere Versicherungsunternehmen</LA></DD> <DT>XIV.</DT><DD Font=\"normal\"><LA Size=\"normal\">Außenstände bei Agenten und Maklern</LA></DD> <DT>XV.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beitragsaußenstände bei Versicherungsnehmern</LA></DD> <DT>XVI.</DT><DD Font=\"normal\"><LA Size=\"normal\">Technisch gestundete Prämien</LA></DD> <DT>XVII.</DT><DD Font=\"normal\"><LA Size=\"normal\">Forderungen auf Zinsen und Mieten</LA></DD> <DT>XVIII.</DT><DD Font=\"normal\"><LA Size=\"normal\">Forderungen aus Krediten nach <I>§ 80</I> Aktiengesetz, § 34 VAG</LA></DD> <DT>XIX.</DT><DD Font=\"normal\"><LA Size=\"normal\">Forderungen an Aufsichtsratsmitglieder</LA></DD> <DT>XX.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geschäftseinrichtung</LA></DD> <DT>XXI.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sonstige Aktiva</LA></DD> <DT>XXII.</DT><DD Font=\"normal\"><LA Size=\"normal\">Posten der Rechnungsabgrenzung</LA></DD> <DT>XXIII.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausgleichsforderungen</LA></DD> </DL></LA></DD></DL>-------- <DL Font=\"normal\" Type=\"arabic\"><DT><small>*)</small></DT><DD Font=\"normal\"><LA Size=\"normal\"><small>Bei Versicherungsvereinen a.G. ist der Wortlaut zu ersetzen durch \"Wechsel der Zeichner des Gründungsfonds\".</small></LA></DD> </DL>B. <BR /><SP>Passiva</SP> <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>I.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorläufiges Eigenkapital</LA></DD> <DT>II.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorläufiges Eigenkapital</LA></DD> <DT>III.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wertberichtigungsposten</LA></DD> <DT>IV.</DT><DD Font=\"normal\"><LA Size=\"normal\">Deckungsrückstellungen für<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kapitalversicherungen</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rentenversicherungen</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige Versicherungen</LA></DD> </DL></LA></DD> <DT>V.</DT><DD Font=\"normal\"><LA Size=\"normal\">Prämienüberträge für<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">selbst abgeschlossene Versicherungen</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Rückdeckung übernommene Versicherungen</LA></DD> </DL></LA></DD> <DT>VI.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rückstellungen für schwebende Versicherungsfälle für<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">selbst abgeschlossene Versicherungen</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Rückdeckung übernommene Versicherungen</LA></DD> </DL></LA></DD> <DT>VII.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sonstige technische Rückstellungen für<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">selbst abgeschlossene Versicherungen</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Rückdeckung übernommene Versicherungen</LA></DD> </DL></LA></DD> <DT>VIII.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rückstellungen für Beitragsrückerstattungen</LA></DD> <DT>IX.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rückstellungen für Verwaltungskosten<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rückstellung für Abschlußkosten</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rückstellung für sonstige Verwaltungskosten</LA></DD> </DL></LA></DD> <DT>X.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sonstige allgemeine Rückstellungen</LA></DD> <DT>XI.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verbindlichkeiten gegenüber<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Konzernunternehmen</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">anderen Versicherungsunternehmen</LA></DD> </DL></LA></DD> <DT>XII.</DT><DD Font=\"normal\"><LA Size=\"normal\">Barkautionen</LA></DD> <DT>XIII.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sonstige Passiva<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Prämienvorauszahlungen der Versicherungsnehmer</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">gutgeschriebene Beitragsrückerstattungen an die Versicherungsnehmer</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verbindlichkeiten gegenüber Steuerbehörden</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verbindlichkeiten gegenüber Banken</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verbindlichkeiten aus Werkspareinlagen</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verbindlichkeiten aus der Übernahme von gezogenen Wechseln und der Ausstellung eigener Wechsel</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hypotheken-, Grund- und Rentenschulden</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sonstige</LA></DD> </DL></LA></DD> <DT>XIV.</DT><DD Font=\"normal\"><LA Size=\"normal\">Posten der Rechnungsabgrenzung</LA></DD> </DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>A III u. XVIII Kursivdruck: Vgl. jetzt § 89 Aktiengesetz 4121-1</P>"
      },
      {
        "type": "article",
        "id": "BJNR700860949BJNG001100328",
        "name": "-",
        "title": "Bilanzmuster für Sterbe- und Pensionskassen",
        "parent": {
          "type": "heading",
          "id": "BJNR700860949BJNG000400328"
        },
        "body": "<P>A. <BR /><SP>Aktiva</SP> <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>I.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wechsel der Zeichner des Gründungsfonds</LA></DD> <DT>II.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundbesitz</LA></DD> <DT>III.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hypotheken- und Grundschuldforderungen</LA></DD> <DT>IV.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schuldscheinforderungen<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegen öffentliche Körperschaften</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige</LA></DD> </DL></LA></DD> <DT>V.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wertpapiere</LA></DD> <DT>VI.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kassenbestand</LA></DD> <DT>VII.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schecks</LA></DD> <DT>VIII.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wechsel</LA></DD> <DT>IX.</DT><DD Font=\"normal\"><LA Size=\"normal\">Guthaben bei Banken, Sparkassen und Postscheckämtern</LA></DD> <DT>X.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beitragsaußenstände bei Versicherungsnehmern</LA></DD> <DT>XI.</DT><DD Font=\"normal\"><LA Size=\"normal\">Forderungen auf Zinsen und Mieten</LA></DD> <DT>XII.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geschäftseinrichtung</LA></DD> <DT>XIII.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sonstige Aktiva<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Forderungen gegenüber dem Arbeitgeber der Versicherten (bei Werkpensionskassen)<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">aus dem laufenden Abrechnungsverkehr</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">aus rückständigen Beiträgen</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">aus Darlehen und ähnlichen Rechtsgeschäften</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Forderungen gegenüber Steuerbehörden</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sonstige</LA></DD> </DL></LA></DD> <DT>XIV.</DT><DD Font=\"normal\"><LA Size=\"normal\">Posten der Rechnungsabgrenzung</LA></DD> <DT>XV.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ergänzungsposten</LA></DD> </DL></LA></DD></DL>B. <BR /><SP>Passiva</SP> <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>I.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorläufiges Eigenkapital</LA></DD> <DT>II.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorläufiges Eigenkapital</LA></DD> <DT>III.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wertberichtigungsposten</LA></DD> <DT>IV.</DT><DD Font=\"normal\"><LA Size=\"normal\">Deckungsrückstellungen</LA></DD> <DT>V.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rückstellung für schwebende Versicherungsfälle</LA></DD> <DT>VI.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rückstellung für Verwaltungskosten und Umstellungskosten</LA></DD> <DT>VII.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sonstige Passiva</LA></DD> <DT>VIII.</DT><DD Font=\"normal\"><LA Size=\"normal\">Posten der Rechnungsabgrenzung</LA></DD> </DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR700860949BJNG001200328",
        "name": "Teil C",
        "title": "Ergänzungsrichtlinien für die Schadens-\nund Unfallversicherung (RVC)",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700860949BJNG001300328",
        "name": "I.",
        "title": "Gliederung der Umstellungsrechnung",
        "parent": {
          "type": "heading",
          "id": "BJNR700860949BJNG001200328"
        },
        "body": "<P>Für die Gliederung der einzelnen Posten gilt das anliegende Schema. Soweit neben der Schadens- und Unfallversicherung noch andere Versicherungszweige betrieben werden, ist es nach den für diese Zweige geltenden Richtlinien (Ergänzungsrichtlinien) zu erweitern. <BR />Für die öffentlich-rechtlichen Anstalten ist das Schema sinngemäß anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700860949BJNG001400328",
        "name": "II.",
        "title": "Aktiva",
        "parent": {
          "type": "heading",
          "id": "BJNR700860949BJNG001200328"
        },
        "body": "<P>Als <B>Außenstände</B> - A XIV 1 und 2 - sind die von Vertretern und Versicherungsnehmern geschuldeten und in der Reichsmarkschlußbilanz ausgewiesenen Beträge mit einem Zehntel des Reichsmarkbetrages in Deutscher Mark einzusetzen. Von Vertretern geschuldete Beträge, die nach § 1 der Zweiten Durchführungsverordnung zum Festkontogesetz mit der Wirkung auf Deutsche Mark umgestellt werden, daß für je einhundert Reichsmark sechseinhalb Deutsche Mark zu zahlen sind, sind in diesem Verhältnis einzusetzen. <BR />Als nachzuerhebende Prämienanteile - A XIV 3 - sind die von den Versicherungsnehmern in Deutscher Mark zu leistenden Prämiennachzahlungen in der Höhe einzusetzen, in der sie als einbringlich anzusehen sind. <BR />In der Hagelversicherung sind die Prämien des Jahres 1948 aus Versicherungen, für die die Urkunden erst nach dem 20. Juni 1948 ausgefertigt worden sind, sowie Nachschüsse und Umlagen für 1948, die erst nach dem 20. Juni 1948 ausgeschrieben worden sind, insoweit mit dem vollen Betrag in Deutscher Mark einzusetzen, als sie als einbringlich anzusehen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700860949BJNG001500328",
        "name": "III.",
        "title": "Passiva",
        "parent": {
          "type": "heading",
          "id": "BJNR700860949BJNG001200328"
        },
        "body": "<P>1. Die <B>Deckungsrückstellungen</B> - B IV 1 bis 4 - sind zum 21. Juni 1948 zu berechnen. Als Rechnungszins ist der Satz von 3 1/2 vom Hundert zu verwenden. <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Unfall- und Haftpflichtrenten</B></LA><LA Size=\"normal\">Die Deckungsrückstellung für Haftpflichtrenten auf den 21. Juni 1948 ist in Höhe des in der Reichsmarkschlußbilanz ausgewiesenen Nennbetrages einzustellen.</LA><LA Size=\"normal\">Das gleiche gilt für die Deckungsrückstellung für Unfallrenten auf den 21. Juni 1948. Hierunter sind außerdem die nach § 2 Abs. 2 der 32. DVO/UG in Verbindung mit der hierzu ergangenen Anordnung über die Zahlung von Todesfall- und Invaliditätsversicherungssummen durch Rentenzahlung abzugeltenden Unfallversicherungssummen in Höhe ihres in der Reichsmarkschlußbilanz unter Rückstellungen für schwebende Versicherungsfälle ausgewiesenen Nennbetrages einzustellen.</LA></DD>   <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Unfallversicherung mit Prämienrückgewähr und laufender Prämienzahlung</B></LA><LA Size=\"normal\">Die Deckungsrückstellungen für beitragspflichtige Unfallversicherungen mit Prämienrückgewähr sind zum 21. Juni 1948 unter Zugrundelegung der in § 5 der Zweiten Verordnung (Anordnung) über die Schadens-, Unfall- und Krankenversicherung festgelegten Leistungen und der in Deutscher Mark weiterzuzahlenden Rückgewährnettoprämien - gegebenenfalls gezillmert - zu berechnen. Im übrigen gelten die Grundsätze des Geschäftsplanes.</LA></DD>  <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Lebenslängliche Unfallversicherung mit oder ohne Prämienrückgewähr</B></LA><LA Size=\"normal\">Die Deckungsrückstellung für lebenslängliche Verkehrsmittel-Unglücks-Versicherungen mit und ohne Prämienrückgewähr auf den 21. Juni 1948 sind mit 10 vom Hundert des in der Reichsmarkschlußbilanz ausgewiesenen Betrages einzustellen.</LA></DD>  </DL>2. Als <B>Prämienüberträge</B> - B V - ist der nicht verdiente Teil der vor dem 21. Juni 1948 fällig gewesenen Beiträge einzustellen, und zwar mit einem Zehntel des in der Reichsmarkschlußbilanz ausgewiesenen Betrages. Außerdem ist hier der unter A XIV 3 der Aktiva eingestellte Betrag (vgl. II Abs. 2 und 3) zurückzustellen. Der Gesamtbetrag der Prämienüberträge ist in einer Summe auszuweisen. <BR />3. Unter <B>Rückstellungen für schwebende</B> (unerledigte) <B>Versicherungsfälle</B> - B VI - sind alle Schäden zu berücksichtigen, bei denen der Versicherungsfall oder das Schadensereignis vor dem 21. Juni 1948 eingetreten, die Leistung aber zu diesem Zeitpunkt ganz oder teilweise noch nicht bewirkt war. Die Schäden sind mit einem Zehntel ihres festgestellten oder geschätzten Reichsmarknennbetrages einzustellen. <BR />Ebenfalls mit einem Zehntel ihres Reichsmarknennbetrages sind in der Haftpflicht- und Kraftfahrhaftpflicht-Versicherung Versicherungsansprüche aus vor dem 21. Juni 1948 eingetretenen Schadensereignissen einzustellen, soweit sie sich nicht auf Personenschäden beziehen. Soweit es sich bei derartigen Ansprüchen um Personenschäden handelt, sind sie mit dem Betrage einzusetzen, den der Versicherte nach dem 20. Juni 1948 aufzuwenden und der Versicherer nach Maßgabe des Haftpflichtversicherungsvertrages zu übernehmen hat. <BR />In der Unfallversicherung sind Ansprüche auf Zahlung von Tagegeld, Verdienstausfall oder anderen wiederkehrenden Leistungen aus vor dem 21. Juni 1948 eingetretenen Versicherungsfällen; soweit sie für die Zeit nach dem 20. Juni 1948 zu erfüllen sind, in voller Höhe des Reichsmarknennbetrages und, soweit sie für die Zeit bis zum 20. Juni 1948 zu erfüllen sind, mit einem Zehntel des Reichsmarknennbetrages einzustellen. Ansprüche auf Erstattung von Heilkosten aus vor dem 21. Juni 1948 eingetretenen Versicherungsfällen sind mit einem Zehntel des Reichsmarknennbetrages einzusetzen, soweit vor dem 21. Juni 1948 der Arzt, Zahnarzt, Heilbehandler oder die Heilbehandlungsstätte ihre Leistung gewährt haben oder Heil- oder Hilfsmittel in Anspruch genommen oder gekauft worden sind. Soweit letzteres vom 21. Juni 1948 ab geschehen ist, ist der Anspruch nach Maßgabe des Unfallversicherungsvertrages in voller Höhe seines Nennbetrages in Deutscher Mark einzusetzen. <BR />Die auf die schwebenden Versicherungsfälle nach dem 26. Juni 1948 entfallenden Schadenbearbeitungskosten des Innen- und Außendienstes einschließlich Kosten aus Deckungsprozessen sind gleichfalls unter B VI in Höhe der tatsächlichen Aufwendungen in Deutscher Mark zurückzustellen. <BR />In der Hagelversicherung entfällt eine Rückstellung für schwebende Schäden des Jahres 1948, die vor dem 21. Juni 1948 angefallen sind und für die darauf entfallenden Schadenbearbeitungskosten. <BR />4. Als <B>Rückstellungen für den schwankenden Jahresbedarf sowie für Kumulierungs- und Katastrophengefahr</B> - B VII - können in die Umstellungsrechnung in Deutscher Mark eingesetzt werden: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">40 vom Hundert der in den Rechnungsabschlüssen der Jahre 1944 bis 1947 durchschnittlich zum Ausgleich des schwankenden Jahresbedarfs, zur Abdeckung der Kumulierungsgefahr und für Katastrophen unter einer entsprechenden Bezeichnung reservierten Beträge - soweit eine Umstellungsrechnung für das Währungsgebiet und für Westberlin aufzustellen ist, jedoch nur der Teil von 40 vom Hundert, der dem Verhältnis der Prämieneinnahme im Währungsgebiet zur Prämieneinnahme im amerikanischen, britischen und französischen Sektor von Berlin im letzten vollen Geschäftsjahr vor dem 21. Juni 1948 entspricht - oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">40 vom Hundert der zum Ausgleich des schwankenden Jahresbedarfs zur Abdeckung der Kumulierungsgefahr und für Katastrophen in den Rechnungsabschlüssen der Jahre 1944 bis 1947 durchschnittlich enthaltenen, unter einer anderen Bezeichnung oder unter der Position Prämienüberträge oder Schadensrückstellungen gebildeten Reserven - soweit eine Umstellungsrechnung für das Währungsgebiet und für Westberlin aufzustellen ist, jedoch nur der Teil von 40 vom Hundert, der dem Verhältnis der Prämieneinnahme im Währungsgebiet zur Prämieneinnahme im amerikanischen, britischen und französischen Sektor von Berlin im letzten vollen Geschäftsjahr vor dem 21. Juni 1948 entspricht -, höchstens aber folgende Beträge:</LA><LA Size=\"normal\">In der Sturmschäden-Versicherung (usw. wie bisher);</LA></DD>  <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Hagelversicherung 100 vom Hundert der in den Rechnungsabschlüssen 1944 bis 1947 durchschnittlich enthaltenen Reserven zum Ausgleich des schwankenden Jahresbedarfs, zur Abdeckung der Kumulierungsgefahr und für Katastrophen ohne Rücksicht auf ihre Bezeichnung, höchstens aber ein Betrag von 100 vom Hundert einer Jahresprämie.</LA><LA Size=\"normal\">Als Jahresprämie gilt hierbei:<DL Font=\"normal\" Type=\"arabic\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Aktiengesellschaften die Prämieneinnahme des letzten vollen Geschäftsjahres oder die Durchschnittsprämieneinnahme der letzten vollen 12 Geschäftsjahre vor dem 21. Juni 1948, soweit sie auf den Selbstbehalt aus dem Geschäft im Währungsgebiet entfallen;</LA></DD> <DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Versicherungsvereinen auf Gegenseitigkeit die Durchschnittsprämieneinnahme der letzten vollen 12 Geschäftsjahre vor dem 21. Juni 1948, errechnet aus den in diesem Zeitraum erhobenen Vorbeiträgen und Nachschüssen oder, falls sie nach dem Umlageverfahren arbeiten, das Durchschnittsumlageaufkommen in diesem Zeitraum, soweit die Vorbeiträge, Nachschüsse und Umlagen auf den Selbstbehalt aus dem Geschäft im Währungsgebiet entfallen;</LA></DD> <DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei öffentlich-rechtlichen Versicherungsanstalten das Durchschnittsbeitragsaufkommen der letzten vollen 12 Geschäftsjahre vor dem 21. Juni 1948, soweit es auf den Selbstbehalt aus dem Geschäft im Währungsgebiet entfällt.</LA></DD> </DL></LA></DD>  </DL>Der Anteil des Währungsgebietes an der Jahresprämieneinnahme der Geschäftsjahre vor dem 8. Mai 1945 kann auf Grund des Verhältnisses der Versicherungssumme des Unternehmens im Währungsgebiet im Jahre 1947 zu seiner Gesamtversicherungssumme im Jahre 1937 ermittelt werden. <BR />Zu bb) und cc): <BR />Gegebenenfalls zuzüglich der in diesem Zeitraum erhobenen Zuschläge für die Nachschußrückversicherung, soweit sie auf den Selbstbehalt aus dem Geschäft im Währungsgebiet entfallen. <BR />5. Als <B>Rückstellung für Beitragsrückerstattungen</B> - B VIII - ist ein Zehntel des Reichsmarknennbetrages der in der Reichsmarkschlußbilanz ausgewiesenen Verbindlichkeiten aus festgelegten oder gutgeschriebenen Gewinnanteilen der Versicherungsnehmer einzusetzen; als festgelegt ist der Gewinnanteil anzusehen, auf den der einzelne Versicherungsnehmer auf Grund einer Festsetzung durch das zuständige Organ Anspruch hat. Eine Festsetzung von Gewinnanteilen kann nach dem 20. Juni 1948 nur noch erfolgen, soweit dafür Zuweisungen aus den Geschäftsergebnissen von vor dem 9. Mai 1945 abgelaufenen Geschäftsjahren verwendet werden. Gewinnanteile auf Grund von Zuweisungen aus Geschäftsergebnissen von Geschäftsjahren, die zwischen dem 9. Mai 1945 und dem 21. Juni 1948 abgelaufen sind, können nach dem 20. Juni 1948 nicht mehr festgelegt werden, auch wenn nach Satzung oder Versicherungsbedingungen der Gewinn der Rückstellung für Beitragsrückerstattungen zuzuführen ist und nicht zur Deckung von Verlusten herangezogen werden kann. Alle in der Rückstellung für Beitragsrückerstattungen eingestellten Beträge, die nicht im Sinne dieser Vorschriften festgelegt sind, gelten als früheres Eigenkapital im Sinne des § 13 Abs. 4 der 23. DVO/UG in der Fassung der 43. DVO/UG. Über Zeitpunkt und Art der Ausschüttung von nach vorstehenden Bestimmungen als festgelegt anzusehenden Gewinnanteilen entscheidet die Aufsichtsbehörde. <BR />6. In den <B>Sonstigen allgemeinen Rückstellungen</B> - B IX - sind u.a. gesondert auszuweisen die in <I>Teil A Ziffer 48d und e</I> aufgeführten Rückstellungen sowie die Pensionsrückstellungen <I>(Teil A Ziffer 49).</I></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>Abschn. III Nr. 6 Kursivdruck: Jetzt nach § 13 der Verordnung über die Umstellungsrechnung der Versicherungsunternehmen aus Anlaß der Neuordnung des Geldwesens gebildete Rückstellungen sowie die Pensionsrückstellungen (§ 14 der Verordnung über die Umstellungsrechnung der Versicherungsunternehmen aus Anlaß der Neuordnung des Geldwesens) gem. § 25 Abs. 2 V v. 6.8.1963 I 637</P>"
      },
      {
        "type": "article",
        "id": "BJNR700860949BJNG001600328",
        "name": "IV.",
        "title": "Für Rückversicherungsunternehmen",
        "parent": {
          "type": "heading",
          "id": "BJNR700860949BJNG001200328"
        },
        "body": "<P>gelten vorstehende Richtlinien sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700860949BJNG001700328",
        "name": "-",
        "title": "Bilanzmuster für Schadens- und\nUnfallversicherungsunternehmen",
        "parent": {
          "type": "heading",
          "id": "BJNR700860949BJNG001200328"
        },
        "body": "<P>A. <BR /><SP>Aktiva</SP><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>I.</DT><DD Font=\"normal\"><LA Size=\"normal\">Forderungen an die Aktionäre für noch nicht eingezahltes Aktienkapital *) (nicht einsetzen, nur unter dem Strich vermerken!)</LA></DD><DT>II.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundbesitz</LA></DD><DT>III.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hypotheken und Grundschuldforderungen (davon aus <I>§ 80</I> Aktiengesetz, § 34 VAG DM ...)</LA></DD><DT>IV.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schuldscheinforderungen<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegen öffentliche Körperschaften</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige</LA></DD></DL></LA></DD><DT>V.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wertpapiere<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eigene Aktien</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige Wertpapiere</LA></DD></DL></LA></DD><DT>VI.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beteiligungen<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">an anderen Versicherungsunternehmen</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">an sonstigen Unternehmen</LA></DD></DL></LA></DD><DT>VII.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kassenbestand</LA></DD><DT>VIII.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schecks</LA></DD><DT>IX.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wechsel</LA></DD><DT>X.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorauszahlungen und Darlehen auf Versicherungsscheine</LA></DD><DT>XI.</DT><DD Font=\"normal\"><LA Size=\"normal\">Guthaben bei Banken, Sparkassen und Postscheckämtern</LA></DD><DT>XII.</DT><DD Font=\"normal\"><LA Size=\"normal\">Forderungen an Konzernunternehmen<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für zurückbehaltene Reserven und Prämienüberträge aus dem laufenden Rückversicherungsverkehr</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige Forderungen</LA></DD></DL></LA></DD><DT>XIII.</DT><DD Font=\"normal\"><LA Size=\"normal\">Forderungen an andere Versicherungsunternehmen<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für zurückbehaltene Reserven und Prämienüberträge aus dem laufenden Rückversicherungsverkehr</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige Forderungen</LA></DD></DL></LA></DD><DT>XIV.</DT><DD Font=\"normal\"><LA Size=\"normal\">Außenstände<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Vertretern</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Versicherungsnehmern</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nachzuerhebende Prämienanteile</LA></DD></DL></LA></DD><DT>XV.</DT><DD Font=\"normal\"><LA Size=\"normal\">Forderungen auf Mieten und Zinsen</LA></DD><DT>XVI.</DT><DD Font=\"normal\"><LA Size=\"normal\">Forderungen aus Krediten nach <I>§ 80</I> Aktiengesetz, § 34 VAG</LA></DD><DT>XVII.</DT><DD Font=\"normal\"><LA Size=\"normal\">Forderungen an Aufsichtsratsmitglieder</LA></DD><DT>XVIII.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geschäftseinrichtung</LA></DD><DT>XIX.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sonstige Aktiva</LA></DD><DT>XX.</DT><DD Font=\"normal\"><LA Size=\"normal\">Posten der Rechnungsabgrenzung</LA></DD><DT>XXI.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausgleichsforderung</LA></DD></DL></LA></DD></DL>-------- <DL Font=\"normal\" Type=\"arabic\"><DT><small>*)</small></DT><DD Font=\"normal\"><LA Size=\"normal\"><small>Bei Versicherungsvereinen a.G. ist der Wortlaut zu ersetzen durch \"Wechsel der Zeichner des Gründungsfonds\".</small></LA></DD></DL>B. <BR /><SP>Passiva</SP><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>I.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorläufiges Eigenkapital</LA></DD><DT>II.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorläufiges Eigenkapital</LA></DD><DT>III.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wertberichtigungen</LA></DD><DT>IV.</DT><DD Font=\"normal\"><LA Size=\"normal\">Deckungsrückstellungen für<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unfallrenten</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Haftpflichtrenten</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Prämienrückgewährversicherungen</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige Versicherungen</LA></DD></DL></LA></DD><DT>V.</DT><DD Font=\"normal\"><LA Size=\"normal\">Prämienüberträge abzüglich Anteile der Rückversicherer aus</LA><LA Size=\"normal\">1.</LA><LA Size=\"normal\">2.<DL Font=\"normal\" Type=\"arabic\"><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">usw.</LA></DD></DL></LA></DD><DT>VI.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rückstellungen für schwebende Versicherungsfälle abzüglich Anteile der Rückversicherer aus</LA><LA Size=\"normal\">1.</LA><LA Size=\"normal\">2.<DL Font=\"normal\" Type=\"arabic\"><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">usw.</LA></DD></DL></LA></DD><DT>VII.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rückstellungen für den schwankenden Jahresbedarf sowie für Kumulierungs- und Katastrophengefahr</LA></DD><DT>VIII.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rückstellungen für Beitragsrückerstattungen</LA></DD><DT>IX.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sonstige allgemeine Rückstellungen</LA></DD><DT>X.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verbindlichkeiten gegenüber Konzernunternehmen<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für einbehaltene Reserven aus dem laufenden Rückversicherungsverkehr</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige Verbindlichkeiten</LA></DD></DL></LA></DD><DT>XI.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verbindlichkeiten gegenüber anderen Versicherungsunternehmen<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für einbehaltene Reserven aus dem laufenden Rückversicherungsverkehr</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige Verbindlichkeiten</LA></DD></DL></LA></DD><DT>XII.</DT><DD Font=\"normal\"><LA Size=\"normal\">Barkautionen</LA></DD><DT>XIII.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sonstige Passiva<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Prämienvorauszahlungen der Versicherungsnehmer</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verbindlichkeiten gegenüber Steuerbehörden</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verbindlichkeiten gegenüber Banken</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verbindlichkeiten aus Werkspareinlagen</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verbindlichkeiten aus der Übernahme von gezogenen Wechseln und der Ausstellung eigener Wechsel</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hypotheken-, Grund- und Rentenschulden</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Guthaben von Vertretern</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sonstige</LA></DD></DL></LA></DD><DT>XIV.</DT><DD Font=\"normal\"><LA Size=\"normal\">Posten der Rechnungsabgrenzung</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>A III u. XVI Kursivdruck: Vgl. jetzt § 89 Aktiengesetz 4121-1</P>"
      },
      {
        "type": "heading",
        "id": "BJNR700860949BJNG001800328",
        "name": "Teil D",
        "title": "Ergänzungsrichtlinien für die\nKrankenversicherung (RVD)",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700860949BJNG001900328",
        "name": "I.",
        "title": "Gliederung der Umstellungsrechnung",
        "parent": {
          "type": "heading",
          "id": "BJNR700860949BJNG001800328"
        },
        "body": "<P>Für die Gliederung der einzelnen Posten gilt das anliegende Schema. Soweit neben der Krankenversicherung noch andere Versicherungszweige betrieben werden, ist es nach den für diese Zweige geltenden Richtlinien (Ergänzungsrichtlinien) zu erweitern. Für die öffentlich-rechtlichen Anstalten ist das Schema sinngemäß anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700860949BJNG002000328",
        "name": "II.",
        "title": "Aktiva",
        "parent": {
          "type": "heading",
          "id": "BJNR700860949BJNG001800328"
        },
        "body": "<P>Als <B>Außenstände</B> - A XIV 1 und 2 - sind die von Vertretern und Versicherungsnehmern geschuldeten und in der Reichsmarkschlußbilanz ausgewiesenen Beträge mit einem Zehntel des Reichsmark-Betrages in Deutscher Mark einzusetzen. Von Vertretern geschuldete Beträge, die nach § 1 der Zweiten Durchführungsverordnung zum Festkontogesetz mit der Wirkung auf Deutsche Mark umgestellt werden, daß für je einhundert Reichsmark sechseinhalb Deutsche Mark zu zahlen sind, sind in diesem Verhältnis einzusetzen. <BR />Als <B>nachzuerhebende Prämienteile</B> - A XIV 3 - sind die von den Versicherungsnehmern in Deutscher Mark zu leistenden Beitragsnachzahlungen in der Höhe einzusetzen, in der sie als einbringlich anzusehen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700860949BJNG002100328",
        "name": "III.",
        "title": "Passiva",
        "parent": {
          "type": "heading",
          "id": "BJNR700860949BJNG001800328"
        },
        "body": "<P>1. Die <B>Deckungsrückstellungen</B> - B IV 1 bis 4 - sind zum 21. Juni 1948 zu berechnen. Als Rechnungszins ist der Satz von 3 1/2 vom Hundert zu verwenden. Dabei ist folgendes zu beachten: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Deckungsrückstellung für das mit dem Alter wachsende Krankheitswagnis in der Krankheitskostenversicherung (Alterungsrückstellung) und die Deckungsrückstellung für das Krankentagegeld sind mit 100.- Deutsche Mark für je 100.- Reichsmark, die Deckungsrückstellung für das unselbständige Sterbegeld mit 10.- Deutsche Mark für je 100.- Reichsmark des in der Reichsmarkschlußbilanz ausgewiesenen Betrages einzusetzen.</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Deckungsrückstellungen für das mit dem Alter wachsende Krankheitswagnis - B IV 1 -, für das Krankentagegeld - B IV 2 - und für das unselbständige Sterbegeld - B IV 3a - sind von denjenigen Krankenversicherungsunternehmungen, die die Berechnung dieser Rückstellungen auf Grund eines von der Aufsichtsbehörde genehmigten oder gebilligten Geschäftsplanes vornehmen, nach diesem Plan zu berechnen. Dieser Geschäftsplan ist, falls das noch nicht geschehen sein sollte, der Aufsichtsbehörde vorzulegen. Eine Abschrift der Genehmigungs- bzw. Bewilligungsverfügung der Aufsichtsbehörde ist beizufügen.</LA><LA Size=\"normal\">Soweit ein solcher Geschäftsplan noch nicht vorliegt, sind die Rückstellungen nach den in der Anlage angegebenen Grundsätzen zu berechnen. Als Geschäftsplan sind nicht die gegenüber der Aufsichtsbehörde abgegebenen Erklärungen anzusehen, wonach eine oder mehrere der technischen Rückstellungen durch periodisch - in der Regel jährlich - erfolgende, nicht versicherungstechnisch berechnete Zuführungen (z.B. eines bestimmten Teiles der Jahresprämie) gebildet werden sollen.</LA><LA Size=\"normal\">Krankenversicherungsunternehmern von geringerer wirtschaftlicher Bedeutung, die seither die Rückstellungen im Reservefonds (§ 37 VAG) ohne besondere Gliederung in einer Summe ausgewiesen haben, stellen von dem Teil dieser Summe, der 5 vom Hundert der durchschnittlichen Ausgabe für Schadensleistungen in den Jahren 1943 bis 1947 zuzüglich der Rückstellung für schwebende Versicherungsfälle (siehe unter Ziffer 3) übersteigt, 50 vom Hundert als Deckungsrückstellungen für das mit dem Alter wachsende Krankheitswagnis und für das Krankentagegeld und 50 vom Hundert als Deckungsrückstellung für das unselbständige Sterbegeld nach III 1a dieser Vorschriften ein. Ob ein Unternehmen von geringerer wirtschaftlicher Bedeutung ist, entscheidet die Aufsichtsbehörde.</LA></DD>   <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Für die Berechnung der Deckungsrückstellung für das Sterbegeld als selbständige Versicherungsleistung - B IV 3b - finden die Vorschriften für die Lebensversicherung (Teil B III 1) Anwendung. Für das Sterbegeld bei Krankentagegeldversicherung gilt § 10 Abs. 2 der Verordnung (Anordnung) über die Lebens- und Rentenversicherung aus Anlaß der Neuordnung des Geldwesens vom 5. Juli 1948 unter sinngemäßer Anwendung der in der Anlage angegebenen Grundsätze.</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Unter \"Sonstige\" - B IV 4 - sind die für Krankenversicherungen besonderer Art (z.B. Anwartschaftsversicherungen) geschäftsplanmäßig vorgesehenen und nach diesem Geschäftsplan berechneten Deckungsrückstellungen mit 100 Deutsche Mark für je 100 Reichsmark des in der Reichsmarkschlußbilanz ausgewiesenen Betrages einzusetzen.</LA></DD> </DL>2. Als <B>Prämienüberträge</B> - B V - ist der nicht verdiente Teil der vor dem 21. Juni 1948 fällig gewesenen Beiträge einzustellen und zwar mit einem Zehntel des in der Reichsmarkschlußbilanz ausgewiesenen Betrages in Deutscher Mark. Auch ist hier der Gesamtbetrag der unter A XIV 3 der Aktiva eingestellten Beträge (vgl. II Abs. 2) zurückzustellen. Der Gesamtbetrag der Prämienüberträge ist in einer Summe auszuweisen. <BR />3. Unter <B>Rückstellung für schwebende (unerledigte) Versicherungsfälle</B> - B VI - sind alle Schäden zu berücksichtigen, die vor dem 21. Juni 1948 durch Gewährung von Leistungen durch den Arzt, Zahnarzt, Heilbehandler oder die Heilbehandlungsstätte, bei Heil- oder Hilfsmitteln jeder Art durch Kauf oder Inanspruchnahme entstanden sind, die Leistung aber zu diesem Zeitpunkt ganz oder teilweise noch nicht bewirkt war. Sie sind mit einem Zehntel ihres festgestellten oder geschätzten Reichsmarknennbetrages einzusetzen. Die auf die schwebenden Versicherungsfälle nach dem 20. Juni 1948 entfallenden Schadensbearbeitungskosten des Innen- und Außendienstes sind gleichfalls unter B VI in Höhe der tatsächlichen Aufwendungen in Deutscher Mark zurückzustellen. <BR />4. Als <B>Rückstellungen für den schwankenden Jahresbedarf sowie für Kumulierungs- und Katastrophengefahr</B> - B VII - können in die Umstellungsrechnung in Deutscher Mark eingesetzt werden: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">40 vom Hundert der in den Rechnungsabschlüssen der Jahre 1944 bis 1947 durchschnittlich zum Ausgleich des schwankenden Jahresbedarfs, zur Abdeckung der Kumulierungsgefahr und für Katastrophen unter einer entsprechenden Bezeichnung reservierten Beträge - soweit eine Umstellungsrechnung für das Währungsgebiet und für Westberlin aufzustellen ist, jedoch nur der Teil von 40 vom Hundert, der dem Verhältnis der Prämieneinnahme im Währungsgebiet zur Prämieneinnahme im amerikanischen, britischen und französischen Sektor von Berlin im letzten vollen Geschäftsjahr vor dem 21. Juni 1948 entspricht - oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">40 vom Hundert des Reichsmarknennbetrages der zum Ausgleich des schwankenden Jahresbedarfs, zur Abdeckung der Kumulierungsgefahr und für Katastrophen in den Rechnungsabschlüssen der Jahre 1944 bis 1947 durchschnittlich enthaltenen, unter einer anderen Bezeichnung oder unter den Positionen Prämienüberträge oder Schadensrückstellungen gebildeten Reserven - soweit eine Umstellungsrechnung für das Währungsgebiet und für Westberlin aufzustellen ist, jedoch nur der Teil von 40 vom Hundert, der dem Verhältnis der Prämieneinnahme im Währungsgebiet zur Prämieneinnahme im amerikanischen, britischen und französischen Sektor von Berlin im letzten vollen Geschäftsjahr vor dem 21. Juni 1948 entspricht -, höchstens aber 10 vom Hundert einer Jahresprämie. Die Jahresprämie, von der der vorstehend genannte Hundertsatz zu berechnen ist, ist die Prämieneinnahme des letzten vollen Geschäftsjahres vor dem 21. Juni 1948, soweit sie auf das Geschäft im Währungsgebiet entfällt.</LA></DD> </DL>5. Als <B>Rückstellung für Beitragsrückerstattungen</B> - B VIII - ist ein Zehntel des Reichsmarknennbetrages der in der Reichsmarkschlußbilanz ausgewiesenen Verbindlichkeiten aus festgelegten oder gutgeschriebenen Gewinnanteilen der Versicherungsnehmer einzusetzen; als festgelegt ist der Gewinnanteil anzusehen, auf den der einzelne Versicherungsnehmer auf Grund einer Festsetzung durch das zuständige Organ Anspruch hat. Eine Festsetzung von Gewinnanteilen kann nach dem 20. Juni 1948 nur noch erfolgen, soweit dafür Zuweisungen aus den Geschäftsergebnissen von vor dem 9. Mai 1945 abgelaufenen Geschäftsjahren verwendet werden. Gewinnanteile auf Grund von Zuweisungen aus Geschäftsergebnissen von Geschäftsjahren, die zwischen dem 9. Mai 1945 und dem 21. Juni 1948 abgelaufen sind, können nach dem 20. Juni 1948 nicht mehr festgelegt werden, auch wenn nach Satzung oder Versicherungsbedingungen der Gewinn der Rückstellung für Beitragsrückerstattungen zuzuführen ist und nicht zur Deckung von Verlusten herangezogen werden kann. Alle in der Rückstellung für Beitragsrückerstattungen eingestellten Beträge, die nicht im Sinne dieser Vorschriften festgelegt sind, gelten als früheres Eigenkapital im Sinne des § 13 Abs. 4 der 23. DVO/UG in der Fassung der 43. DVO/UG. Über Zeitpunkt und Art der Ausschüttung von nach vorstehenden Bestimmungen als festgelegt anzusehenden Gewinnanteilen entscheidet die Aufsichtsbehörde. <BR />6. In den <B>Sonstigen allgemeinen Rückstellungen</B> - B IX - sind u.a. gesondert auszuweisen die in <I>Teil A Ziffer 48d und e</I> aufgeführten Rückstellungen sowie die Pensionsrückstellungen <I>(Teil A Ziffer 49).</I></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>Abschn. III Nr. 6 Kursivdruck: Jetzt nach § 13 der Verordnung über die Umstellungsrechnung der Versicherungsunternehmen aus Anlaß der Neuordnung des Geldwesens gebildete Rückstellungen sowie die Pensionsrückstellungen (§ 14 der Verordnung über die Umstellungsrechnung der Versicherungsunternehmen aus Anlaß der Neuordnung des Geldwesens) gem. § 25 Abs. 2 V v. 6.8.1963 I 637</P>"
      },
      {
        "type": "headingArticle",
        "id": "BJNR700860949BJNG002200328",
        "name": "-",
        "title": "Bilanzmuster für Krankenversicherungsunternehmen",
        "parent": {
          "type": "heading",
          "id": "BJNR700860949BJNG001800328"
        },
        "body": "<P>A. <BR /><SP>Aktiva</SP> <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>I.</DT><DD Font=\"normal\"><LA Size=\"normal\">Forderungen an die Aktionäre für noch nicht eingezahltes Aktienkapital *) (nicht einsetzen, nur unter dem Strich vermerken!)</LA></DD> <DT>II.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundbesitz</LA></DD> <DT>III.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hypotheken und Grundschuldforderungen (davon aus <I>§ 80</I> Aktiengesetz, § 34 VAG DM ...)</LA></DD> <DT>IV.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schuldscheinforderungen<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegen öffentliche Körperschaften</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige</LA></DD> </DL></LA></DD> <DT>V.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wertpapiere<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eigene Aktien</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige Wertpapiere</LA></DD> </DL></LA></DD> <DT>VI.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beteiligungen<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">an anderen Versicherungsunternehmen</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">an sonstigen Unternehmen</LA></DD> </DL></LA></DD> <DT>VII.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kassenbestand</LA></DD> <DT>VIII.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schecks</LA></DD> <DT>IX.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wechsel</LA></DD> <DT>X.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorauszahlungen und Darlehen auf Versicherungsscheine</LA></DD> <DT>XI.</DT><DD Font=\"normal\"><LA Size=\"normal\">Guthaben bei Banken, Sparkassen und Postscheckämtern</LA></DD> <DT>XII.</DT><DD Font=\"normal\"><LA Size=\"normal\">Forderungen an Konzernunternehmen</LA></DD> <DT>XIII.</DT><DD Font=\"normal\"><LA Size=\"normal\">Forderungen an andere Versicherungsunternehmen</LA></DD> <DT>XIV.</DT><DD Font=\"normal\"><LA Size=\"normal\">Außenstände<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Vertretern</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Versicherungsnehmern</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nachzuerhebende Prämienteile</LA></DD> </DL></LA></DD> <DT>XV.</DT><DD Font=\"normal\"><LA Size=\"normal\">Forderungen auf Zinsen und Mieten</LA></DD> <DT>XVI.</DT><DD Font=\"normal\"><LA Size=\"normal\">Forderungen aus Krediten nach <I>§ 80</I> Aktiengesetz, § 34 VAG</LA></DD> <DT>XVII.</DT><DD Font=\"normal\"><LA Size=\"normal\">Forderungen an Aufsichtsratsmitglieder</LA></DD> <DT>XVIII.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geschäftseinrichtung</LA></DD> <DT>XIX.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sonstige Aktiva</LA></DD> <DT>XX.</DT><DD Font=\"normal\"><LA Size=\"normal\">Posten der Rechnungsabgrenzung</LA></DD> <DT>XXI.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausgleichsforderung</LA></DD> </DL></LA></DD></DL>-------- <DL Font=\"normal\" Type=\"arabic\"><DT><small>*)</small></DT><DD Font=\"normal\"><LA Size=\"normal\"><small>Bei Versicherungsvereinen a.G. ist der Wortlaut zu ersetzen durch \"Wechsel der Zeichner des Gründungsfonds\".</small></LA></DD> </DL>B. <BR /><SP>Passiva</SP> <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>I.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorläufiges Eigenkapital</LA></DD> <DT>II.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorläufiges Eigenkapital</LA></DD> <DT>III.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wertberichtigungen</LA></DD> <DT>IV.</DT><DD Font=\"normal\"><LA Size=\"normal\">Deckungsrückstellungen für<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das mit dem Alter wachsende Krankheitswagnis</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Krankentagegeld</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">das tariflich vorgesehene Sterbegeld</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Sterbegeld als selbständige Versicherungsleistung</LA></DD> </DL></LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige</LA></DD> </DL></LA></DD> <DT>V.</DT><DD Font=\"normal\"><LA Size=\"normal\">Prämienüberträge für<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Krankheitskostenversicherung</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Krankentagegeldversicherung</LA></DD> </DL></LA></DD> <DT>VI.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rückstellung für schwebende Versicherungsfälle aus der<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Krankheitskostenversicherung</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Krankentagegeldversicherung</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">selbständige Sterbegeldversicherung</LA></DD> </DL></LA></DD> <DT>VII.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rückstellungen für den schwankenden Jahresbedarf sowie für Kumulierungs- und Katastrophengefahr</LA></DD> <DT>VIII.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rückstellungen für Beitragsrückerstattungen</LA></DD> <DT>IX.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sonstige allgemeine Rückstellungen</LA></DD> <DT>X.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verbindlichkeiten<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegenüber Konzernunternehmen</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegenüber anderen Versicherungsunternehmen</LA></DD> </DL></LA></DD> <DT>XI.</DT><DD Font=\"normal\"><LA Size=\"normal\">Barkautionen</LA></DD> <DT>XII.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sonstige Passiva<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beitragsvorauszahlungen der Versicherungsnehmer</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verbindlichkeiten gegenüber Steuerbehörden</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verbindlichkeiten gegenüber Banken</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verbindlichkeiten aus Werkspareinlagen</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verbindlichkeiten aus der Übernahme von gezogenen Wechseln und der Ausstellung eigener Wechsel</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hypotheken-, Grund- und Rentenschulden</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Guthaben von Vertretern</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sonstige</LA></DD> </DL></LA></DD> <DT>XIII.</DT><DD Font=\"normal\"><LA Size=\"normal\">Posten der Rechnungsabgrenzung</LA></DD> </DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>A III u. XVI Kursivdruck: Vgl. jetzt § 89 Aktiengesetz 4121-1</P>"
      },
      {
        "type": "article",
        "id": "BJNR700860949BJNE003600328",
        "name": "Anlage",
        "title": "(zu Teil D)\n<BR />\nGrundsätze für die Berechnung der Alterungsrückstellung,\nder Rückstellung für das Krankentagegeld, der\nDeckungsrückstellung für das nach den Tarifen der\nKrankheitskostenversicherung vorgesehene Sterbegeld und\nder Deckungsrückstellung für das Sterbegeld bei\nKrankentagegeldversicherungen",
        "parent": {
          "type": "headingArticle",
          "id": "BJNR700860949BJNG002200328"
        },
        "body": "<P>Für die Berechnung der Alterungsrückstellung, der Rückstellung für das Krankentagegeld, der Deckungsrückstellung für das nach den Tarifen der Krankheitskostenversicherung vorgesehene Sterbegeld (unselbständiges Sterbegeld) und der Deckungsrückstellung für das Sterbegeld bei Krankentagegeldversicherungen in der Umstellungsrechnung gelten in den Fällen der Ziffer III, 1b Abs. 2 und 1c der Ergänzungsrichtlinien Teil D die nachstehenden Grundsätze.<DL Font=\"normal\" Type=\"arabic\"><DT>I.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rechnungsgrundlagen<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sterbenswahrscheinlichkeiten (q) nach der Sterbetafel 1924/26 Männer;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abgangswahrscheinlichkeit (w): Sie ist rechnungsmäßig in der Weise zu berücksichtigen, daß sie, beginnend mit dem Alter 20, eine fallende Folge bildet, die spätestens mit dem Alter 80 endet. Der für das Alter 20 anzusetzende Wert soll 10 vom Hundert nicht übersteigen. Eine Trennung der Abgangswahrscheinlichkeiten für Männer und für Frauen ist nicht erforderlich. Für alle Tarife sollen die gleichen Abgangswahrscheinlichkeiten verwendet werden. Nur in den Fällen, in denen offensichtlich ein nicht nur als vorübergehende Erscheinung zu wertender Sonderverlauf des vorzeitigen Abgangs in Erscheinung tritt, können andere - auch höhere - Abgangswahrscheinlichkeiten und/oder kürzere Folgedauern verwendet werden. Die Abweichung ist zu begründen. Die Ausscheideordnung ist dann folgendermaßen zu bilden:</LA><LA Size=\"normal\"><BR /><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"1\"><colspec colname=\"col1\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"center\" rowsep=\"0\"><IMG Align=\"center\" Pos=\"block\" SRC=\"bgbl3_1964_j0089_0010.jpg\" alt=\" \" /></entry></row></tbody></tgroup></table><BR /></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rechnungszinssatz: 3 1/2 vom Hundert.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Für die Krankheitskostenversicherung: eine normierte Kopfschadentafel (Anhang 1);</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Krankheitstagegeldversicherung, soweit sie nach dem sogenannten Hamburger System (keine Daueraussteuerung für das Krankengeld) betrieben wird: ein Tafel der Krankheitsdauer (Anhang 2).</LA></DD></DL></LA><LA Size=\"normal\">Bei den nach dem Hamburger System abgeschlossenen Krankentagegeldversicherungen, bei denen bei Eintritt der Dauer-Invalidität keine Krankengeldleistungen mehr gewährt werden, ist außer der Sterblichkeit und dem vorzeitigen Abgang auch die Invaliditätswahrscheinlichkeit zu berücksichtigen. Die dabei verwendeten Invaliditätswahrscheinlichkeiten sind anzugeben. Eine Abschrift der Dekremententafel ist vorzulegen. Ergibt sich aus den Erfahrungen der Unternehmung, daß bei ihr die Krankheitsdauern durchweg niedriger sind als die im Anhang 2 angegebenen, so kann dem bei der Errechnung der Grundtafel Rechnung getragen werden. Im Gutachten sind darüber ausführliche, die Abweichung begründende Angaben zu machen. Die verwendeten Werte der Krankheitsdauern und die mit ihnen aufgestellte Grundtafel sind vorzulegen.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eine Abschrift der mittels der Grundlagen 1 bis 4 berechneten Grundtafel einschließlich der Kommutationswerte ist zur Genehmigung vorzulegen.</LA></DD></DL></LA></DD><DT>II.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ermittlung des Grundkopfschadens in der Krankheitskostenversicherung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei der Verwendung der normierten Kopfschäden ist für jeden Tarif die Bestimmung des Grundkopfschadens erforderlich. Er ist für Männer und Frauen gesondert zu ermitteln.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mehrere Tarife können zu Tarifgemeinschaften zusammengefaßt werden. In dem Gutachten ist anzugeben, ob und inwieweit derartige Zusammenfassungen erfolgt sind. Sie sind zu begründen.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zugrunde zu legen ist der nach erreichtem Alter aufgegliederte mittlere Versichertenbestand des Jahres 1947. Läßt sich dieser Bestand nicht mehr feststellen, so kann der Berechnung der am 31. Dezember 1947 vorhandene Versichertenbestand zugrunde gelegt werden. Wenn der Bestand für den 31. Dezember 1947 gegliedert nach Männern, Frauen und Kindern nicht vorliegt, so ist er unter Zuhilfenahme einer zu einem späteren Zeitpunkt festgestellten Gliederung abzuleiten. Im Gutachten ist anzugeben, wie der Bestand ermittelt worden ist.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Es sind die für das Jahr 1947 gezahlten und zurückgestellten Schäden zu ermitteln. Sollte dies nicht möglich sein, so kann statt dessen die Summe der in 1947 ausgezahlten Schäden vermehrt um die Schadensrückstellung zum 31. Dezember 1947 und vermindert um die Schadensrückstellung zum 31. Dezember 1946 verwendet werden. Die Ermittlung ist getrennt für Männer und Frauen durchzuführen; notfalls kann diese Aufteilung schätzungsweise an Hand von Teiluntersuchungen vorgenommen werden. Sie ist zu begründen.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Schäden der Erwachsenen sind um den durch Beiträge nicht gedeckten Teil der für Kinder gezahlten und zurückgestellten Leistungen zu erhöhen. Dieser nicht durch Beiträge gedeckte Teil der Kinderschäden ist auf die Männer- und Frauenschäden in angemessener Form (z.B. nach der Zahl der versicherten Erwachsenen) zu verteilen.</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnet man die für Männer bzw. Frauen ermittelte Gesamtschadenssumme mit S und sind <BR /><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"1\"><colspec colname=\"col1\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"center\" rowsep=\"0\"><IMG Align=\"center\" Pos=\"block\" SRC=\"bgbl3_1964_j0090_0010.jpg\" alt=\" \" /></entry></row></tbody></tgroup></table><BR />die normierten Kopfschäden der Alter bzw. Gruppenalter <BR /><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"1\"><colspec colname=\"col1\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"center\" rowsep=\"0\"><IMG Align=\"center\" Pos=\"block\" SRC=\"bgbl3_1964_j0090_0020.jpg\" alt=\" \" /></entry></row></tbody></tgroup></table><BR />die Versichertenbestände der entsprechenden Alter, so erhält man den Wert des Grundkopfschadens G des in Frage kommenden Tarifs nach folgender Formel: <BR /><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"1\"><colspec colname=\"col1\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"center\" rowsep=\"0\"><IMG Align=\"center\" Pos=\"block\" SRC=\"bgbl3_1964_j0090_0030.jpg\" alt=\" \" /></entry></row></tbody></tgroup></table><BR /></LA></DD></DL></LA></DD><DT>III.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berechnung der Rückstellungen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\"><SP>Vorbemerkungen</SP><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Es können Altersgruppen von 5, höchstens 10 Jahren gebildet werden. Als Berechnungsalter ist dann das mittlere Alter zugrunde zu legen.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die der Berechnung der Rückstellung zugrunde zu legende Nettoprämie ist aus der Tarifprämie zu ermitteln. Es ist anzugeben, in welcher Weise dies geschehen ist.</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Es ist anzugeben, in welcher Weise die nach Abzug der Verwaltungs- und Sicherheitszuschläge verbleibende Nettoprämie auf die Prämie für das Krankheitskostenwagnis und für das Sterbegeldwagnis aufgeteilt worden ist.</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Für mitversicherte Kinder sind keine technischen Rückstellungen zu berechnen und zu stellen. Dasselbe gilt für Jugendliche, die besondere von den Kinder- und Erwachsenenbeiträgen abweichende Prämien zahlen.</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei der Berechnung der Rückstellungen braucht die unterjährige Prämienzahlungsweise und beim Sterbegeld dessen sofortige Zahlung im Versicherungsfall nicht berücksichtigt zu werden.</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ist das Sterbegeld gestaffelt, so ist der Berechnung der Deckungsrückstellung das Höchststerbegeld zugrunde zu legen.</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\"><SP>Berechnung</SP><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Berechnung der Alterungsrückstellung, der Rückstellung für das Krankentagegeld, der Deckungsrückstellung für das unselbständige Sterbegeld und der Deckungsrückstellung für das Sterbegeld bei Krankentagegeldversicherungen hat, für jede Art der Rückstellung gesondert, nach der prospektiven Methode zu erfolgen.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Soweit sich negative Deckungsrückstellungen ergeben, ist Null einzusetzen.</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\"><SP>Berechnung der Rückstellung für das Krankentagegeld bei den Krankengeldzuschußkassen, die nach dem \"Nürnberger System\" arbeiten</SP></LA><LA Size=\"normal\">Bei Krankengeldzuschußkassen, die die Krankentagegeldversicherung nach dem \"Nürnberger System\" (Aussteuerung nach Maximaldauer) betreiben, kann die Rückstellung für das Krankentagegeld nach folgendem Verfahren ermittelt werden:</LA><LA Size=\"normal\">Festzustellen ist:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Grad (g) der durchschnittlichen Inanspruchnahme der Anwartschaften (Ausnutzungsgrad),</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zahl der Gesamtanwartschaftstage der Versicherten bis zum 20. Juni 1948 (T),</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zahl der Tage, für die bis zum 20. Juni 1948 bereits Krankentagegeld bezogen worden ist (K),</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Durchschnittsalter des Bestandes am 20. Juni 1948 (x),</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">das durchschnittliche tägliche Krankengeld (M).</LA></DD></DL></LA><LA Size=\"normal\">Die benötigten Zahlen können notfalls schätzungsweise an Hand von Teiluntersuchungen ermittelt werden. Das gewählte Verfahren ist zu begründen.</LA><LA Size=\"normal\"><SP>Beispiel:</SP></LA><LA Size=\"normal\">Es sei T = 10 Millionen Tage, K = 4 Millionen Tage. Bei einem Ausnutzungsgrad von g = 60 vom Hundert ist die Zahl der Tage (N), für welche die x (=43) Jahre alten Versicherten bis zum Ausscheiden noch Krankentagegeld beziehen können:<table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"1\"><colspec colname=\"col1\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"center\" rowsep=\"0\">N = T ∙ g — K = 2 Millionen Tage</entry></row></tbody></tgroup></table>Bis zur Beendigung aller Versicherungen des Bestandes durch Tod oder Ausscheiden bei Lebzeiten ergibt sich insgesamt bei einem durchschnittlichen täglichen Krankentagegeld von M = 2 DM<table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"1\"><colspec colname=\"col1\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"center\" rowsep=\"0\">R = (T ∙ g — K) ∙ M = 4 Millionen DM.</entry></row></tbody></tgroup></table>Dieser Betrag kann als eine beim Tod oder Ausscheiden fällige Versicherungssumme angesehen werden. Der Jetztwert (P) dieser Verpflichtung ist nach der Formel <NB>P = (1 — d ∙ a'x) ∙ R</NB> zu errechnen, wobei d = 0,033816 zu setzen und bei der Berechnung von a'x der vorzeitige Abgang in der unter I,2 angegebenen Form zu berücksichtigen ist. Liegt das durchschnittliche Abgangsalter ungefähr fest (z.B. x'= 57 Jahre), so kann der Jetztwert (P) der Verpflichtung auch ohne Berücksichtigung der versicherungstechnischen Grundlagen durch Diskontierung mit dem Zinssatz von 3 1/2 vom Hundert ermittelt werden. In dem angegebenen Beispiel würde der Jetztwert in diesem Fall rund 2 470 000 DM betragen.</LA></DD></DL></LA></DD><DT>IV.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schlußbemerkungen<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Den so errechneten technischen Rückstellungen sind die im Reichsmarkabschluß zum 20. Juni 1948 ausgewiesenen entsprechenden Rückstellungen gegenüberzustellen. Sind die Rückstellungen, die nach den für die Dotierung bisher maßgebenden Grundsätzen im Reichsmarkabschluß einzusetzen gewesen wären, geringer als die nach I bis III errechneten Rückstellungen, so können die aus der Rückgängigmachung von Abschreibungen und der Auflösung freier Rücklagen oder überdotierter technischer Reserven, Rückstellungen und Wertberichtigungen gewonnenen Beträge zur Auffüllung unzulänglicher Rückstellungen im Reichsmarkabschluß verwendet werden. In die Umstellungsrechnung ist stets der niedrigere der beiden Werte (nach I bis III errechneter Betrag oder im Reichsmarkabschluß zum 20. Juni 1948 ausgewiesener Betrag der technischen Rückstellungen) einzusetzen. Bei der Deckungsrückstellung für das unselbständige Sterbegeld ist dabei zu beachten, daß in die Umstellungsrechnung nur ein Zehntel der für den Reichsmarkabschluß berechneten Deckungsrückstellung eingesetzt werden darf.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ist eine im Reichsmarkabschluß ausgewiesene Rückstellung höher als die berechnete, so ist der sich im Reichsmarkabschluß zwischen der bilanzmäßigen und der rechnungsmäßigen Rückstellung ergebende Mehrbetrag als Rückstellung für den schwankenden Jahresbedarf auszuweisen.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700860949BJNE003700328",
        "name": "Anhang 1",
        "title": "Normierte Kopfschäden",
        "parent": {
          "type": "headingArticle",
          "id": "BJNR700860949BJNG002200328"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\"> Fundstelle des Originaltextes: BGBl. III 7601-6-8, S. 91 </kommentar> <BR /> <BR /><table frame=\"none\" tocentry=\"%yes;\">\n\t\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"6\" colsep=\"0\" rowsep=\"0\">\n\t\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"15*\" />\n\t\t\t<colspec colname=\"col2\" colnum=\"2\" colwidth=\"15*\" />\n\t\t\t<colspec colname=\"col3\" colnum=\"3\" colwidth=\"15*\" />\n\t\t\t<colspec colname=\"col4\" colnum=\"4\" colwidth=\"15*\" />\n\t\t\t<colspec colname=\"col5\" colnum=\"5\" colwidth=\"15*\" />\n\t\t\t<colspec colname=\"col6\" colnum=\"6\" colwidth=\"15*\" />\n\t\t\t<thead valign=\"bottom\">\n\t\t\t\t<row rowsep=\"1\">\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">Alter:</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">Männer:</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">Frauen:</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">Alter:</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">Männer:</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">Frauen:</entry>\n\t\t\t\t</row>\n\t\t\t</thead>\n\t\t\t<tbody valign=\"top\">\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">20</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">0,982</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">0,931</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">53</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,392</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,104</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">21</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">0,982</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">0,931</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">54</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,419</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,109</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">22</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">0,982</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">0,931</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">55</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,448</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,113</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">23</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">0,982</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">0,931</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">56</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,476</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,117</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">24</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">0,983</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">0,952</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">57</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,504</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,120</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">25</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">0,985</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">0,970</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">58</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,534</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,123</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">26</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">0,988</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">0,982</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">59</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,567</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,132</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">27</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">0,992</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">0,993</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">60</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,600</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,147</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">28</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,000</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,000</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">61</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,633</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,166</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">29</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,010</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">0,999</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">62</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,667</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,190</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">30</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,021</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">0,998</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">63</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,700</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,215</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">31</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,032</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">0,997</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">64</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,730</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,225</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">32</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,045</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">0,996</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">65</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,760</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,236</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">33</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,058</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">0,995</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">66</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,789</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,277</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">34</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,069</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">0,993</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">67</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,818</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,299</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">35</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,080</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">0,990</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">68</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,846</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,321</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">36</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,092</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">0,988</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">69</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,876</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,342</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">37</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,105</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">0,987</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">70</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,906</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,364</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">38</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,124</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">0,987</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">71</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,936</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,386</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">39</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,149</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">0,988</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">72</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,966</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,408</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">40</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,180</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">0,989</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">73</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,996</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,430</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">41</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,209</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">0,992</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">74</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">2,026</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,452</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">42</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,231</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">0,996</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">75</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">2,056</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,474</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">43</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,252</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,000</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">76</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">2,086</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,496</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">44</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,265</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,005</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">77</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">2,116</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,518</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">45</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,277</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,011</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">78</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">2,146</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,540</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">46</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,287</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,019</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">79</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">2,176</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,562</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">47</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,298</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,028</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">80</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">2,206</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,584</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">48</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,310</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,040</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">81</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">2,236</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,606</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">49</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,325</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,054</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">82</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">2,266</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,620</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">50</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,341</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,068</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">83</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">2,296</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,650</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">51</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,359</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,081</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">84</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">2,326</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,672</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">52</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,375</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">1,093</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t</row>\n\t\t\t</tbody>\n\t\t</tgroup>\n\t</table> </P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700860949BJNE003800328",
        "name": "Anhang 2",
        "title": "Tafel der Krankheitsdauern",
        "parent": {
          "type": "headingArticle",
          "id": "BJNR700860949BJNG002200328"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\"> Fundstelle des Originaltextes: BGBl. III 7601-6-8, S. 91 </kommentar> <BR /> <BR />(Auf 1 Mitglied kommen Arbeitsunfähigkeitstage) <BR /><table frame=\"none\" tocentry=\"%yes;\">\n\t\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"4\" colsep=\"0\" rowsep=\"0\">\n\t\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"15*\" />\n\t\t\t<colspec colname=\"col2\" colnum=\"2\" colwidth=\"15*\" />\n\t\t\t<colspec colname=\"col3\" colnum=\"3\" colwidth=\"15*\" />\n\t\t\t<colspec colname=\"col4\" colnum=\"4\" colwidth=\"15*\" />\n\t\t\t<tbody valign=\"top\">\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" nameend=\"col4\" namest=\"col1\" valign=\"top\">Männer</entry>\n\t\t\t\t</row>\n\t\t\t\t<row rowsep=\"1\">\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">Alter</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">Alter</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">20</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">8,4</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">42</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">11,5</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">21</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">8,8</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">43</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">11,6</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">22</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">9,1</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">44</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">11,7</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">23</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">9,2</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">45</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">11,8</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">24</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">9,3</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">46</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">11,9</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">25</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">9,4</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">47</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">12,0</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">26</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">9,4</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">48</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">12,3</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">27</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">9,4</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">49</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">12,6</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">28</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">9,5</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">50</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">12,9</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">29</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">9,6</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">51</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">13,4</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">30</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">9,7</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">52</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">14,1</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">31</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">9,9</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">53</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">14,8</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">32</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">10,0</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">54</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">15,5</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">33</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">10,1</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">55</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">16,1</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">34</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">10,2</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">56</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">16,6</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">35</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">10,3</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">57</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">17,1</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">36</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">10,4</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">58</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">17,7</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">37</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">10,5</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">59</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">18,2</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">38</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">10,6</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">60</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">18,9</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">39</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">10,8</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">61</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">19,8</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">40</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">11,0</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">62</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">20,7</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">41</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">11,3</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">63</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">20,7</entry>\n\t\t\t\t</row>\n\t\t\t\t<row>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\"> </entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">64</entry>\n\t\t\t\t\t<entry VJ=\"1\" align=\"center\" colsep=\"0\" valign=\"top\">20,7</entry>\n\t\t\t\t</row>\n\t\t\t</tbody>\n\t\t</tgroup>\n\t</table> </P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
