{
  "data": {
    "type": "law",
    "id": "BJNR329200004",
    "firstPublished": "2004-12-09",
    "sourceTimestamp": "20191128212630",
    "titleShort": null,
    "titleLong": "Gesetz zur Errichtung der Deutschen Rentenversicherung Bund und der\nDeutschen Rentenversicherung Knappschaft-Bahn-See",
    "abbreviation": "RVBund/KnErG",
    "slug": "rvbund_knerg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2004, 3242, 3292",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 G v. 15.11.2019 I 1565",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.10.2005 +++)<BR /><BR /></pre>Das G wurde als Artikel 82 des G v. 9.12.2004 I 3242 (RVOrgG) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es tritt gem. Art. 86 Abs. 4 dieses G am 1.10.2005 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR329200004BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Errichtung der Deutschen Rentenversicherung Bund",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR329200004BJNE000100000",
        "name": "§ 1",
        "title": "Fortführung der Bundesversicherungsanstalt für Angestellte (BfA)",
        "parent": {
          "type": "heading",
          "id": "BJNR329200004BJNG000100000"
        },
        "body": "<P>Die durch das Gesetz über die Errichtung der Bundesversicherungsanstalt für Angestellte vom 7. August 1953 (BGBl. I S. 857) errichtete Bundesversicherungsanstalt für Angestellte wird unter dem Namen \"Deutsche Rentenversicherung Bund\" fortgeführt. Sitz der Deutschen Rentenversicherung Bund ist Berlin mit Verwaltungsstellen in Gera, Stralsund und Brandenburg/Havel.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR329200004BJNE000200000",
        "name": "§ 2",
        "title": "Eingliederung des Verbandes Deutscher Rentenversicherungsträger e. V.\n(VDR)",
        "parent": {
          "type": "heading",
          "id": "BJNR329200004BJNG000100000"
        },
        "body": "<P>(1) Der Verband Deutscher Rentenversicherungsträger e. V. wird am 1. Oktober 2005 in die Deutsche Rentenversicherung Bund eingegliedert.</P><P>(2) Das Vermögen sowie Rechte und Pflichten des Verbandes Deutscher Rentenversicherungsträger e. V. gehen als Ganzes auf die Deutsche Rentenversicherung Bund über. Die §§ 47 bis 53 des Bürgerlichen Gesetzbuchs finden keine Anwendung. Der Verband Deutscher Rentenversicherungsträger ist aufgelöst.</P><P>(3) Der Haushaltsplan 2005 des Verbandes Deutscher Rentenversicherungsträger gilt ab dem 1. Oktober 2005 als Anlage zum Haushaltsplan 2005 der Deutschen Rentenversicherung Bund.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR329200004BJNE000301308",
        "name": "§ 3",
        "title": "Genehmigung der Satzung",
        "parent": {
          "type": "heading",
          "id": "BJNR329200004BJNG000100000"
        },
        "body": "<P>Die Satzung der Deutschen Rentenversicherung Bund wird vom Bundesministerium für Arbeit und Soziales genehmigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR329200004BJNE000600308",
        "name": "§ 3a",
        "title": "Dienstleistungen für Bundesbehörden",
        "parent": {
          "type": "heading",
          "id": "BJNR329200004BJNG000100000"
        },
        "body": "<P>Die Deutsche Rentenversicherung Bund darf im Rahmen der Festlegungen des Rates der IT-Beauftragten für Bundesbehörden Dienstleistungen in ihrer Funktion als Signaturstelle erbringen, soweit dies ihre durch dieses Gesetz oder andere Bundesgesetze oder auf Grund dieser Gesetze zugewiesenen Aufgaben nicht beeinträchtigt. Dadurch entstehende Kosten sind ihr zu erstatten. Das Nähere ist jeweils in Verwaltungsvereinbarungen zu regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR329200004BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Errichtung der Deutschen Rentenversicherung\nKnappschaft-Bahn-See",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR329200004BJNE000400000",
        "name": "§ 4",
        "title": "Fortführung der Bundesknappschaft",
        "parent": {
          "type": "heading",
          "id": "BJNR329200004BJNG000200000"
        },
        "body": "<P>Die durch das Gesetz zur Errichtung der Bundesknappschaft vom 28. Juli 1969 (BGBl. I S. 974) errichtete Bundesknappschaft wird unter dem Namen \"Deutsche Rentenversicherung Knappschaft-Bahn-See\" fortgeführt. Sitz der Deutschen Rentenversicherung Knappschaft-Bahn-See ist Bochum.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR329200004BJNE000500000",
        "name": "§ 5",
        "title": "Eingliederung der Bahnversicherungsanstalt und der Seekasse",
        "parent": {
          "type": "heading",
          "id": "BJNR329200004BJNG000200000"
        },
        "body": "<P>(1) Die Bahnversicherungsanstalt und die Seekasse werden aufgelöst und gehen in der Deutschen Rentenversicherung Knappschaft-Bahn-See auf.</P><P>(2) Das Vermögen sowie Rechte und Pflichten der Bahnversicherungsanstalt und der Seekasse gehen als Ganzes auf die Deutsche Rentenversicherung Knappschaft-Bahn-See über.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR329200004BJNE000700119",
        "name": "§ 6",
        "title": "Stellenbörse",
        "parent": {
          "type": "heading",
          "id": "BJNR329200004BJNG000200000"
        },
        "body": "<P>Die Deutsche Rentenversicherung Knappschaft-Bahn-See als Träger der knappschaftlichen Rentenversicherung kann eine internetbasierte Stellenbörse für Beschäftigungsverhältnisse in Privathaushalten betreiben. Die Einrichtung der Stellenbörse erfolgt im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR329200004BJNE000701126",
        "name": "§ 7",
        "title": "Beauftragung im Zusammenhang mit der Administration und Prüfung von Förderprogrammen und Förderprojekten",
        "parent": {
          "type": "heading",
          "id": "BJNR329200004BJNG000200000"
        },
        "body": "<P>(1) Bundesministerien können der Deutschen Rentenversicherung Knappschaft-Bahn-See Aufgaben der Administration und Prüfung von Förderprogrammen und Förderprojekten des Bundes oder von vom Bund administrierten Förderprogrammen übertragen. Die Übertragung der Aufgaben bedarf der Genehmigung des Bundesministeriums für Arbeit und Soziales. Die §§ 7 und 44 der Bundeshaushaltsordnung bleiben unberührt.</P><P>(2) Der Deutschen Rentenversicherung Knappschaft-Bahn-See werden die Verwaltungskosten, die ihr durch die Wahrnehmung der ihr übertragenen Aufgaben entstehen, vom Bund erstattet.</P><P>(3) Die Erfüllung der Aufgaben nach Absatz 1 durch die Deutsche Rentenversicherung Knappschaft-Bahn-See erfolgt unter der Aufsicht des jeweils beauftragenden Bundesministeriums.</P><P>(4) Das Nähere zu Inhalt und Umfang der Beauftragung ist durch Verwaltungsvereinbarungen zu regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
