{
  "data": {
    "type": "law",
    "id": "BJNR205370931",
    "firstPublished": "1931-08-26",
    "sourceTimestamp": "20120625150000",
    "titleShort": null,
    "titleLong": "Verordnung zur Ausführung des deutsch-türkischen Abkommens über den\nRechtsverkehr in Zivil- und Handelssachen vom 28. Mai 1929 (Reichsgesetzbl.\n1930 II S. 6)",
    "abbreviation": "RVerkAbkTURAV",
    "slug": "rverkabkturav",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1931, 537",
        "periodical": "RGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 101 G v. 19.4.2006 I 866",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 1.1.1964 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR205370931BJNE000100306",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des Artikels 2 des Gesetzes über das deutsch-türkische Abkommen über den Rechtsverkehr in Zivil- und Handelssachen vom 3. Januar 1930 (Reichsgesetzbl. II S. 6) verordnet die Reichsregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205370931BJNE000200306",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Für die Erledigung der in Artikel 9 und 12 des Abkommens vorgesehenen Angelegenheiten ist das Amtsgericht zuständig, in dessen Bezirk die Amtshandlung vorgenommen werden soll. Für die Entgegennahme der Zustellungsanträge und Rechtshilfeersuchen ist der Präsident des dem Amtsgericht übergeordneten Landgerichts zuständig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205370931BJNE000300306",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die in Artikel 3 des Abkommens bezeichneten Kostenentscheidungen der türkischen Gerichte werden durch Beschluß des Amtsgerichts für vollstreckbar erklärt.</P><P>(2) Örtlich zuständig ist das Gericht, bei dem der Kostenschuldner seinen allgemeinen Gerichtsstand hat, und in Ermangelung eines solchen das Gericht, in dessen Bezirk sich Vermögen des Kostenschuldners befindet oder die Vollstreckungshandlung vorzunehmen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205370931BJNE000400306",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Ist der Antrag auf Vollstreckbarerklärung auf diplomatischem Wege gestellt, so hat das Amtsgericht eine von Amts wegen zu erteilende Ausfertigung seines Beschlusses der Landesjustizverwaltung einzureichen; die Ausfertigung ist, sofern dem Antrag stattgegeben wird, mit der Vollstreckungsklausel zu versehen. Ist der Antrag auf Vollstreckbarerklärung durch die beteiligte Partei unmittelbar gestellt worden, so ist der Beschluß beiden Teilen von Amts wegen zuzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205370931BJNE000501310",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Beschlüsse, durch die der Antrag auf Vollstreckbarerklärung abgelehnt wird, unterliegen der Beschwerde nach den §§ 567 bis 577 der Zivilprozessordnung. Die Beschwerde steht, sofern der Antrag auf diplomatischem Wege gestellt ist, dem Staatsanwalt, sofern er durch die beteiligte Partei unmittelbar gestellt ist, dem Antragsteller zu.</P><P>(2) Gegen Beschlüsse, durch die dem Antrag auf Vollstreckbarerklärung stattgegeben wird, steht dem Kostenschuldner die Beschwerde nach den §§ 567 bis 577 der Zivilprozessordnung zu.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205370931BJNE000600306",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>Aus den für vollstreckbar erklärten Kostenentscheidungen findet die Zwangsvollstreckung gemäß den Vorschriften der Zivilprozeßordnung statt; die Vorschrift des § 798 findet entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205370931BJNE000701310",
        "name": "Art 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Für die gerichtlichen Entscheidungen, die über den Betrag der Gerichtskosten nach Artikel 3 Abs. 3 des Abkommens zur Herbeiführung der Vollstreckbarerklärung in der Türkei zu erlassen sind, ist das Gericht der Instanz zuständig. Die Entscheidungen ergehen auf Antrag der für die Beitreibung der Gerichtskosten zuständigen Behörde.</P><P>(2) Die Entscheidung unterliegt der Beschwerde nach den §§ 567 bis 577 der Zivilprozessordnung. Die sofortige Beschwerde kann durch Erklärung zu Protokoll der Geschäftsstelle oder schriftlich ohne Mitwirkung eines Rechtsanwalts eingelegt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205370931BJNE000801311",
        "name": "Art 7",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205370931BJNE000901301",
        "name": "Art 8",
        "title": null,
        "parent": null,
        "body": "<P>Die für die Erhebung von Auslagen geltenden bundes- und landesrechtlichen Vorschriften finden auf die gemäß Artikel 16 Abs. 2 des Abkommens von der ersuchten türkischen Behörde mitgeteilten Auslagen entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
