{
  "data": {
    "type": "law",
    "id": "BJNR104710951",
    "firstPublished": "1951-07-26",
    "sourceTimestamp": "20131008093712",
    "titleShort": null,
    "titleLong": "Verordnung zur Durchführung des § 6 des Gesetzes zur vorläufigen Regelung\nder Rechtsverhältnisse des Reichsvermögens und der preußischen Beteiligungen",
    "abbreviation": "RVermVG§6DV",
    "slug": "rvermvg_6dv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1951, 471",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>Überschrift: Gilt nicht im Saarland, vgl. § 2 VII Nr. 6 G v. 30.6.1959 I 313; für Berlin vgl. GVBl. 1952 S. 393, 412 <BR /> <BR />(+++ Textnachweis Geltung ab:  1. 1.1964 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR104710951BJNE000100311",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 6 des Gesetzes zur vorläufigen Regelung der Rechtsverhältnisse des Reichsvermögens und der preußischen Beteiligungen vom 21. Juli 1951 (Bundesgesetzbl. I S. 467) wird mit Zustimmung des Bundesrates folgendes verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR104710951BJNE000200311",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Verwaltung von Vermögenswerten des Deutschen Reichs, die am 24. Mai 1949 überwiegend und nicht nur vorübergehend dem unmittelbaren dienstlichen Gebrauch einer staatlichen Verwaltung zur Erfüllung einer nach dem Grundgesetz ganz oder überwiegend den Ländern obliegenden hoheitlichen staatlichen Aufgabe gewidmet waren, steht den zuständigen Landesverwaltungen zu.</P><P>(2) Den zuständigen Landesverwaltungen steht ferner die Verwaltung derjenigen Vermögenswerte des Deutschen Reichs zu, die am 24. Mai 1949 überwiegend und nicht nur vorübergehend dem unmittelbaren dienstlichen Gebrauch einer staatlichen Verwaltung zur Erfüllung einer nach dem Grundgesetz ganz oder überwiegend den Ländern obliegenden, nicht bereits unter Absatz 1 fallenden staatlichen Aufgabe gewidmet waren, soweit die Zugehörigkeit dieser Vermögenswerte zum Verwaltungsvermögen im Sinne dieses Absatzes in dem in § 11 vorgesehenen Verfahren anerkannt worden ist.</P><P>(3) Die Bestimmungen des Absatzes 2 gelten sinngemäß für die Verwaltung aller Gebäude, die am 24. Mai 1949 überwiegend und nicht nur vorübergehend der Unterbringung solcher Beamten, Angestellten oder Arbeiter des Landes gewidmet waren, die den Ländern nach dem Grundgesetz obliegende Aufgaben wahrnahmen. Diente ein solches Grundstück üblicherweise auch der Unterbringung solcher Beamten, Angestellten oder Arbeiter, die Aufgaben wahrnehmen, die nach dem Grundgesetz Bundesaufgaben sind, so hat der Bund das Recht, über die Besetzung freiwerdender Wohnungen bis zur Erreichung der nachstehend näher bestimmten Quote zu verfügen. Die Quote ist gleich dem Anteil an der Quadratmeterfläche des nutzbaren Wohnraumes, der dem Anteil der für diesen Wohnraum in Betracht kommenden Bundesbediensteten an der Gesamtzahl der für diesen Wohnraum in Betracht kommenden Verwaltungsangehörigen des Bundes und der Länder im Zeitpunkt des Erlasses dieser Verordnung entspricht. Die Zahl der Bundesbediensteten, die für Zollgrenzaufgaben eingesetzt sind, ist bei dieser Berechnung mit dem Eineinhalbfachen anzusetzen.</P><P>(4) Um den Ländern die Erfüllung öffentlicher Aufgaben auf den Gebieten des Flüchtlings- und des Siedlungswesens und auf anderen, im Einvernehmen zwischen dem Bund und den Ländern festzulegenden Gebieten zu erleichtern, werden den Ländern, soweit und solange nicht die Verwaltung durch den Bund erforderlich oder zweckmäßig ist, einzelne Grundstücke, die dem Deutschen Reich gehören, gemäß § 6 Abs. 1 Satz 2 des Gesetzes zur Verwaltung übertragen. Die Bestimmung solcher Grundstücke und der Bedingungen für die Übertragung der Verwaltung im Einzelfall bleibt der Bundesregierung auf Antrag eines Landes vorbehalten, die in Zweifelsfällen nach Anhören der in § 11 vorgesehenen Kommission entscheidet.</P><P>(5) Land- und forstwirtschaftliches Vermögen des Deutschen Reichs, das einer eigenen fachlichen Verwaltung durch staatliche Stellen bedarf, wird auf Grund des § 6 Abs. 1 Satz 2 des Gesetzes den zuständigen Fachbehörden der Länder zur Verwaltung für Rechnung und nach Verwaltungsrichtlinien des Bundes übertragen werden, soweit und solange nicht die Verwaltung durch den Bund erforderlich oder zweckmäßig ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR104710951BJNE000300311",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Verwaltung der Beteiligungen des Deutschen Reichs und des ehemaligen Landes Preußen an Unternehmen mit eigener Rechtspersönlichkeit, deren Bedeutung die Verwaltung durch den Bund nicht erfordert, steht demjenigen Land zu, in dem das Unternehmen seinen Sitz oder den Mittelpunkt seines Betriebes hat. Als Unternehmen dieser Art gelten zunächst die in der Anlage aufgeführten Unternehmen. Eine Ergänzung der Anlage auf Antrag der beteiligten Länder bleibt vorbehalten.</P><P>(2) Der Bund kann verlangen, daß bei der Zusammensetzung der Aufsichtsräte (Verwaltungsräte, Beiräte usw.) dieser Unternehmen von den verfügbaren und auf diese Beteiligungen entfallenden Aufsichtsratssitzen mindestens ein Sitz und höchstens ein Sitz weniger als die Hälfte dieser Sitze auf den Bund entfallen.</P><P>(3) Die Aufteilung der auf Beteiligungen des Deutschen Reiches oder des ehemaligen Landes Preußen entfallenden Aufsichtsratssitze bleibt einer besonderen Regelung im Einvernehmen mit den Regierungen der beteiligten Länder vorbehalten, sofern ein Land an einem Unternehmen bereits unabhängig von der Beteiligung des Deutschen Reichs oder des ehemaligen Landes Preußen beteiligt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR104710951BJNE000400311",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Die Verwaltung von Vermögenswerten des Deutschen Reichs, die am 8. Mai 1945 überwiegend und nicht nur vorübergehend einer Verwaltungsaufgabe gedient haben, die bis zu diesem Zeitpunkt vom Reich zu erfüllen war, nach dem Grundgesetz aber nicht mehr Aufgabe des Bundes ist, steht - soweit diese Vermögenswerte am 24. Mai 1949 überwiegend und nicht nur vorübergehend der gleichen Aufgabe gedient haben, soweit nicht § 1 anzuwenden ist und soweit die Zugehörigkeit zum Verwaltungsvermögen im Sinne dieser Vorschrift in dem in § 11 vorgesehenen Verfahren anerkannt worden ist - dem nach Landesrecht nunmehr zuständigen Aufgabenträger zu. Soweit solche Vermögenswerte Aufgaben der Arbeitsvermittlung, Berufsberatung und Arbeitslosenversicherung gedient haben, obliegt die Verwaltung dieser Vermögenswerte bis zur Errichtung einer Bundesanstalt für Arbeitsvermittlung und Arbeitslosenversicherung den Ländern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR104710951BJNE000500311",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Verwaltung von Vermögenswerten, die dem Deutschen Reich von einem Land oder einer Gemeinde (Gemeindeverband) unentgeltlich zur Verfügung gestellt worden sind, steht diesem Land oder dieser Gemeinde (Gemeindeverband) zu, soweit die Zugehörigkeit dieser Vermögenswerte zum Heimfallvermögen im Sinne dieser Vorschrift in dem in § 11 vorgesehenen Verfahren anerkannt worden ist.</P><P>(2) Die Bestimmungen des Absatzes 1 gelten nicht für Vermögenswerte, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die am 24. Mai 1949 überwiegend und nicht nur vorübergehend für Aufgaben benutzt worden sind, die nach dem Grundgesetz der Bund zu erfüllen hat;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die unter die §§ 1 oder 3 fallen, soweit der hiernach zur Verwaltung berechtigte Aufgabenträger nicht zugleich Heimfallsberechtigter im Sinne des Absatzes 1 ist;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">deren Wert durch Verwendungen aus anderen als nur darlehensweise gegebenen Mitteln des Deutschen Reichs (Bundes) wesentlich erhöht worden ist; die Bestimmungen der §§ 1 und 3 bleiben unberührt.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR104710951BJNE000600311",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Nutzungen der unter die Bestimmungen des § 1 Abs. 1 des Gesetzes fallenden Vermögenswerte fließen, soweit nicht in dieser Verordnung etwas anderes bestimmt ist, demjenigen zu, dem die Verwaltung zusteht.</P><P>(2) Lasten jeder Art, die mit den unter die Bestimmungen des § 1 Abs. 1 des Gesetzes fallenden Vermögenswerten verbunden sind, treffen, soweit nicht in dieser Verordnung etwas anderes bestimmt ist, denjenigen, dem die Verwaltung zusteht.</P><P>(3) Die endgültige finanzielle Auseinandersetzung bleibt den gemäß Artikel 134 Abs. 4 und Artikel 135 Abs. 6 des Grundgesetzes für die Bundesrepublik Deutschland zu erlassenden Bundesgesetzen vorbehalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR104710951BJNE000700311",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>Diente ein Gebäude, das nach § 6 Abs. 1 des Gesetzes von einer Bundesbehörde zu verwalten ist, üblicherweise auch der Unterbringung solcher Beamten, Angestellten oder Arbeiter, die Aufgaben wahrnehmen, die nach dem Grundgesetz Landesaufgaben sind, so hat das beteiligte Land das Recht, über die Besetzung frei werdender Wohnungen bis zur Erreichung der nachstehend näher bestimmten Quote zu verfügen. Die Quote ist gleich dem Anteil an der Quadratmeterfläche des nutzbaren Wohnraumes, der dem Anteil der für diesen Wohnraum in Betracht kommenden Landesbediensteten an der Gesamtzahl der für diesen Wohnraum in Betracht kommenden Verwaltungsangehörigen des Bundes und der Länder im Zeitpunkt des Erlasses dieser Verordnung entspricht. Die Zahl der Bundesbediensteten, die für Zollgrenzaufgaben eingesetzt sind, ist bei dieser Berechnung mit dem Eineinhalbfachen anzusetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR104710951BJNE000800311",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>(1) Werden Beteiligungen des Deutschen Reichs und des ehemaligen Landes Preußen an Unternehmen mit eigener Rechtspersönlichkeit vom Bunde verwaltet, so sollen die Aufsichtsräte (Verwaltungsräte, Beiräte usw.) dieser Unternehmen und der von ihnen abhängigen Unternehmen so zusammengesetzt werden, daß von den verfügbaren und auf diese Beteiligungen entfallenden Aufsichtsratssitzen die einfache Mehrheit auf den Bund und die übrigen Sitze auf die Länder entfallen, soweit nicht bei abhängigen Unternehmen im Einzelfalle besondere Interessen der Länder oder Gemeinden (Gemeindeverbände) eine andere Aufteilung rechtfertigen.</P><P>(2) Die Aufteilung der auf Beteiligungen des Deutschen Reiches oder des ehemaligen Landes Preußen entfallenden Aufsichtsratssitze bleibt einer besonderen Regelung im Einvernehmen mit den Regierungen der beteiligten Länder vorbehalten, sofern ein Land an einem Unternehmen bereits unabhängig von der Beteiligung des Deutschen Reichs oder des ehemaligen Landes Preußen beteiligt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR104710951BJNE000900311",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>Werden Vermögenswerte vom Bund verwaltet, so ist dasjenige Land, in dem der Vermögenswert belegen ist, vor allen Maßnahmen, die erhebliche Interessen des Landes berühren oder von grundsätzlicher Bedeutung sind, zu hören, es sei denn, daß die Vermögenswerte zum Verwaltungsvermögen des Bundes gehören.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR104710951BJNE001000311",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>Soweit die Verwaltung von Vermögenswerten gemäß § 6 Abs. 1 Satz 1 des Gesetzes den Oberfinanzdirektionen obliegt, werden diese ermächtigt, im Rahmen allgemeiner, von dem Bundesminister der Finanzen zu erlassender Richtlinien Grundstücke oder Grundstücksteile mit einem gemeinen Wert von nicht mehr als 50.000 Deutsche Mark selbständig zu verkaufen oder Grundstücke oder Grundstücksteile zu belasten, soweit der Wert des Grundstücks oder Grundstücksteiles nicht um mehr als 50.000 Deutsche Mark vermindert wird. Die Ermächtigung gilt nicht, sofern der Landesfinanzminister dem Verkauf oder der Belastung widerspricht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR104710951BJNE001100311",
        "name": "§ 10",
        "title": null,
        "parent": null,
        "body": "<P>Für die Rechnungsprüfung und die Prüfung im Sinne des <I>§ 88 Abs. 2 und 3 der Reichshaushaltsordnung</I> ist die oberste Rechnungsprüfungsbehörde derjenigen Gebietskörperschaft zuständig, der nach § 6 des Gesetzes und nach dieser Verordnung die Verwaltung zusteht. In den Fällen des § 1 Abs. 4 und 5 und des § 7 Abs. 2 dieser Verordnung prüfen der Bundesrechnungshof und der zuständige Landesrechnungshof gemeinsam.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 10 Kursivdruck: Als Bundesrecht außer Kraft gem. § 119 Abs. 2 Satz 1 Nr. 1 BHO mWv 1.1.1970. Vgl. jetzt BHO 63-1</P>"
      },
      {
        "type": "article",
        "id": "BJNR104710951BJNE001200311",
        "name": "§ 11",
        "title": null,
        "parent": null,
        "body": "<P>Zweifelsfragen, die sich bei der Durchführung dieser Verordnung ergeben, werden durch eine Kommission geregelt, in die jeder im Einzelfall Beteiligte zwei Mitglieder entsendet. Die Kommission ist auch für die Entscheidungen nach § 1 Abs. 2, §§ 3 und 4 zuständig. Kommt innerhalb der Kommission eine Einigung nicht zustande, so wird die Angelegenheit auf Antrag eines der Beteiligten von den zuständigen Obersten Bundes- und Landesbehörden im gegenseitigen Einvernehmen entschieden; ist ein sonstiger Aufgabenträger oder eine Gemeinde (Gemeindeverband) beteiligt, so ist auch das Einvernehmen der obersten Verwaltungsbehörde oder des obersten Verwaltungsbeamten des Aufgabenträgers oder der Gemeinde (Gemeindeverbandes) erforderlich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR104710951BJNE001300311",
        "name": "§ 12",
        "title": null,
        "parent": null,
        "body": "<P>Die Vorschriften dieser Verordnung treten mit Wirkung vom 1. August 1951 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR104710951BJNE001400311",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Stellvertreter des Bundeskanzlers</SP> <BR /><SP>Der Bundesminister der Finanzen</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR104710951BJNE001500311",
        "name": "Anlage",
        "title": null,
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 1951, 473 - 474)<BR /><BR /></kommentar></noindex><BR /><BR /></P><P><DL Font=\"normal\" Type=\"arabic\"><DT><SP>I.</SP></DT><DD Font=\"normal\"><LA Size=\"normal\"><SP>Baden</SP></LA></DD><DT /><DD Font=\"normal\"><LA Size=\"normal\">Siedlungsgesellschaft für das Doggererzgebiet mbH, Karlsruhe</LA></DD></DL><DL Font=\"normal\" Type=\"arabic\"><DT><SP>II.</SP></DT><DD Font=\"normal\"><LA Size=\"normal\"><SP>Bayern</SP><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Landeswohnungsfürsorge Bayern GmbH, München</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kraftverkehr Bayern GmbH, München</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Regentalbahn AG, Viechtach</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Süddeutsche Holzverzuckerungs-AG, Regensburg</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bayerische Bauernsiedlung GmbH i.L., München</LA></DD></DL></LA></DD><DT><SP>III.</SP></DT><DD Font=\"normal\"><LA Size=\"normal\"><SP>Bremen</SP><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fischereihafen-Betriebs-GmbH (früher Seefischmarkt Wesermünde GmbH), Bremerhaven</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beamtenbau GmbH, Bremen</LA></DD></DL></LA></DD><DT><SP>IV.</SP></DT><DD Font=\"normal\"><LA Size=\"normal\"><SP>Hamburg</SP><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Heimstätte Danzig-Westpreußen GmbH, Danzig</LA></DD></DL></LA></DD><DT><SP>V.</SP></DT><DD Font=\"normal\"><LA Size=\"normal\"><SP>Hessen</SP><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nassauische Heimstätte GmbH, Frankfurt a.M.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hessische Heimstätte GmbH, Kassel</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wiesbadener Autoverkehrsgesellschaft mbH, Wiesbaden</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kleinbahn Kassel-Naumburg AG, Frankfurt a.M.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grifte-Gudensberger Kleinbahn und Kraftwagen AG, Gudensberg</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kleinbahn AG Frankfurt (M)-Königstein, Frankfurt a.M.</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nassauische Kleinbahn AG, Wiesbaden</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kur AG Homburg, Bad Homburg</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bad Wildunger Heilquelle AG Königsquelle, Bad Wildungen</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Reinhardsquelle GmbH, Bad Wildungen-West</LA></DD></DL></LA></DD><DT><SP>VI.</SP></DT><DD Font=\"normal\"><LA Size=\"normal\"><SP>Niedersachsen</SP><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beamten-Baugesellschaft Hannover mbH, Hannover</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verkehrsgesellschaft mbH, Wilhelmshaven</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Niedersächsische Heimstätte GmbH, Hannover</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Emder Hafenumschlagsgesellschaft mbH, Emden</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kleinbahn Leer-Aurich-Wittmund GmbH, Aurich</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wilstedt-Zeven-Tostedter Eisenbahn GmbH, Zeven</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bremervörde-Osterholzer Eisenbahn GmbH, Bremervörde</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kleinbahn Delmenhorst-Harpstedt GmbH, Harpstedt</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kleinbahn Verden-Walsrode GmbH, Verden (Aller)</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">St. Andreasberger Eisenbahn GmbH, St. Andreasberg</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kleinbahn Ihrhove-Westrhauderfehn GmbH, Leer</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Steinhuder Meer-Bahn GmbH, Wunstorf</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eisenbahn Gittelde-Grund GmbH, Bad Grund</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ankum-Bersenbrücker Eisenbahn GmbH, Ankum</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kleinbahn Lüchow-Schmarsau GmbH, Lüchow</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gartetalbahn AG, Göttingen</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kleinbahn Hoya-Syke-Asendorf GmbH, Hoya (Weser)</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kleinbahn Lingen-Berge-Quakenbrück, Lingen a/Ems</LA></DD><DT>19.</DT><DD Font=\"normal\"><LA Size=\"normal\">Seefischmarkt Cuxhaven GmbH, Cuxhaven</LA></DD><DT>20.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wittlager Kreisbahn AG, Bohmte i.H.</LA></DD><DT>21.</DT><DD Font=\"normal\"><LA Size=\"normal\">Niederweserbahn GmbH, Bremerhaven</LA></DD></DL></LA></DD><DT><SP>VII.</SP></DT><DD Font=\"normal\"><LA Size=\"normal\"><SP>Nordrhein-Westfalen</SP><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Extertal-Bahn AG, Barntrup</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rheinische Heimstätte GmbH, Düsseldorf</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Westfälische Heimstätte GmbH, Dortmund</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kleinbahn Steinhelle-Medebach GmbH, Brilon</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kreis Altenaer Eisenbahn AG, Lüdenscheid</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kleinbahn \"Tecklenburger Nordbahn AG\", Rheine i. Westf.</LA></DD></DL></LA></DD><DT><SP>VIII.</SP></DT><DD Font=\"normal\"><LA Size=\"normal\"><SP>Rheinland-Pfalz</SP><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kaolinwerk Oberwinter GmbH, Oberwinter</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nürburgring GmbH, Adenau (Eifel)</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Heimstätte GmbH, Treuhandstelle für Wohnungs- und Kleinsiedlungswesen, Neustadt a/Haardt</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kleinbahn AG Selters-Hachenburg, Herschbach/Unterwesterwald</LA></DD></DL></LA></DD><DT><SP>IX.</SP></DT><DD Font=\"normal\"><LA Size=\"normal\"><SP>Schleswig-Holstein</SP><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Heimstätte Schleswig-Holstein GmbH, Kiel (Landestreuhandstelle für Wohnungs- und Kleinsiedlungswesen)</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fischereiwirtschaftsgenossenschaft Loiterau, Schleswig</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fischereiwirtschaftsgenossenschaft Obereider, Rendsburg</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fischereiwirtschaftsgenossenschaft Untere Eider, Friedrichsstadt</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fischereiwirtschaftsgenossenschaft Mitteleider, Eckernförde</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fischereiwirtschaftsgenossenschaft im Schwentinegebiet, Ploen</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wohnungsbaugesellschaft beim Oberfinanzpräsidenten Nordmark in Kiel mbH, Kiel</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kleinbahn Niebüll-Dagebüll AG, Niebüll</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Elmshorn-Barmstedt-Oldesloer Eisenbahn AG, Elmshorn</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Koloniale Frauenschule Rendsburg GmbH, Rendsburg</LA></DD></DL></LA></DD><DT><SP>X.</SP></DT><DD Font=\"normal\"><LA Size=\"normal\"><SP>Württemberg-Baden</SP><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Württembergische Heimstätte GmbH, Treuhandstelle für Wohnungs- und Kleinsiedlungswesen, Stuttgart</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Oberrheinische Heimstätte GmbH, Karlsruhe</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Siedlungsgesellschaft für das Doggererzgebiet mbH, Karlsruhe</LA></DD></DL></LA></DD></DL><DL Font=\"normal\" Type=\"arabic\"><DT><SP>XI.</SP></DT><DD Font=\"normal\"><LA Size=\"normal\"><SP>Württemberg-Hohenzollern</SP></LA></DD><DT /><DD Font=\"normal\"><LA Size=\"normal\">Hohenzollersche Landesbahn AG, Hechingen (Sigmaringen)</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
