{
  "data": {
    "type": "law",
    "id": "BJNR201350929",
    "firstPublished": "1929-03-05",
    "sourceTimestamp": "20120625154243",
    "titleShort": null,
    "titleLong": "Verordnung zur Ausführung des deutsch-britischen Abkommens über den\nRechtsverkehr",
    "abbreviation": "RVerkAbkGBRAV",
    "slug": "rverkabkgbrav",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1929, 135",
        "periodical": "RGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 16 G v. 27.7.2001 I 1887",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 1.1.1964 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR201350929BJNE000100306",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 2 des Gesetzes wegen des deutsch-britischen Abkommens über den Rechtsverkehr vom 3. Dezember 1928 (Reichsgesetzbl. II S. 623) verordnet die Reichsregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201350929BJNE000200306",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Für die Erledigung der in den Artikeln 3 und 9 des Abkommens vorgesehenen Angelegenheiten ist das Amtsgericht zuständig, in dessen Bezirk die Amtshandlung vorgenommen werden soll.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201350929BJNE000301310",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Für die Erledigung der in Artikel 12 des Abkommens vorgesehenen Angelegenheiten ist das Amtsgericht zuständig, in dessen Bezirk der britische diplomatische oder konsularische Beamte, der die Beweisaufnahme vorzunehmen hat, seinen Sitz hat.</P><P>(2) Wird im Falle des Artikel 12 Buchstabe a Abs. 2 des Abkommens von einem Zeugen oder einer sonst zu vernehmenden Person britischer Staatsangehörigkeit der Aufforderung, vor dem britischen diplomatischen oder konsularischen Beamten zu erscheinen, keine Folge geleistet oder bei der Vernehmung durch diesen die Aussage verweigert, so finden die Vorschriften der §§ 380, 390, 409 der Zivilprozeßordnung entsprechende Anwendung. Maßnahmen auf Grund dieser Vorschriften sind nur unter denselben Voraussetzungen wie in einem vor einem deutschen Gericht anhängigen bürgerlichen Rechtsstreit zulässig.</P><P>(3) Die Entscheidung erfolgt auf Grund der amtlichen Mitteilung des britischen diplomatischen oder konsularischen Beamten von Amts wegen. Vor der Beschlußfassung sind der Zeuge oder die sonst zu vernehmende Person und auf Verlangen auch der Staatsanwalt zu hören.</P><P>(4) Der Beschluss unterliegt der Beschwerde nach den §§ 567 bis 577 der Zivilprozessordnung. Die Beschwerde steht auch dem Staatsanwalt zu.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201350929BJNE000401311",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
