{
  "data": {
    "type": "law",
    "id": "BJNR127400020",
    "firstPublished": "2020-06-12",
    "sourceTimestamp": "20200721213006",
    "titleShort": null,
    "titleLong": "Gesetz zur Berücksichtigung von Beschäftigungszeiten bei internationalen Organisationen in der Rentenversicherung",
    "abbreviation": "RVIOBeschZG",
    "slug": "rviobeschzg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2020, 1248, 1274",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.7.2020 +++)<BR /><BR /></pre>Das G wurde als Artikel 9 des G v. 12.6.2020 I 1248 vom Bundestag beschlossen.  Es ist gem. Art. 28 Abs. 1 dieses G am 1.7.2020 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR127400020BJNE000100000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Dieses Gesetz regelt Ansprüche von Personen, die bei einer internationalen Organisation mit Sitz in einem Mitgliedstaat der Europäischen Union, einem Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder der Schweiz Beschäftigungszeiten in Sonderversorgungssystemen zurückgelegt haben und rentenrechtliche Zeiten in der gesetzlichen Rentenversicherung oder in der Alterssicherung der Landwirte erworben haben <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>nach dem Sechsten Buch Sozialgesetzbuch,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nach dem Gesetz über die Alterssicherung der Landwirte sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>nach dem Fünften Buch Sozialgesetzbuch oder dem Zweiten Gesetz über die Krankenversicherung der Landwirte für die Berücksichtigung von Beschäftigungszeiten bei der Pflichtmitgliedschaft in der Krankenversicherung der Rentner.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR127400020BJNE000200000",
        "name": "§ 2",
        "title": "Internationale Organisationen",
        "parent": null,
        "body": "<P>Internationale Organisationen im Sinne dieses Gesetzes sind <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Organisationen, die mindestens von zwei Völkerrechtssubjekten durch einen völkerrechtlichen Vertrag oder durch ein anderes völkerrechtliches Instrument errichtet wurden und Rechtsfähigkeit nach dem Völkerrecht besitzen und deren Bedienstete durch Abkommen oder Gesetz, auf Grund eines Sonderversorgungssystems, im gesetzlichen Rentensystem des Sitzstaates versicherungsfrei sind oder von der Versicherungspflicht befreit werden können,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Organe der Europäischen Union sowie diesen gleichgestellten Institutionen und Einrichtungen, deren Beamte und Bedienstete unter die Verordnung Nr. 31 (EWG) 11 (EAG) über das Statut der Beamten und über die Beschäftigungsbedingungen für die sonstigen Bediensteten der Europäischen Wirtschaftsgemeinschaft und der Europäischen Atomgemeinschaft (ABl. 45 vom 14.6.1962, S. 1385), die zuletzt durch die Verordnung (EU) Nr. 423/2014 des Europäischen Parlaments und des Rates vom 16. April 2014 (ABl. L 129 vom 30.4.2014, S. 12) geändert worden ist, fallen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR127400020BJNE000300000",
        "name": "§ 3",
        "title": "Beschäftigungszeiten",
        "parent": null,
        "body": "<P>(1) Hat eine Person im Sonderversorgungssystem einer internationalen Organisation oder in Sonderversorgungssystemen mehrerer internationaler Organisationen Anwartschaftszeiten zur Absicherung des Leistungsfalls des Alters, der Invalidität oder des Todes erworben, gelten die für den entsprechenden Leistungsfall nachgewiesenen Zeiten der Zugehörigkeit zur jeweiligen internationalen Organisation als Beschäftigungszeiten.</P><P>(2) Keine Beschäftigungszeiten sind Zeiten in Sonderversorgungssystemen internationaler Organisationen, wenn Anwartschaften aus diesen Zeiten durch Erstattung erloschen sind oder durch Auszahlung eines Kapitalwertes abgefunden oder durch Übertragung auf ein anderes System entnommen wurden. Satz 1 gilt auch für Zeiten, denen zuvor bereits Leistungen nach diesem Gesetz zugrunde lagen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR127400020BJNE000400000",
        "name": "§ 4",
        "title": "Zusammenrechnung von Zeiten und Feststellung der Leistungshöhe",
        "parent": null,
        "body": "<P>(1) Beschäftigungszeiten werden für die Prüfung des Anspruchs ohne Infragestellung ihrer Qualität mit rentenrechtlichen Zeiten und Versicherungszeiten in einem Mitgliedstaat der Europäischen Union, einem Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder der Schweiz zusammengerechnet, sofern sich diese nicht mit rentenrechtlichen Zeiten oder Versicherungszeiten in einem Mitgliedstaat der Europäischen Union, einem Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder der Schweiz überschneiden. Beschäftigungszeiten werden auch auf die Vorversicherungszeit in der Krankenversicherung der Rentner angerechnet, sofern sie sich nicht mit anderen anrechenbaren Zeiten überschneiden.</P><P>(2) Bei der Feststellung der Leistungshöhe werden die Beschäftigungszeiten nach Absatz 1 so berücksichtigt und die Leistung festgestellt, als handele es sich um Versicherungszeiten, die im gesetzlichen System eines Staates zurückgelegt wurden, das vom Anwendungsbereich der Verordnung (EG) Nr. 883/2004 des Europäischen Parlaments und des Rates vom 29. April 2004 zur Koordinierung der Systeme der sozialen Sicherheit (ABl. L 166 vom 30.4.2004, S. 1; L 200 vom 7.6.2004, S. 1), die zuletzt durch die Verordnung (EU) 2017/492 (ABl. L 76 vom 22.3.2017, S. 13) geändert worden ist, erfasst wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR127400020BJNE000500000",
        "name": "§ 5",
        "title": "Übergangsvorschriften",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz berücksichtigt auch Tatbestände oder Ansprüche vor seinem Inkrafttreten.</P><P>(2) Ansprüche, die bereits vor dem Inkrafttreten dieses Gesetzes festgestellt wurden, sind auf Antrag der betreffenden Person unter Berücksichtigung dieses Gesetzes neu festzustellen. Dies gilt entsprechend für die Feststellung der Versicherungspflicht nach § 5 Absatz 1 Nummer 11 des Fünften Buches Sozialgesetzbuch ab dem Inkrafttreten dieses Gesetzes, wenn die erforderliche Vorversicherungszeit für die Versicherungspflicht bisher nicht erfüllt wurde.</P><P>(3) Sofern auf Leistungen erstmals durch Inkrafttreten dieses Gesetzes ein Anspruch besteht, werden diese auf Antrag der betroffenen Person frühestens ab dem 4. Juli 2013 gewährt. Führt der Bezug dieser Leistung zur Versicherungspflicht in der Krankenversicherung der Rentner, so beginnt die Pflichtmitgliedschaft in der Krankenversicherung der Rentner mit Beginn des Leistungsbezugs, frühestens ab dem Inkrafttreten dieses Gesetzes.</P><P>(4) Wird ein Antrag nach Absatz 2 oder 3 innerhalb von 24 Kalendermonaten ab Inkrafttreten dieses Gesetzes gestellt, werden Leistungen mit Wirkung vom Beginn an gewährt. Eine Verzinsung beginnt frühestens nach Ablauf von sechs Kalendermonaten nach Eingang des vollständigen Leistungsantrags beim zuständigen Leistungsträger, aber nicht vor Ablauf von sechs Kalendermonaten nach Inkrafttreten dieses Gesetzes; § 44 Absatz 2 des Ersten Buches Sozialgesetzbuch gilt nicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
