{
  "data": {
    "type": "law",
    "id": "BJNR193910007",
    "firstPublished": "2007-08-07",
    "sourceTimestamp": "20211001213012",
    "titleShort": "Referenzlaboratoriumzuweisungsverordnung",
    "titleLong": "Verordnung zur Zuweisung der Funktion eines nationalen Referenzlaboratoriums",
    "abbreviation": "RZV",
    "slug": "rzv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2007, 1939",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 7.12.2019 I 2044",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 1 V v. 29.7.2021 I 3294 (Nr. 50) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 18.8.2007 +++)</pre> <BR />Die V wurde als Artikel 1 der V v. 7.8.2007 I 1939 vom Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz nach Anhörung der Tierschutzkommission erlassen. Sie ist gem. Art. 3 dieser V am 18.8.2007 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR193910007BJNE000102116",
        "name": "§ 1",
        "title": "Bundesinstitut für Risikobewertung als nationales Referenzlaboratorium",
        "parent": null,
        "body": "<P>Das Bundesinstitut für Risikobewertung übernimmt die Funktion eines nationalen Referenzlaboratoriums mit den Aufgaben nach Artikel 101 Absatz 1 der Verordnung (EU) 2017/625 des Europäischen Parlaments und des Rates vom 15. März 2017 über amtliche Kontrollen und andere amtliche Tätigkeiten zur Gewährleistung der Anwendung des Lebens- und Futtermittelrechts und der Vorschriften über Tiergesundheit und Tierschutz, Pflanzengesundheit und Pflanzenschutzmittel, zur Änderung der Verordnungen (EG) Nr. 999/2001, (EG) Nr. 396/2005, (EG) Nr. 1069/2009, (EG) Nr. 1107/2009, (EU) Nr. 1151/2012, (EU) Nr. 652/2014, (EU) 2016/429 und (EU) 2016/2031 des Europäischen Parlaments und des Rates, der Verordnungen (EG) Nr. 1/2005 und (EG) Nr. 1099/2009 des Rates sowie der Richtlinien 98/58/EG, 1999/74/EG, 2007/43/EG, 2008/119/EG und 2008/120/EG des Rates und zur Aufhebung der Verordnungen (EG) Nr. 854/2004 und (EG) Nr. 882/2004 des Europäischen Parlaments und des Rates, der Richtlinien 89/608/EWG, 89/662/EWG, 90/425/EWG, 91/496/EEG, 96/23/EG, 96/93/EG und 97/78/EG des Rates und des Beschlusses 92/438/EWG des Rates (Verordnung über amtliche Kontrollen) (ABl. L 95 vom 7.4.2017, S. 1; L 137 vom 24.5.2017, S. 40; L 48 vom 21.2.2018, S. 44; L 322 vom 18.12.2018, S. 85), die zuletzt durch die Delegierte Verordnung (EU) 2019/2127 (ABl. L 321 vom 12.12.2019, S. 111) geändert worden ist, in der jeweils geltenden Fassung. Die Funktion des Referenzlaboratoriums erstreckt sich auf <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bereiche gemäß Anhang VII Teil I Nummer 2, 3, 5 bis 8, Nummer 9 nur in Bezug auf Trichinen, Nummer 10, 11, 14, 16, 19, 21 und 22 der Verordnung (EG) Nr. 882/2004 des Europäischen Parlaments und des Rates vom 29. April 2004 über amtliche Kontrollen zur Überprüfung der Einhaltung des Lebensmittel- und Futtermittelrechts sowie der Bestimmungen über Tiergesundheit und Tierschutz (ABl. L 165 vom 30.4.2004, S. 1), die durch die Verordnung (EU) 2017/625 aufgehoben worden ist, in Verbindung mit Artikel 147 der Verordnung (EU) 2017/625,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Bereich gemäß Artikel 2 Absatz 1 der Verordnung (EG) Nr. 1333/2008 des Europäischen Parlaments und des Rates vom 16. Dezember 2008 über Lebensmittelzusatzstoffe (ABl. L 354 vom 31.12.2008, S. 16; L 105 vom 27.4.2010, S. 114; L 322 vom 21.11.2012, S. 8; L 123 vom 19.5.2015, S. 122), die zuletzt durch die Verordnung (EU) 2020/1819 (ABl. L 406 vom 3.12.2020, S. 26) geändert worden ist, in der jeweils geltenden Fassung und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Bereich gemäß Artikel 2 Absatz 1 der Verordnung (EG) Nr. 1334/2008 des Europäischen Parlaments und des Rates vom 16. Dezember 2008 über Aromen und bestimmte Lebensmittelzutaten mit Aromaeigenschaften zur Verwendung in und auf Lebensmitteln sowie zur Änderung der Verordnung (EWG) Nr. 1601/91 des Rates, der Verordnungen (EG) Nr. 2232/96 und (EG) Nr. 110/2008 und der Richtlinie 2000/13/EG (ABl. L 354 vom 31.12.2008, S. 34; L 105 vom 27.4.2010, S. 115; L 406 vom 3.12.2020, S. 67), die zuletzt durch die Verordnung (EU) 2020/1681 (ABl. L 379 vom 13.11.2020, S. 27) geändert worden ist, in der jeweils geltenden Fassung.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR193910007BJNE000201116",
        "name": "§ 2",
        "title": "Bundesamt für Verbraucherschutz und Lebensmittelsicherheit als nationales Referenzlaboratorium",
        "parent": null,
        "body": "<P>(1) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit übernimmt die Funktion eines nationalen Referenzlaboratoriums mit den Aufgaben nach Artikel 101 Absatz 1 der Verordnung (EU) 2017/625 in der jeweils geltenden Fassung für die in Anhang VII Teil I Nummer 12, 15, 17, 18 und 20 der Verordnung (EG) Nr. 882/2004 in Verbindung mit Artikel 147 der Verordnung (EU) 2017/625 genannten Bereiche.</P><P>(2) Das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit nimmt ferner die Funktion eines nationalen Referenzlaboratoriums mit den in Artikel 14 Abs. 1 und Artikel 15 Abs. 2, jeweils in Verbindung mit Anhang I Gruppe A Nr. 6 und Gruppe B Nr. 2 Buchstabe c und f und Nr. 3 Buchstabe a, b und f der Richtlinie 96/23/EG des Rates vom 29. April 1996 über Kontrollmaßnahmen hinsichtlich bestimmter Stoffe und ihrer Rückstände in lebenden Tieren und tierischen Erzeugnissen und zur Aufhebung der Richtlinien 85/358/EWG und 86/468/EWG und der Entscheidungen 89/187/EWG und 91/664/EWG (ABl. EG Nr. L 125 S. 10) beschriebenen Aufgaben wahr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR193910007BJNE000401116",
        "name": "§ 3",
        "title": "Max Rubner-Institut als nationales Referenzlaboratorium",
        "parent": null,
        "body": "<P>Das Max Rubner-Institut übernimmt die Funktion eines nationalen Referenzlaboratoriums mit den Aufgaben nach Artikel 101 Absatz 1 der Verordnung (EU) 2017/625 in der jeweils geltenden Fassung. Die Funktion des Referenzlaboratoriums beschränkt sich auf die Untersuchung auf Anisakis nach Anhang VII Teil I Nummer 9 der Verordnung (EG) Nr. 882/2004 in Verbindung mit Artikel 147 der Verordnung (EU) 2017/625.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
