{
  "data": {
    "type": "law",
    "id": "BJNR014960975",
    "firstPublished": "1975-06-24",
    "sourceTimestamp": "20130405125716",
    "titleShort": null,
    "titleLong": "Verordnung über die Meldung und Vorführung von Saatgut bei der Einfuhr",
    "abbreviation": "SaatEinfMeldV",
    "slug": "saateinfmeldv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1975, 1496",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 28.6.2005 I 1934",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.7.1975 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR014960975BJNE000100328",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 28 Abs. 3 des Saatgutverkehrsgesetzes vom 20. Mai 1968 (Bundesgesetzbl. I S. 444) in der Fassung der Bekanntmachung vom 23. Juni 1975 (Bundesgesetzbl. I S. 1453) wird im Einvernehmen mit dem Bundesminister der Finanzen mit Zustimmung des Bundesrates verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014960975BJNE000202377",
        "name": "§ 1",
        "title": "Einfuhranzeige",
        "parent": null,
        "body": "<P>(1) Unter das Saatgutverkehrsgesetz fallendes Saatgut darf nur eingeführt werden, wenn der Einführer die Absicht der Einfuhr der Bundesanstalt für Landwirtschaft und Ernährung (Bundesanstalt) durch Abgabe einer Einfuhranzeige gemeldet und die Bundesanstalt die Einfuhranzeige mit einem numerierten Bestätigungsvermerk versehen hat, aus dem hervorgeht, ob die Voraussetzungen des § 23 des Saatgutverkehrsgesetzes erfüllt sind. Dies gilt nicht für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Saatgut aus Vertragsstaaten,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Saatgut außer Kartoffelpflanzgut, wenn die einzuführende Saatgutmenge 2 kg nicht übersteigt.</LA></DD> </DL> </P><P>(2) Die Einfuhranzeige muß dem von der Bundesanstalt im Bundesanzeiger bekanntgemachten Muster entsprechen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014960975BJNE000301308",
        "name": "§ 2",
        "title": "Verfahren",
        "parent": null,
        "body": "<P>(1) Die Einfuhranzeige ist in dreifacher Ausfertigung einzureichen. Die Bundesanstalt versieht eine Ausfertigung mit dem Bestätigungsvermerk und leitet sie mit einer weiteren Ausfertigung an den Einführer zurück. Die Gültigkeitsdauer des Bestätigungsvermerks ist auf sechs Monate oder, wenn die Einfuhr des Saatguts auf Grund anderer Rechtsvorschriften nur innerhalb einer kürzeren Frist zulässig ist, entsprechend zu befristen.</P><P>(2) Die mit dem Bestätigungsvermerk versehene Ausfertigung der Einfuhranzeige ist vom Einführer bei der Einfuhr der abfertigenden Zollstelle vorzulegen; diese schreibt die abgefertigten Mengen darauf ab.</P><P>(3) Nach Erschöpfung der Menge, auf die sich die Einfuhranzeige bezieht, oder nach Ablauf der Gültigkeitsdauer des Bestätigungsvermerks hat der Einführer die mit dem Bestätigungsvermerk versehene Ausfertigung der Einfuhranzeige unverzüglich der Bundesanstalt zurückzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014960975BJNE000402377",
        "name": "§ 3",
        "title": "Amtliche Bescheinigung",
        "parent": null,
        "body": "<P>Bei Saatgut, das sich nicht im freien Verkehr innerhalb des Gebiets eines anderen Mitgliedstaats der Europäischen Gemeinschaft befindet, kann die Bundesanstalt den Bestätigungsvermerk von der Beibringung einer von der zuständigen Stelle im Erzeugerland ausgestellten amtlichen Bescheinigung über die Erfüllung der nach den Vorschriften über die Gleichstellung von Anerkennungen oder Zulassungen von Saatgut vorgeschriebenen Anforderungen abhängig machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014960975BJNE000501308",
        "name": "§ 4",
        "title": "Vorführung und Untersuchung",
        "parent": null,
        "body": "<P>Die Bundesanstalt kann den Bestätigungsvermerk mit der Auflage verbinden, das Saatgut bei der für die Durchführung der Saatgutverkehrskontrolle am Einfuhrort zuständigen Stelle vorzuführen oder von einer für die Durchführung der Saatgutverkehrskontrolle zuständigen Stelle untersuchen zu lassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014960975BJNE000701308",
        "name": "§ 5",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Juli 1975 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014960975BJNE000800328",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Bundesminister für Ernährung, Landwirtschaft und Forsten</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
