{
  "data": {
    "type": "law",
    "id": "BJNR076000016",
    "firstPublished": "2016-04-18",
    "sourceTimestamp": "20171205221011",
    "titleShort": "Sachverständigenprüfverordnung",
    "titleLong": "Verordnung über die Prüfung des Jahresabschlusses und des Lageberichts von Versicherungsunternehmen durch einen unabhängigen Sachverständigen",
    "abbreviation": "SachvPrüfV",
    "slug": "sachvpruefv",
    "extraAbbreviations": [
      "SachvPrüfV 2016"
    ],
    "publicationInfo": [
      {
        "reference": "2016, 760",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 1 V v. 19.7.2017 I 3023",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 22.4.2016 +++)<BR />(+++ Zur Anwendung vgl. §§ 1 Abs. 1, 1 Abs. 3, 6 Abs. 2, 8 Abs. 3 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR076000016BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 39 Absatz 1 Satz 1 Nummer 4 in Verbindung mit Satz 2, 4 und 5 des Versicherungsaufsichtsgesetzes vom 1. April 2015 (BGBl. I S. 434) verordnet das Bundesministerium der Finanzen nach Anhörung des Versicherungsbeirats im Einvernehmen mit dem Bundesministerium der Justiz und für Verbraucherschutz:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076000016BJNE000201118",
        "name": "§ 1",
        "title": "Anwendungsbereich, Prüfungszeitraum",
        "parent": null,
        "body": "<P>(1) Versicherungsunternehmen, die der Bundesaufsicht unterliegen und auf die § 341k des Handelsgesetzbuchs nicht anzuwenden ist (§ 61 der Versicherungsunternehmens-Rechnungslegungsverordnung) haben ihren Jahresabschluss und ihren Lagebericht durch einen unabhängigen Sachverständigen nach den Vorschriften dieser Verordnung prüfen zu lassen. Dies gilt nicht für Versicherungsvereine auf Gegenseitigkeit, die nach § 5 des Versicherungsaufsichtsgesetzes von der laufenden Aufsicht freigestellt sind.</P><P>(2) Die Prüfung ist mindestens zum Abschluss eines jeden dritten Geschäftsjahres, auf Verlangen der Aufsichtsbehörde auch in kürzeren Abständen, durchzuführen. Die Prüfung ist zu den Stichtagen vorzunehmen, zu denen ein versicherungsmathematisches Gutachten im Sinne des § 17 der Versicherungsberichterstattungs-Verordnung zu erstellen ist.</P><P>(3) Soweit ein Versicherungsunternehmen im Sinne von Absatz 1 Satz 1 mindestens zum Abschluss jedes dritten Geschäftsjahres freiwillig seinen Jahresabschluss und seinen Lagebericht unter Beachtung der Vorschriften des § 341k des Handelsgesetzbuchs und der Vorschriften der Prüfungsberichteverordnung prüfen lässt, entfällt eine Sachverständigenprüfung nach der vorliegenden Verordnung. Für die Vorlage dieses Prüfungsberichts gilt § 7 entsprechend. Die Befugnis der Aufsichtsbehörde nach Absatz 2 Satz 1, eine Prüfung nach den Vorschriften dieser Verordnung auch in kürzeren Abständen zu verlangen, bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076000016BJNE000300000",
        "name": "§ 2",
        "title": "Gegenstand und Umfang der Prüfung",
        "parent": null,
        "body": "<P>(1) In die Prüfung des Jahresabschlusses ist die Buchführung einzubeziehen. Die Prüfung des Jahresabschlusses hat sich darauf zu erstrecken, ob die gesetzlichen Vorschriften und sie ergänzende Bestimmungen des Gesellschaftsvertrags oder der Satzung beachtet worden sind. Der Jahresabschluss ist darauf zu prüfen, ob er unter Beachtung der Grundsätze ordnungsgemäßer Buchführung ein den tatsächlichen Verhältnissen entsprechendes Bild der Vermögens-, Finanz- und Ertragslage vermittelt.</P><P>(2) Der Lagebericht ist darauf zu prüfen, ob er mit dem Jahresabschluss sowie mit den bei der Prüfung gewonnenen Erkenntnissen des Sachverständigen in Einklang steht und ob er insgesamt eine zutreffende Vorstellung von der Lage des Versicherungsunternehmens vermittelt.</P><P>(3) Die Prüfung hat sich auf die Geschäftsjahre zu beziehen, die seit dem Geschäftsjahr vergangen sind, zu dessen Abschluss zuletzt eine Prüfung vorgenommen wurde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076000016BJNE000400000",
        "name": "§ 3",
        "title": "Unabhängiger Sachverständiger",
        "parent": null,
        "body": "<P>(1) Sachverständiger kann jede natürliche Person sein, die über die zur Durchführung der Prüfung erforderlichen rechtlichen, kaufmännischen und versicherungsmathematischen Kenntnisse verfügt. Eine juristische Person kann Sachverständiger sein, wenn von deren gesetzlichen Vertretern mindestens eine natürliche Person die nach Satz 1 erforderlichen Kenntnisse hat. In diesem Fall ist der Prüfungsvermerk nach § 6 von dieser natürlichen Person abzugeben und zu unterzeichnen.</P><P>(2) Der Sachverständige muss in rechtlicher und wirtschaftlicher Hinsicht unabhängig von dem zu prüfenden Versicherungsunternehmen sein. Die Unabhängigkeit ist insbesondere dann nicht gegeben, wenn der Sachverständige ein Mitglied des Vorstands, des Aufsichtsrates oder eines vergleichbaren Organs oder ein Angestellter des zu prüfenden Versicherungsunternehmens oder eines mit dem zu prüfenden Versicherungsunternehmen verbundenen Unternehmens im Sinne von § 15 des Aktiengesetzes ist. Wird als Sachverständiger eine juristische Person bestellt, ist die Unabhängigkeit insbesondere dann nicht gegeben, wenn die juristische Person ein mit dem zu prüfenden Versicherungsunternehmen verbundenes Unternehmen im Sinne von § 15 des Aktiengesetzes ist.</P><P>(3) Fehlen einem Sachverständigen teilweise die zur Prüfung erforderlichen Kenntnisse, so hat er einen auf diesem Gebiet Fachkundigen zur Prüfung hinzuzuziehen. Für diesen gelten insoweit Absatz 1 Satz 1 und 2 sowie Absatz 2 entsprechend.</P><P>(4) Die Bestellung und die Abberufung des Sachverständigen erfolgt durch die oberste Vertretung des Versicherungsunternehmens. Sofern das Versicherungsunternehmen über einen Aufsichtsrat verfügt, wird der Sachverständige von diesem bestellt und abberufen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076000016BJNE000500000",
        "name": "§ 4",
        "title": "Allgemeiner Teil des Prüfungsberichts",
        "parent": null,
        "body": "<P>(1) Der Sachverständige hat über das Ergebnis der Prüfung schriftlich zu berichten. In dem allgemeinen Teil des Prüfungsberichts ist im Rahmen der Darstellung der rechtlichen, wirtschaftlichen und organisatorischen Grundlagen des Versicherungsunternehmens insbesondere zu berichten über <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Kapital- und die Gesellschaftsverhältnisse sowie ihre Änderungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die rechtlichen und geschäftlichen Beziehungen zu verbundenen Unternehmen oder Mitglieds- und Trägerunternehmen und, soweit wesentlich, auch zu anderen Unternehmen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Art und Umfang des aktiven und des passiven Rückversicherungsgeschäfts unter Angabe wesentlicher Änderungen der Rückversicherungsverträge,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Grundsätze und Organisation der Kapitalanlage und die Liquiditätslage,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>den Einsatz von derivativen Finanzinstrumenten und strukturierten Produkten sowie anderen Finanzinnovationen und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Ausgestaltung einer Innenrevision.</LA></DD></DL></P><P>(2) Ferner ist einzugehen auf die personellen und organisatorischen Verhältnisse des Versicherungsunternehmens, insbesondere auf den Personalbestand, die Betriebseinrichtung und die Organisation des Rechnungswesens.</P><P>(3) In dem Prüfungsbericht ist die Ertragslage im Berichtszeitraum unter Vergleich mit der Ertragslage im vorausgegangenen Berichtszeitraum unter besonderer Beurteilung der Entwicklung der Beitragseinnahmen, der Aufwendungen für Versicherungsfälle, der Aufwendungen für den Versicherungsbetrieb, der Erträge aus Kapitalanlagen und der Aufwendungen für Kapitalanlagen darzustellen.</P><P>(4) Hat der Sachverständige einen Fachkundigen zur Prüfung hinzugezogen, so hat er diesen in dem Bericht namentlich zu nennen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076000016BJNE000601118",
        "name": "§ 5",
        "title": "Besonderer Teil des Prüfungsberichts",
        "parent": null,
        "body": "<P>(1) Die einzelnen Posten der Bilanz und Gewinn-und-Verlust-Rechnung sind im besonderen Teil des Prüfungsberichts zu erläutern. Die Erläuterung hat auch die Entwicklung der wesentlichen Posten und Unterposten der Bilanz zu enthalten. Die jeweiligen Bewertungsmethoden und deren Veränderungen im Prüfungszeitraum sind darzustellen. Soweit im Anhang zu dem Jahresabschluss Zeitwerte der Kapitalanlagen angegeben werden, ist auf die Bewertungsreserven in den Kapitalanlagen je Bilanzposten hinzuweisen.</P><P>(2) Bei allen versicherungstechnischen Rückstellungen sind jeweils die Berechnungs- und Bewertungsmethoden und deren Veränderungen im Prüfungszeitraum darzustellen. Die Einhaltung der handels- und der aufsichtsrechtlichen Vorschriften über die bei der Berechnung der versicherungstechnischen Rückstellungen zu verwendenden Rechnungsgrundlagen einschließlich des dafür anzusetzenden Rechnungszinsfußes ist zu bestätigen. Bei Feststellungen, die von denen des Verantwortlichen Aktuars abweichen, ist dies zu vermerken. Die Sätze 1 und 2 gelten nicht für Sterbekassen, für die ein versicherungsmathematisches Gutachten im Sinne des § 17 der Versicherungsberichterstattungs-Verordnung erstellt und der Aufsichtsbehörde vorgelegt wird.</P><P>(3) Es ist Stellung zu nehmen zu den Berechnungs- und Bewertungsmethoden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Rückstellung für noch nicht abgewickelte Versicherungsfälle gemäß § 341g des Handelsgesetzbuchs in Verbindung mit § 26 der Versicherungsunternehmens-Rechnungslegungsverordnung und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Rückstellung für drohende Verluste aus dem Versicherungsgeschäft gemäß § 341e Absatz 2 Nummer 3 des Handelsgesetzbuchs in Verbindung mit § 31 Absatz 1 Nummer 2 der Versicherungsunternehmens-Rechnungslegungsverordnung.</LA></DD></DL>In der Stellungnahme ist insbesondere auf die Angemessenheit der Rückstellungen einzugehen.</P><P>(4) Für das selbst abgeschlossene Versicherungsgeschäft in der Schaden- und Unfallversicherung sind für alle in § 51 Absatz 4 der Versicherungsunternehmens-Rechnungslegungsverordnung genannten Versicherungszweiggruppen, Versicherungszweige und -arten die Methoden zur Ermittlung der Rückstellungen für die bis zum Bilanzstichtag eingetretenen und gemeldeten Versicherungsfälle sowie die Methoden zur Ermittlung der Rückstellungen für Spätschäden und für Schadenregulierungsaufwendungen darzustellen und zu beurteilen. Bei der Beurteilung der Berechnungs- und Bewertungsmethoden der Rückstellungen ist die Abwicklung der Ursprungsschadenrückstellung und gegebenenfalls der Rückstellungen nach Zeichnungsjahren, insbesondere im Hinblick auf deren Angemessenheit, zu berücksichtigen. Ferner ist darüber zu berichten, ob für die Schwankungsrückstellung und ähnliche Rückstellungen die in § 341h des Handelsgesetzbuchs, in den §§ 29 und 30 sowie in der Anlage zu § 29 der Versicherungsunternehmens-Rechnungslegungsverordnung ergangenen Bestimmungen über die Bildung, Höhe, Zuführung, Entnahme und Auflösung beachtet worden sind.</P><P>(5) Absatz 4 ist entsprechend anzuwenden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Lebensversicherung, insbesondere bezüglich der Rückstellung für noch nicht abgewickelte Versicherungsfälle in der Berufsunfähigkeits- und Pflegerentenversicherung, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Krankenversicherung, insbesondere bezüglich angewandter Pauschalmethoden sowie der Abwicklung der Rückstellung für noch nicht abgewickelte Versicherungsfälle.</LA></DD></DL></P><P>(6) Bei Sterbekassen sowie bei Krankenversicherungsunternehmen ist zusätzlich auf die Bilanzstruktur im Vergleich zum letzten Abschlussstichtag, zu dem eine Berechnung der Deckungsrückstellung vorgenommen wurde, einzugehen. Hierbei sind wesentliche Änderungen zu erläutern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076000016BJNE000700000",
        "name": "§ 6",
        "title": "Prüfungsvermerk",
        "parent": null,
        "body": "<P>(1) Bestehen nach dem abschließenden Ergebnis der Prüfung keine Einwendungen, so hat der Sachverständige folgenden Prüfungsvermerk zu erteilen:<BR />„Der Jahresabschluss vermittelt unter Beachtung der Grundsätze ordnungsgemäßer Buchführung ein den tatsächlichen Verhältnissen des Unternehmens entsprechendes Bild der Vermögens-, Finanz- und Ertragslage. Der Lagebericht vermittelt eine zutreffende Vorstellung von der Lage des Unternehmens.“</P><P>(2) Bestehen Einwendungen, so hat der Sachverständige den Prüfungsvermerk einzuschränken oder zu versagen. § 321 Absatz 1 Satz 3 des Handelsgesetzbuchs ist entsprechend anzuwenden. Der Sachverständige hat über Feststellungen und Tatsachen der in § 321 Absatz 1 Satz 3 des Handelsgesetzbuchs beschriebenen Art unverzüglich die Aufsichtsbehörde zu unterrichten.</P><P>(3) Der Sachverständige hat den Prüfungsvermerk im Prüfungsbericht mit Angabe von Ort und Tag zu unterzeichnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076000016BJNE000800000",
        "name": "§ 7",
        "title": "Vorlagefrist",
        "parent": null,
        "body": "<P>Der Vorstand hat den Bericht des Sachverständigen unverzüglich nach Erhalt, spätestens acht Monate nach Schluss des letzten Geschäftsjahres im Prüfungszeitraum, in doppelter Ausfertigung der Aufsichtsbehörde vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 7: Zur Anwendung vgl. § 1 Abs. 3 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR076000016BJNE000900000",
        "name": "§ 8",
        "title": "Übergangsvorschriften",
        "parent": null,
        "body": "<P>(1) Die Vorschriften dieser Verordnung sind erstmals für das Geschäftsjahr anzuwenden, das nach dem 31. Dezember 2015 beginnt.</P><P>(2) § 1 Absatz 2 gilt mit der Maßgabe, dass sich die erstmalige Prüfung des Jahresabschlusses nach den Vorschriften dieser Verordnung auf einen Zeitraum von längstens drei Geschäftsjahren zu beziehen hat.</P><P>(3) Für das Geschäftsjahr, das vor dem 1. Januar 2016 begonnen hat, ist die Sachverständigenprüfverordnung vom 19. April 2002 (BGBl. I S. 1456, 1573), die durch Artikel 1 Nummer 7 der Verordnung vom 16. Dezember 2015 (BGBl. I S. 2345) aufgehoben worden ist, in der bis zum 31. Dezember 2015 geltenden Fassung anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR076000016BJNE001000000",
        "name": "§ 9",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
