{
  "data": {
    "type": "law",
    "id": "BJNR390000994",
    "firstPublished": "1994-12-20",
    "sourceTimestamp": "20130405133016",
    "titleShort": "Sachenrechts-Durchführungsverordnung",
    "titleLong": "Verordnung zur Durchführung des Grundbuchbereinigungsgesetzes und anderer Vorschriften auf dem Gebiet des Sachenrechts",
    "abbreviation": "SachenR-DV",
    "slug": "sachenr_dv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1994, 3900",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab:  1. 1.1995 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR390000994BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 3 Abs. 1 Satz 2, des § 8 Abs. 1 Satz 2 und des § 9 Abs. 8 des Grundbuchbereinigungsgesetzes vom 20. Dezember 1993 (BGBl. I S. 2182, 2192), des § 1 Abs. 4 der Grundbuchordnung in der Fassung der Bekanntmachung vom 26. Mai 1994 (BGBl. I S. 1114), die zuletzt durch Artikel 24 des Einführungsgesetzes zur Insolvenzordnung vom 5. Oktober 1994 (BGBl. I S. 2911) geändert worden ist, des Artikels 18 Abs. 4 Nr. 2 des Registerverfahrenbeschleunigungsgesetzes vom 20. Dezember 1993 (BGBl. I S. 2182) und des Artikels 12 Abs. 1 Nr. 2 des Zweiten Vermögensrechtsänderungsgesetzes vom 14. Juli 1992 (BGBl. I S. 1257) verordnet das Bundesministerium der Justiz und auf Grund des § 9 Abs. 9 und Abs. 11 Satz 2 des Grundbuchbereinigungsgesetzes verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR390000994BJNG000200000",
        "name": "Abschnitt 1",
        "title": "Leitungsrechte",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR390000994BJNG000300000",
        "name": "Unterabschnitt 1",
        "title": "Leitungsrechtserstreckung",
        "parent": {
          "type": "heading",
          "id": "BJNR390000994BJNG000200000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR390000994BJNE000300000",
        "name": "§ 1",
        "title": "Erstreckung auf wasserwirtschaftliche Anlagen",
        "parent": {
          "type": "heading",
          "id": "BJNR390000994BJNG000300000"
        },
        "body": "<P>Die Regelungen des § 9 Abs. 1 bis 7 des Grundbuchbereinigungsgesetzes und der §§ 4 bis 10 dieser Verordnung über Energieanlagen gelten, soweit in dieser Verordnung nichts Abweichendes bestimmt wird, auch für die in § 9 Abs. 9 Satz 1 des Gesetzes bezeichneten wasserwirtschaftlichen Anlagen. § 9 Abs. 1 des Grundbuchbereinigungsgesetzes findet außer in den in § 9 Abs. 2 des Gesetzes bezeichneten Fällen auch keine Anwendung, soweit Kunden und Anschlußnehmer, die Grundstückseigentümer sind, nach der Verordnung über Allgemeine Bedingungen für die Versorgung mit Wasser vom 20. Juni 1980 (BGBl. I S. 750, 1067) zur Duldung von Anlagen verpflichtet sind. Als Versorgungsunternehmen gilt der Betreiber, bei Überlassung der Anlage an Dritte der Inhaber der in § 9 Abs. 9 Satz 1 des Grundbuchbereinigungsgesetzes bezeichneten Anlagen unabhängig von seiner Rechtsform.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR390000994BJNE000400000",
        "name": "§ 2",
        "title": "Geltung des Bescheinigungsverfahrens",
        "parent": {
          "type": "heading",
          "id": "BJNR390000994BJNG000300000"
        },
        "body": "<P>Die verwaltungstechnischen Voraussetzungen für das Bescheinigungsverfahren nach § 9 Abs. 4 bis 7 des Grundbuchbereinigungsgesetzes liegen bei den in Absatz 9 Satz 1 dieses Gesetzes bezeichneten Anlagen vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR390000994BJNE000500000",
        "name": "§ 3",
        "title": "Behördenzuständigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR390000994BJNG000300000"
        },
        "body": "<P>Zuständig für die Durchführung des Bescheinigungsverfahrens sind bei Anlagen nach § 1 Satz 1, vorbehaltlich einer abweichenden landesrechtlichen Regelung auf Grund des § 9 Abs. 10 des Grundbuchbereinigungsgesetzes, die unteren Wasserbehörden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR390000994BJNG000400000",
        "name": "Unterabschnitt 2",
        "title": "Inhalt der Rechte und Bescheinigungsverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR390000994BJNG000200000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR390000994BJNE000600000",
        "name": "§ 4",
        "title": "Inhalt der Leitungs- und Anlagenrechte",
        "parent": {
          "type": "heading",
          "id": "BJNR390000994BJNG000400000"
        },
        "body": "<P>(1) Die nach § 9 Abs. 1 des Grundbuchbereinigungsgesetzes entstandene beschränkte persönliche Dienstbarkeit umfaßt das Recht, in eigener Verantwortung und auf eigenes Risiko <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das belastete Grundstück für den Betrieb, die Instandsetzung und Erneuerung einschließlich Neubau von Energieanlagen und Anlagen nach § 1 Satz 1 zu betreten oder sonst zu benutzen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf dem Grundstück<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Energieanlagen (§ 9 Abs. 1 des Grundbuchbereinigungsgesetzes)<DL Font=\"normal\" Type=\"arabic\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Leitung auf einem Gestänge, auf Masten, Tragkonstruktionen, in einer Rohrleitung, auf einem Sockel, in der Erde, in einem Tunnel oder in einem Kanal zu führen,</LA></DD> <DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">die für die Fortleitung erforderlichen Einrichtungen (Buchstabe aa) einschließlich der Fundamente und Gründungen nebst Zubehör und dazu erforderliche Einrichtungen zur Informationsübermittlung zu halten, zu unterhalten, instandzusetzen, zu betreiben und zu erneuern,</LA></DD> <DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">die für die Fortleitung auf dem jeweiligen Grundstück eingerichteten Transformatoren-, Umformer-, Regler- und Pumpstationen, Umspannwerke und vergleichbare bestehende Sonder- und Nebenanlagen und alle sonstigen für Energieumwandlung, Druckregelung und Fortleitung auf dem Grundstück eingerichteten Anlagen zu betreiben, instandzusetzen und zu erneuern,</LA></DD> </DL></LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Anlagen der öffentlichen Wasserversorgung oder Abwasserbeseitigung (§ 9 Abs. 9 Satz 1 Nr. 1 des Grundbuchbereinigungsgesetzes)<DL Font=\"normal\" Type=\"arabic\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">Wasser oder Abwasser in einer Leitung, einem (Sammel-)Kanal oder in einem Graben zu führen,</LA></DD> <DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">die für die Fortleitung auf dem jeweiligen Grundstück eingerichteten Brunnen, Brunnengalerien, Pumpwerke, Wassertürme, Regenwasserrückhaltebecken, Absturzbauwerke, öffentliche Sammelbecken und ähnliche Sonder- und Nebenanlagen zu betreiben, zu unterhalten, instandzusetzen und zu erneuern,</LA></DD> </DL></LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Hochwasserrückhaltebecken (§ 9 Abs. 9 Satz 1 Nr. 2 des Grundbuchbereinigungsgesetzes) diese einschließlich der zu ihrer Anlage errichteten Dämme und Deiche und der erforderlichen Entwässerungsgräben und ähnlichen Nebenanlagen zu betreiben, zu unterhalten, zu bepflanzen, soweit dies zum Schutz der Anlage geboten ist, und bei Hochwasser vollständig oder teilweise zu überfluten,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Schöpfwerken und gewässerkundlichen Meßanlagen (§ 9 Abs. 9 Satz 1 Nr. 2 und 3 des Grundbuchbereinigungsgesetzes) das Schöpfwerk und die gewässerkundliche Meßanlage einschließlich der dafür erforderlichen Leitungen und Datenübertragungsanlagen zu betreiben, zu unterhalten oder zu erneuern.</LA></DD> </DL></LA></DD> </DL>Die Fortleitung schließt die Förderung und Sammlung mit ein. Für den Inhalt der beschränkten persönlichen Dienstbarkeit sind Art und Umfang der gesicherten Anlage am 3. Oktober 1990 maßgeblich.</P><P>(2) Absatz 1 gilt entsprechend gegenüber einem Erbbauberechtigten oder Gebäudeeigentümer.</P><P>(3) Die Dienstbarkeit umfaßt ferner das Recht, von dem Grundstückseigentümer, Gebäudeeigentümer und Erbbauberechtigten zu verlangen, daß er keine baulichen oder sonstigen Anlagen errichtet oder errichten läßt und keine Einwirkungen oder Maßnahmen vornimmt, die den ordnungsgemäßen Bestand oder Betrieb der in Absatz 1 genannten Anlagen beeinträchtigen oder gefährden. Bei Energieanlagen umfaßt die Dienstbarkeit insbesondere das Recht, von dem Grundstückseigentümer, Erbbauberechtigten und Gebäudeeigentümer zu verlangen, daß er in einem in der Bescheinigung (§ 7 Abs. 2) zu bezeichnenden Schutzstreifen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">keine leitungsgefährdenden Stoffe anhäuft,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">duldet, daß Anpflanzungen und Bewuchs, auch soweit sie nicht in den Schutzstreifen hineinreichen, so gehalten werden, daß sie den Bestand und den Betrieb der Anlage nicht gefährden, und, soweit dies der Fall ist, entfernt werden,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Gelände im Schutzstreifen nicht erhöht oder abträgt und</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen auf dem Grundstück befindlichen Wald so bewirtschaftet, daß Betrieb und Nutzung der Anlage nicht gestört werden.</LA></DD> </DL>Das Freischneiden von Leitungstrassen kann nicht verlangt werden. Breite und Anordnung des Schutzstreifens bestimmen sich nach den für die Anlage am 3. Oktober 1990 geltenden technischen Normen, wenn solche nicht bestehen, nach sachverständiger Beurteilung. Maßgeblich ist der jeweils bestimmte Mindestumfang. Soweit der Schutzstreifen nach dem 2. Oktober 1990 schmaler sein kann, beschränkt er sich auf diesen Umfang. Ist das Recht bereits im Grundbuch eingetragen, können alle Beteiligten wechselseitig die Anpassung des Schutzstreifens verlangen.</P><P>(4) Abweichend von Absatz 3 Satz 1 kann auf Grund der Dienstbarkeit die Beseitigung bestehender baulicher Anlagen nicht verlangt werden, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach der Energieverordnung vom 1. Juni 1988 (GBl. I Nr. 10 S. 89) sowie den dazu ergangenen Durchführungsbestimmungen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach dem Wassergesetz vom 2. Juli 1982 (GBl. I Nr. 26 S. 467) insbesondere seinen §§ 30 und 40,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Ersten Durchführungsverordnung zum Wassergesetz vom 2. Juli 1982 (GBl. I Nr. 26 S. 477), die durch die Vierte Durchführungsverordnung zum Wassergesetz vom 25. April 1989 (GBl. I Nr. 11 S. 151) geändert worden ist,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Dritten Durchführungsverordnung zum Wassergesetz (Schutzgebiete und Vorbehaltsgebiete) vom 2. Juli 1982 (GBl. I Nr. 26 S. 487),</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Abwassereinleitungsbedingungen vom 22. Dezember 1987 (GBl. 1988 I Nr. 3 S. 27) oder</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Wasserversorgungsbedingungen vom 26. Januar 1978 (GBl. I Nr. 6 S. 89), geändert durch die Anordnung zur Änderung der Wasserversorgungsbedingungen vom 15. Januar 1979 (GBl. I Nr. 6 S. 60)</LA></DD> </DL>zulässig waren. Der Grundstückseigentümer, Gebäudeeigentümer oder Erbbauberechtigte darf ein ihm gehörendes Gebäude oder eine ihm gehörende Anlage weiterhin in dem am 3. Oktober 1990 zulässigen Rahmen nutzen, instandsetzen und erneuern, soweit eine Leitungsgefährdung nicht zu befürchten ist.</P><P>(5) Die Ausübung der Dienstbarkeit richtet sich nach den örtlichen Verhältnissen und kann einem Dritten überlassen werden.</P><P>(6) Die Bescheinigung nach § 7 ersetzt die Bescheinigung nach § 1059a Nr. 2 Satz 2 in Verbindung mit § 1092 Abs. 2 des Bürgerlichen Gesetzbuchs.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR390000994BJNE000700000",
        "name": "§ 5",
        "title": "Bestandsschutz",
        "parent": {
          "type": "heading",
          "id": "BJNR390000994BJNG000400000"
        },
        "body": "<P>Wenn nach dem 24. Dezember 1993 die Voraussetzungen für eine Verpflichtung zur Duldung von Energieanlagen nach den in § 9 Abs. 2 des Grundbuchbereinigungsgesetzes genannten Bestimmungen eintreten, bleibt die zuvor begründete Dienstbarkeit bestehen. Soweit die Allgemeinen Versorgungsbedingungen dem Versorgungsunternehmen weitergehende Rechte einräumen, sind diese maßgeblich. Die Sätze 1 und 2 gelten für die in § 9 Abs. 9 Satz 1 des genannten Gesetzes bezeichneten Anlagen entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR390000994BJNE000800000",
        "name": "§ 6",
        "title": "Antrag auf Erteilung der Leitungs- und Anlagenrechtsbescheinigung",
        "parent": {
          "type": "heading",
          "id": "BJNR390000994BJNG000400000"
        },
        "body": "<P>(1) Der Antrag auf Erteilung der Leitungs- und Anlagenrechtsbescheinigung für die Dienstbarkeit gemäß § 9 Abs. 4 des Grundbuchbereinigungsgesetzes muß folgende Angaben enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine knappe Beschreibung der Anlage (insbesondere Energieträger, Art der Anlage, Leistungsumfang);</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die grundbuchmäßige Bezeichnung des belasteten Grundstücks oder Rechts.</LA></DD> </DL> </P><P>(2) Mit dem Antrag sind die in § 7 Abs. 2 Nr. 1 und 2 dieser Verordnung genannten Unterlagen vorzulegen.</P><P>(3) Ein Antrag kann sich auf mehrere Grundstücke und Rechte beziehen, wenn es sich um eine zusammenhängende Leitungstrasse handelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR390000994BJNE000900000",
        "name": "§ 7",
        "title": "Erteilung der Leitungs- und Anlagenrechtsbescheinigung",
        "parent": {
          "type": "heading",
          "id": "BJNR390000994BJNG000400000"
        },
        "body": "<P>(1) Die zuständige Behörde macht den Antrag oder den Ort, an dem der Antrag und die ihm beigefügten Unterlagen eingesehen werden können, in ortsüblicher Weise öffentlich bekannt. Hierbei sind die Art der Leitung und die betroffene Kommune anzugeben.</P><P>(2) Nach Ablauf von 4 Wochen von dem Tag der Bekanntmachung nach Absatz 1 erteilt die zuständige Behörde die Leitungs- und Anlagenrechtsbescheinigung, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einer auf der Grundlage der amtlichen Flurkarte erstellten Karte<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verlauf der Leitung einschließlich der Schutzstreifen,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Standorte aller Transformatoren, Umspannwerke, Pumpwerke, Brunnen, Brunnengalerien, Regenwasserrückhaltebecken, Wassertürme, Absturzbauwerke und vergleichbarer Neben- und Sonderanlagen sowie</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Standorte der Dämme und Deiche, Entwässerungsgräben, Schöpfwerke, gewässerkundlichen Meßanlagen einschließlich der dafür erforderlichen Leitungen und Datenübertragungsanlagen</LA></DD> </DL></LA><LA Size=\"normal\">so genau dargestellt werden, daß die betroffenen Flurstücke erkennbar sind, und</LA></DD>  <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">folgende Unterlagen übergeben werden:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Liste, aus der sich ergibt, welchen Gesamtinhalt die Dienstbarkeit auf den einzelnen Grundstücken, falls diese aus mehreren Flurstücken bestehen, auf den jeweiligen Flurstücken hat,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Übersichtsplan, der auch schematisch sein kann, über das Gesamtnetz, zu dem die beantragte Leitung gehört, den Standort der Anlage sowie die für ihren Zustand am 3. Oktober 1990 maßgeblichen Entscheidungen über die Errichtung, den Ausbau oder die Rekonstruktion der Leitung nach § 67 der Energieverordnung vom 1. Juni 1988 (GBl. I Nr. 10 S. 89), zuletzt geändert durch die Verordnung vom 25. Juli 1990 (GBl. I Nr. 46 S. 812), oder vergleichbaren Vorschriften oder, soweit der Plan und die Entscheidungen nicht vorhanden sind, eine Versicherung der Richtigkeit der Liste nach Buchstabe a, die von der technischen Leitung des Unternehmens unterschrieben sein muß, und</LA></DD> </DL></LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die bescheinigte Anlage am 3. Oktober 1990 genutzt wurde und</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das antragstellende Versorgungsunternehmen am 25. Dezember 1993 Betreiber der Anlage war oder Rechtsnachfolger dieses Betreibers ist.</LA></DD> </DL>In der Leitungs- und Anlagenrechtsbescheinigung sind solche Grundstücke auszunehmen, auf denen nach § 9 Abs. 2 des Grundbuchbereinigungsgesetzes eine Dienstbarkeit nach § 9 Abs. 1 dieses Gesetzes nicht begründet worden ist.</P><P>(3) Bei den in § 4 Abs. 1 Nr. 2 Buchstabe b bis d dieser Verordnung genannten Anlagen und Einrichtungen darf die Bescheinigung nur erteilt werden, wenn die Anlagen und Einrichtungen öffentlichen Zwecken dienen. An die Stelle des in Absatz 2 Satz 1 Nr. 4 genannten Zeitpunkts tritt der 11. Januar 1995.</P><P>(4) Ist kein Widerspruch erhoben, so bescheinigt die Behörde, daß auf den in der Liste (Absatz 2 Satz 1 Nr. 2 Buchstabe a) bezeichneten Grundstücken oder Flurstücken zugunsten des antragstellenden Versorgungsunternehmens eine Dienstbarkeit mit dem für das Grundstück jeweils angegebenen Inhalt besteht. Die Bescheinigung soll gemarkungsweise erteilt werden, auch soweit sich der Antrag nicht auf eine Gemarkung beschränkt.</P><P>(5) Wird ein Widerspruch rechtzeitig erhoben, so hört die Behörde die Personen oder Stellen an, welche die Nachweise nach Absatz 2 Satz 1 Nr. 1 und 2 angefertigt haben. Wenn danach ein Fehler offenkundig ist, bescheinigt sie die Dienstbarkeit mit den erforderlichen Abweichungen von den zunächst vorgelegten Nachweisen. Ist ein Fehler nicht vorhanden oder nicht offenkundig, so bescheinigt die Behörde die Dienstbarkeit wie beantragt, vermerkt jedoch bei dem Grundstück oder Flurstück, auf das sich der Widerspruch bezieht, den Widerspruch des Eigentümers. Ist der Widerspruch verspätet, so entfällt dieser Vermerk und der Grundstückseigentümer ist auf den ordentlichen Rechtsweg zu verweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR390000994BJNE001000000",
        "name": "§ 8",
        "title": "Grundbuchberichtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR390000994BJNG000400000"
        },
        "body": "<P>(1) Auf Antrag des Versorgungsunternehmens, dem eine der Zahl der betroffenen Grundbuchblätter entsprechende Anzahl Kopien der ersten Seite des Antrags beizufügen sind, berichtigt das Grundbuchamt das Grundbuch, indem es das Recht auf Grund der Leitungs- und Anlagenrechtsbescheinigung an rangbereiter Stelle einträgt. Das Grundbuchamt kann verlangen, daß die in § 7 Abs. 2 Nr. 1 bezeichnete Karte vorgelegt wird. Ein Teilvollzug ist zulässig. In der Eintragung ist nach Möglichkeit auf die Bescheinigung unter Angabe der Behörde, ihres Geschäftszeichens und des Ausstellungsdatums Bezug zu nehmen.</P><P>(2) Enthält die Bescheinigung einen Vermerk über einen Widerspruch des Grundstückseigentümers, so ist an rangbereiter Stelle ein Widerspruch folgenden Inhalts einzutragen: \"Widerspruch gegen die Richtigkeit des Grundbuchs wegen eines nicht eingetragenen Leitungs- und Anlagenrechts gemäß § 9 Abs. 5 Satz 2 GBBerG zu Gunsten von ...\" unter Angabe des Namens und des Sitzes des Versorgungsunternehmens sowie des Eintragungsdatums.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR390000994BJNE001100000",
        "name": "§ 9",
        "title": "Berichtigungsbewilligung, Verzichtsbescheinigung",
        "parent": {
          "type": "heading",
          "id": "BJNR390000994BJNG000400000"
        },
        "body": "<P>(1) Eine Bewilligung, die nach ihrem Inhalt der Berichtigung des Grundbuchs wegen eines Rechtes nach § 9 Abs. 1 des Grundbuchbereinigungsgesetzes oder nach § 1 Satz 1 dieser Verordnung dient, muß mit der Erklärung eines Notars versehen sein, daß die Bewilligung auf einer Vereinbarung mit dem begünstigten Unternehmen beruht oder der Notar von dem Unternehmen innerhalb von drei Monaten seit einer Aufforderung einen Rechtsverzicht nach § 9 Abs. 6 Satz 1 des Grundbuchbereinigungsgesetzes nicht erhalten hat.</P><P>(2) Der Antrag eines Versorgungsunternehmens nach § 9 Abs. 6 Satz 1 Halbsatz 2 des Grundbuchbereinigungsgesetzes, ihm den Verzicht auf eine Dienstbarkeit zu bescheinigen, muß das betroffene Grundstück, Gebäudeeigentum oder Erbbaurecht in grundbuchmäßiger Form bezeichnen und die Erklärung enthalten, daß auf das Recht verzichtet werde. Die Behörde bescheinigt, daß das Recht infolge des Verzichts erloschen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR390000994BJNE001200000",
        "name": "§ 10",
        "title": "Erlöschensbescheinigung",
        "parent": {
          "type": "heading",
          "id": "BJNR390000994BJNG000400000"
        },
        "body": "<P>Auf Antrag des Versorgungsunternehmens, des Grundstückseigentümers, des Erbbauberechtigten oder des Gebäudeeigentümers bescheinigt die Behörde, daß eine bei Ablauf des 2. Oktober 1990 im Grundbuch eingetragene beschränkte persönliche Dienstbarkeit für Energieanlagen oder die in § 1 Satz 1 bezeichneten Anlagen nicht mehr besteht. In dem Antrag muß die Dienstbarkeit mit ihrer Grundbuchstelle angegeben und die Erklärung des zum Zeitpunkt der Antragstellung zuständigen Versorgungsunternehmens enthalten sein, daß das eingetragene Recht nicht mehr ausgeübt wird und das Unternehmen der Erteilung der Erlöschensbescheinigung zustimmt. Die zuständige Stelle bescheinigt, daß die betreffende Dienstbarkeit erloschen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR390000994BJNG000500000",
        "name": "Unterabschnitt 3",
        "title": "Schlußvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR390000994BJNG000200000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR390000994BJNE001300000",
        "name": "§ 11",
        "title": "Anwendungsregelung für Energieanlagen",
        "parent": {
          "type": "heading",
          "id": "BJNR390000994BJNG000500000"
        },
        "body": "<P>Die §§ 6 bis 10 sind von dem Tage an auf Energieanlagen anzuwenden, an dem in dem jeweiligen Land die Rechtsverordnung nach § 9 Abs. 11 Satz 2 des Grundbuchbereinigungsgesetzes in Kraft tritt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR390000994BJNG001400000",
        "name": "Abschnitt 2",
        "title": "Wertbeständige Hypotheken, nicht eingetragene Rechte",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR390000994BJNE001500000",
        "name": "§ 12",
        "title": "Mittelwerte und Marktpreise bei sonstigen wertbeständigen\nGrundpfandrechten",
        "parent": {
          "type": "heading",
          "id": "BJNR390000994BJNG001400000"
        },
        "body": "<P>Bei wertbeständigen Grundpfandrechten im Sinne des § 3 Abs. 1 Satz 1 und Abs. 2 des Grundbuchbereinigungsgesetzes sind für die jeweils bestimmten Waren oder Leistungen folgende Werte zugrundezulegen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für einen US-Dollar 1,70 Deutsche Mark,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für eine Tonne Fettförderkohle des Rheinisch-Westfälischen Kohlesyndikats 285,66 Deutsche Mark,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für eine Tonne gewaschene Fettnuß IV des Rheinisch-Westfälischen Kohlesyndikats 314,99 Deutsche Mark,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">für eine Tonne oberschlesische Flammstückkohle 192,80 Deutsche Mark,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">für eine Tonne niederschlesische Stückkohle 114,60 Deutsche Mark,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">für eine Tonne niederschlesische gewaschene Nußkohle I 314,99 Deutsche Mark,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">für einen Doppelzentner zu 100 kg Kalidüngesalz 40 vom Hundert 23,00 Deutsche Mark.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR390000994BJNE001600000",
        "name": "§ 13",
        "title": "Verlängerung von Fristen",
        "parent": {
          "type": "heading",
          "id": "BJNR390000994BJNG001400000"
        },
        "body": "<P>(1) Die Frist des § 8 Abs. 1 Satz 1 und nach § 8 Abs. 3 Satz 3 in Verbindung mit § 8 Abs. 1 Satz 1 des Grundbuchbereinigungsgesetzes wird in den Ländern Berlin, Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Thüringen bis zum Ablauf des 31. Dezember 2005, längstens jedoch bis zu dem Tage verlängert, an dem der öffentliche Glaube des Grundbuchs für die in Artikel 233 § 5 Abs. 1 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche bezeichneten beschränkten dinglichen Rechte wieder in vollem Umfang gilt.</P><P>(2) In den übrigen Ländern wird die in Absatz 1 bezeichnete Frist bis zum Ablauf des 31. Dezember 1997 verlängert.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR390000994BJNG001700000",
        "name": "Abschnitt 3",
        "title": "Inkrafttreten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR390000994BJNE001800000",
        "name": "§ 14",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR390000994BJNG001700000"
        },
        "body": "<P>Diese Verordnung tritt am 11. Januar 1995 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR390000994BJNE001900000",
        "name": "Schlußformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR390000994BJNG001700000"
        },
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
