{
  "data": {
    "type": "law",
    "id": "BJNR006850963",
    "firstPublished": "1963-08-14",
    "sourceTimestamp": "20200706212504",
    "titleShort": null,
    "titleLong": "Gesetz über die Bildung eines Sachverständigenrates zur Begutachtung der gesamtwirtschaftlichen Entwicklung",
    "abbreviation": "SachvRatG",
    "slug": "sachvratg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1963, 685",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 216 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 14.6.1967 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR006850963BJNE000100313",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Zur periodischen Begutachtung der gesamtwirtschaftlichen Entwicklung in der Bundesrepublik Deutschland und zur Erleichterung der Urteilsbildung bei allen wirtschaftspolitisch verantwortlichen Instanzen sowie in der Öffentlichkeit wird ein Rat von unabhängigen Sachverständigen gebildet.</P><P>(2) Der Sachverständigenrat besteht aus fünf Mitgliedern, die über besondere wirtschaftswissenschaftliche Kenntnisse und volkswirtschaftliche Erfahrungen verfügen müssen.</P><P>(3) Die Mitglieder des Sachverständigenrates dürfen weder der Regierung oder einer gesetzgebenden Körperschaft des Bundes oder eines Landes noch dem öffentlichen Dienst des Bundes, eines Landes oder einer sonstigen juristischen Person des öffentlichen Rechts, es sei denn als Hochschullehrer oder als Mitarbeiter eines wirtschafts- oder sozialwissenschaftlichen Institutes, angehören. Sie dürfen ferner nicht Repräsentant eines Wirtschaftsverbandes oder einer Organisation der Arbeitgeber oder Arbeitnehmer sein oder zu diesen in einem ständigen Dienst- oder Geschäftsbesorgungsverhältnis stehen. Sie dürfen auch nicht während des letzten Jahres vor der Berufung zum Mitglied des Sachverständigenrates eine derartige Stellung innegehabt haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006850963BJNE000200313",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Der Sachverständigenrat soll in seinen Gutachten die jeweilige gesamtwirtschaftliche Lage und deren absehbare Entwicklung darstellen. Dabei soll er untersuchen, wie im Rahmen der marktwirtschaftlichen Ordnung gleichzeitig Stabilität des Preisniveaus, hoher Beschäftigungsstand und außenwirtschaftliches Gleichgewicht bei stetigem und angemessenem Wachstum gewährleistet werden können. In die Untersuchung sollen auch die Bildung und die Verteilung von Einkommen und Vermögen einbezogen werden. Insbesondere soll der Sachverständigenrat die Ursachen von aktuellen und möglichen Spannungen zwischen der gesamtwirtschaftlichen Nachfrage und dem gesamtwirtschaftlichen Angebot aufzeigen, welche die in Satz 2 genannten Ziele gefährden. Bei der Untersuchung sollen jeweils verschiedene Annahmen zugrunde gelegt und deren unterschiedliche Wirkungen dargestellt und beurteilt werden. Der Sachverständigenrat soll Fehlentwicklungen und Möglichkeiten zu deren Vermeidung oder deren Beseitigung aufzeigen, jedoch keine Empfehlungen für bestimmte wirtschafts- und sozialpolitische Maßnahmen aussprechen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006850963BJNE000300313",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Sachverständigenrat ist nur an den durch dieses Gesetz begründeten Auftrag gebunden und in seiner Tätigkeit unabhängig.</P><P>(2) Vertritt eine Minderheit bei der Abfassung der Gutachten zu einzelnen Fragen eine abweichende Auffassung, so hat sie die Möglichkeit, diese in den Gutachten zum Ausdruck zu bringen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006850963BJNE000400313",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Der Sachverständigenrat kann vor Abfassung seiner Gutachten ihm geeignet erscheinenden Personen, insbesondere Vertretern von Organisationen des wirtschaftlichen und sozialen Lebens, Gelegenheit geben, zu wesentlichen sich aus seinem Auftrag ergebenden Fragen Stellung zu nehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006850963BJNE000501377",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Sachverständigenrat kann, soweit er es zur Durchführung seines Auftrages für erforderlich hält, die fachlich zuständigen Bundesministerien und den Präsidenten der Deutschen Bundesbank hören.</P><P>(2) Die fachlich zuständigen Bundesministerien und der Präsident der Deutschen Bundesbank sind auf ihr Verlangen zu hören.</P><P>(3) Die Behörden des Bundes und der Länder leisten dem Sachverständigenrat Amtshilfe.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006850963BJNE000604118",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Sachverständigenrat erstattet jährlich ein Gutachten (Jahresgutachten) und leitet es der Bundesregierung bis zum 15. November zu. Das Jahresgutachten wird den gesetzgebenden Körperschaften von der Bundesregierung unverzüglich vorgelegt und zum gleichen Zeitpunkt vom Sachverständigenrat veröffentlicht. Spätestens acht Wochen nach der Vorlage nimmt die Bundesregierung gegenüber den gesetzgebenden Körperschaften zu dem Jahrgutachten Stellung. In der Stellungnahme sind insbesondere die wirtschaftspolitischen Schlußfolgerungen, die die Bundesregierung aus dem Gutachten zieht, darzulegen.</P><P>(2) Der Sachverständigenrat hat ein zusätzliches Gutachten zu erstatten, wenn auf einzelnen Gebieten Entwicklungen erkennbar werden, welche die in § 2 Satz 2 genannten Ziele gefährden. Die Bundesregierung kann den Sachverständigenrat mit der Erstattung weiterer Gutachten beauftragen. Der Sachverständigenrat leitet Gutachten nach Satz 1 und 2 der Bundesregierung zu und veröffentlicht sie; hinsichtlich des Zeitpunktes der Veröffentlichung führt er das Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie herbei.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006850963BJNE000700313",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Mitglieder des Sachverständigenrates werden auf Vorschlag der Bundesregierung durch den Bundespräsidenten berufen. Zum 1. März eines jeden Jahres - erstmals nach Ablauf des dritten Jahres nach Erstattung des ersten Gutachtens gemäß § 6 Abs. 1 Satz 1 - scheidet ein Mitglied aus. Die Reihenfolge des Ausscheidens wird in der ersten Sitzung des Sachverständigenrates durch das Los bestimmt.</P><P>(2) Der Bundespräsident beruft auf Vorschlag der Bundesregierung jeweils ein neues Mitglied für die Dauer von fünf Jahren. Wiederberufungen sind zulässig. Die Bundesregierung hört die Mitglieder des Sachverständigenrates an, bevor sie ein neues Mitglied vorschlägt.</P><P>(3) Die Mitglieder sind berechtigt, ihr Amt durch Erklärung gegenüber dem Bundespräsidenten niederzulegen.</P><P>(4) Scheidet ein Mitglied vorzeitig aus, so wird ein neues Mitglied für die Dauer der Amtszeit des ausgeschiedenen Mitglieds berufen; Absatz 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006850963BJNE000800313",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Beschlüsse des Sachverständigenrates bedürfen der Zustimmung von mindestens drei Mitgliedern.</P><P>(2) Der Sachverständigenrat wählt aus seiner Mitte einen Vorsitzenden für die Dauer von drei Jahren.</P><P>(3) Der Sachverständigenrat gibt sich eine Geschäftsordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006850963BJNE000900313",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>Das Statistische Bundesamt nimmt die Aufgaben einer Geschäftsstelle des Sachverständigenrates wahr. Die Tätigkeit der Geschäftsstelle besteht in der Vermittlung und Zusammenstellung von Quellenmaterial, der technischen Vorbereitung der Sitzungen des Sachverständigenrates, dem Druck und der Veröffentlichung der Gutachten sowie der Erledigung der sonst anfallenden Verwaltungsaufgaben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006850963BJNE001000313",
        "name": "§ 10",
        "title": null,
        "parent": null,
        "body": "<P>Die Mitglieder des Sachverständigenrates und die Angehörigen der Geschäftsstelle sind zur Verschwiegenheit über die Beratungen und die vom Sachverständigenrat als vertraulich bezeichneten Beratungsunterlagen verpflichtet. Die Pflicht zur Verschwiegenheit bezieht sich auch auf Informationen, die dem Sachverständigenrat gegeben und als vertraulich bezeichnet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006850963BJNE001105125",
        "name": "§ 11",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Mitglieder des Sachverständigenrates erhalten eine pauschale Entschädigung sowie Ersatz ihrer Reisekosten. Diese werden vom Bundesministerium für Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat festgesetzt.</P><P>(2) Die Kosten des Sachverständigenrates trägt der Bund.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006850963BJNE001200313",
        "name": "§ 12",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 13 Abs. 1 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006850963BJNE001300313",
        "name": "§ 13",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
