{
  "data": {
    "type": "law",
    "id": "BJNR312600017",
    "firstPublished": "2017-08-14",
    "sourceTimestamp": "20171024221025",
    "titleShort": null,
    "titleLong": "Sanierungshilfengesetz",
    "abbreviation": "SanG",
    "slug": "sang",
    "extraAbbreviations": [
      "SanG 2017"
    ],
    "publicationInfo": [
      {
        "reference": "2017, 3122, 3126",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 18.8.2017 +++)<BR /><BR /></pre>Das G wurde als Artikel 5 des G v. 14.8.2017 I 3122 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 25 Abs. 1 dieses G am  18.8.2017 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR312600017BJNE000100000",
        "name": "§ 1",
        "title": "Sanierungshilfen",
        "parent": null,
        "body": "<P>(1) Als Hilfe zur künftig eigenständigen Einhaltung der Vorgaben des Artikels 109 Absatz 3 des Grundgesetzes erhalten die Länder Bremen und Saarland nach Maßgabe dieses Gesetzes ab dem 1. Januar 2020 Sanierungshilfen aus dem Bundeshaushalt in Höhe von insgesamt 800 Millionen Euro jährlich.</P><P>(2) Der Jahresbetrag nach Absatz 1 wird wie folgt auf die genannten Länder verteilt: <DL Font=\"normal\" Indent=\"15\"><DT>Bremen</DT><DD><LA>400 Millionen Euro</LA></DD><DT>Saarland</DT><DD><LA>400 Millionen Euro.</LA></DD></DL></P><P>(3) Die Auszahlung der Jahresbeträge der Sanierungshilfen erfolgt durch das Bundesministerium der Finanzen jeweils zum 1. Juli des laufenden Jahres.</P><P>(4) Die gleichzeitige Gewährung von Sanierungshilfen nach diesem Gesetz und Sanierungshilfen aufgrund einer extremen Haushaltsnotlage ist ausgeschlossen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR312600017BJNE000200000",
        "name": "§ 2",
        "title": "Sanierungsverpflichtungen",
        "parent": null,
        "body": "<P>(1) Die in § 1 Absatz 1 genannten Länder verpflichten sich mit den Sanierungshilfen dazu, die Vorgaben des Artikels 109 Absatz 3 einzuhalten. Darüber hinaus haben sie geeignete Maßnahmen zur künftig eigenständigen Einhaltung dieser Vorgaben zu ergreifen. Dazu gehören der Abbau der übermäßigen Verschuldung sowie Maßnahmen zur Stärkung der Wirtschafts- und Finanzkraft.</P><P>(2) Die Länder verpflichten sich zu einem Abbau ihrer Verschuldung. Jährlich sind haushaltsmäßige Tilgungen in Höhe von mindestens einem Achtel der gewährten Sanierungshilfe zu leisten. In einem Zeitraum von jeweils fünf Jahren sind insgesamt haushaltsmäßige Tilgungen in Höhe von einem Fünftel der gewährten Sanierungshilfen zu leisten. Die Länder streben an, im Zeitraum der Gewährung der Hilfen steigende positive Finanzierungsüberschüsse zu erzielen.</P><P>(3) Nach Ablauf von jeweils zwei Kalenderjahren, erstmals im Jahr 2022, prüft das Bundesministerium der Finanzen, ob die nach Absatz 2 Satz 2 notwendigen Tilgungen in den beiden Vorjahren insgesamt geleistet wurden. Die Unterschreitung in einem Jahr kann durch eine mindestens ebenso große Überschreitung im Folgejahr ausgeglichen werden. In begründeten Ausnahmefällen kann festgestellt werden, dass eine Unterschreitung der in den beiden Jahren zu leistenden Tilgung nach Absatz 2 Satz 2 unbeachtlich ist. Die Entscheidung des Bundesministeriums der Finanzen ergeht bis zum 1. Juni des Folgejahres. Wird die nach Absatz 2 Satz 2 erforderliche Tilgung nicht festgestellt und liegt zudem kein begründeter Ausnahmefall vor, wird in Höhe des Differenzbetrags zwischen erforderlicher Tilgung und tatsächlich geleisteter Tilgung die Sanierungshilfe einbehalten und auf ein Verwahrkonto des Bundes einbezahlt, bis die nicht erzielte Tilgung nachgeholt wurde. Der Bund zahlt sie bei nachgeholter Tilgung an das jeweilige Land aus.</P><P>(4) Nach Ablauf von jeweils fünf Jahren prüft das Bundesministerium der Finanzen, ob eine Tilgung gemäß Absatz 2 Satz 3 geleistet wurde. In begründeten Ausnahmefällen kann festgestellt werden, dass eine Unterschreitung der erforderlichen Tilgung unbeachtlich ist. Die Entscheidung des Bundesministeriums der Finanzen ergeht bis zum 1. Juni des Folgejahres. Wird die nach Absatz 2 Satz 3 erforderliche Tilgung nicht festgestellt und liegt zudem kein begründeter Ausnahmefall vor, wird die in den fünf Folgejahren jährlich zu erzielende Tilgung nach Absatz 2 Satz 2 um ein Fünftel des Differenzbetrags zwischen erforderlicher Tilgung und tatsächlich geleisteter Tilgung erhöht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR312600017BJNE000300000",
        "name": "§ 3",
        "title": "Finanzierung",
        "parent": null,
        "body": "<P>Die sich aus der Gewährung der Sanierungshilfen ergebende Finanzierungslast wird vom Bund getragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR312600017BJNE000400000",
        "name": "§ 4",
        "title": "Verwaltungsvereinbarung",
        "parent": null,
        "body": "<P>Die Auszahlung der Sanierungshilfen erfolgt auf der Grundlage einer Verwaltungsvereinbarung, die das Nähere nach Maßgabe dieses Gesetzes regelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
