{
  "data": {
    "type": "law",
    "id": "BJNR201130979",
    "firstPublished": "1979-02-14",
    "sourceTimestamp": "20130405131959",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Übereinkommen vom 21. Mai 1974 über die Verbreitung der durch Satelliten übertragenen programmtragenden Signale",
    "abbreviation": "SatellitÜbkG",
    "slug": "satellituebkg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1979, 113",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 17. 2.1979 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR201130979BJNE000100303",
        "name": "Art 1",
        "title": "Zustimmung zu dem Übereinkommen",
        "parent": null,
        "body": "<P>Dem in Brüssel am 21. Mai 1974 von der Bundesrepublik Deutschland unterzeichneten Übereinkommen über die Verbreitung der durch Satelliten übertragenen programmtragenden Signale wird zugestimmt. Das Übereinkommen wird nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201130979BJNE000200303",
        "name": "Art 2",
        "title": "Ausschließliches Recht zur Weitersendung",
        "parent": null,
        "body": "<P>(1) Sendeunternehmen mit Sitz in einem Vertragsstaat des Übereinkommens haben das ausschließliche Recht, Sendungen, die zur Ausstrahlung an die Allgemeinheit oder einen Teil der Allgemeinheit bestimmt sind und die sie über außerirdische, zur Übertragung von Signalen geeignete Vorrichtungen (Satelliten) an andere Sendeunternehmen übertragen, an die Allgemeinheit oder einen Teil der Allgemeinheit weiterzusenden. Das Recht erstreckt sich nicht auf Weitersendungen, die unmittelbar oder mittelbar auf einer mit Einwilligung des berechtigten Sendeunternehmens vorgenommenen Weitersendung der geschützten Sendung beruhen.</P><P>(2) Das Recht erlischt fünfundzwanzig Jahre nach der Übertragung über Satelliten. Die Frist ist nach § 69 des Urheberrechtsgesetzes vom 9. September 1965 (BGBl. I S. 1273), zuletzt geändert durch Artikel 144 des Gesetzes vom 2. März 1974 (BGBl. I S. 469), zu berechnen.</P><P>(3) Zulässig ist das Weitersenden von kurzen Auszügen aus den geschützten Sendungen, wenn die Auszüge <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Berichterstattung über Tagesfragen dienen oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in eine selbständige Sendung zur Erläuterung des Inhalts aufgenommen werden</LA></DD> </DL>und den durch den Zweck gebotenen Umfang nicht überschreiten.</P><P>(4) Wird das ausschließliche Recht verletzt, so sind die Vorschriften des Zweiten Abschnitts des Vierten Teils des Urheberrechtsgesetzes, die die Verletzung des Rechts zur Weitersendung von Funksendungen (§ 87 Abs. 1 Nr. 1 des Urheberrechtsgesetzes) betreffen, entsprechend anzuwenden.</P><P>(5) Die Vorschriften der Absätze 1 bis 4 sind nicht anzuwenden, wenn die Übertragung über Satelliten vor dem Inkrafttreten des Übereinkommens für die Bundesrepublik Deutschland stattgefunden hat.</P><P>(6) § 87 des Urheberrechtsgesetzes bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201130979BJNE000300303",
        "name": "Art 3",
        "title": "Berlin-Klausel",
        "parent": null,
        "body": "<P>Dieses Gesetz gilt auch im Land Berlin, sofern das Land Berlin die Anwendung dieses Gesetzes feststellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201130979BJNE000400303",
        "name": "Art 4",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem das Übereinkommen nach seinem Artikel 10 für die Bundesrepublik Deutschland in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
