{
  "data": {
    "type": "law",
    "id": "BJNR169110021",
    "firstPublished": "2021-06-09",
    "sourceTimestamp": "20211004213029",
    "titleShort": "Saubere-Fahrzeuge-Beschaffungs-Gesetz",
    "titleLong": "Gesetz über die Beschaffung sauberer Straßenfahrzeuge",
    "abbreviation": "SaubFahrzeugBeschG",
    "slug": "saubfahrzeugbeschg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2021, 1691",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": "<P><noindex>Dieses Gesetz dient der Umsetzung der Richtlinie (EU) 2019/1161 des Europäischen Parlaments und des Rates vom 20. Juni 2019 zur Änderung der Richtlinie 2009/33/EG über die Förderung sauberer und energieeffizienter Straßenfahrzeuge (ABl. L 188 vom 12.7.2019, S. 116).</noindex></P>",
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 15.6.2021 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EURL 2019/1161            (CELEX Nr: 3209L1161) +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 9.6.2021 I 1691 vom Bundestag beschlossen. Es ist gem. Art. 4 Satz 1 dieses G am 15.6.2021 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR169110021BJNE000100000",
        "name": "§ 1",
        "title": "Allgemeiner Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz regelt Mindestziele und deren Sicherstellung bei der Beschaffung bestimmter Straßenfahrzeuge und Dienstleistungen, für die diese Straßenfahrzeuge eingesetzt werden, durch öffentliche Auftraggeber und Sektorenauftraggeber.</P><P>(2) Soweit in diesem Gesetz oder aufgrund dieses Gesetzes nichts anderes geregelt ist, sind die allgemeinen vergaberechtlichen Vorschriften anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR169110021BJNE000200000",
        "name": "§ 2",
        "title": "Begriffsbestimmung",
        "parent": null,
        "body": "<P>Im Sinne dieses Gesetzes ist <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA><Citation>\"öffentlicher Auftraggeber\"</Citation> ein öffentlicher Auftraggeber im Sinne von § 99 Nummer 1 bis 3 des Gesetzes gegen Wettbewerbsbeschränkungen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA><Citation>\"Sektorenauftraggeber\"</Citation> ein Auftraggeber im Sinne von § 100 des Gesetzes gegen Wettbewerbsbeschränkungen, mit der Maßgabe, dass für den Linienverkehr gemäß §§ 13 in Verbindung mit 42 Personenbeförderungsgesetz erteilte Genehmigungen keine besonderen oder ausschließlichen Rechte gemäß § 100 Absatz 2 des Gesetzes gegen Wettbewerbsbeschränkungen darstellen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA><Citation>\"Straßenfahrzeug\"</Citation> ein Fahrzeug der Klasse M oder N gemäß Artikel 4 Absatz 1 Buchstabe a und b der Verordnung (EU) 2018/858 des Europäischen Parlaments und des Rates vom 30. Mai 2018 über die Genehmigung und die Marktüberwachung von Kraftfahrzeugen und Kraftfahrzeuganhängern sowie von Systemen, Bauteilen und selbstständigen technischen Einheiten für diese Fahrzeuge, zur Änderung der Verordnung (EG) Nr. 715/2007 und (EG) Nr. 595/2009 und zur Aufhebung der Richtlinie 2007/46/EG (ABl. L 151 vom 14.6.2018, S. 1);</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA><Citation>\"sauberes leichtes Nutzfahrzeug\"</Citation> ein Fahrzeug der Klasse M1, M2 oder N1 einschließlich Personenkraftwagen gemäß Artikel 4 Absatz 1 Buchstabe a Unterbuchstabe i und ii, Buchstabe b Unterbuchstabe i der Verordnung (EU) 2018/858, dessen Auspuffemissionen den in der Tabelle der Anlage 1 angegebenen Wert in CO<SUB>2</SUB> g/km nicht übersteigen und dessen Luftschadstoffemissionen im praktischen Fahrbetrieb unterhalb des in der Tabelle der Anlage 1 festgelegten Prozentsatzes der anwendbaren Emissionsgrenzwerte liegen;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA><Citation>\"sauberes schweres Nutzfahrzeug\"</Citation> ein Fahrzeug der Klasse M3, N2 oder N3 gemäß Artikel 4 Absatz 1 Buchstabe a Unterbuchstabe iii, Buchstabe b Unterbuchstabe ii und iii der Verordnung (EU) 2018/858, das mit alternativen Kraftstoffen im Sinne von Artikel 2 Nummer 1 und 2 der Richtlinie <NB>2014/94/EU</NB> des Europäischen Parlaments und des Rates vom 22. Oktober 2014 über den Aufbau der Infrastruktur für alternative Kraftstoffe (ABl. L 307 vom 28.10.2014, S. 1), die durch die Delegierte Verordnung (EU) 2018/674 (ABl. L 114 vom 4.5.2018, S. 1) geändert worden ist, betrieben wird, soweit diese Kraftstoffe die Anforderungen der Verordnung über die Beschaffenheit und die Auszeichnung der Qualitäten von Kraft- und Brennstoffen in der jeweils geltenden Fassung erfüllen oder der DIN EN 15940<FnR ID=\"F816768_02_BJNR169110021BJNE000200000\" />, Ausgabe Oktober 2019, entsprechen, ausgenommen Kraftstoffe, die aus Rohstoffen mit einem hohen Risiko indirekter Landnutzungsänderungen erzeugt wurden, für die gemäß Artikel 26 der Richtlinie (EU) 2018/2001 des Europäischen Parlaments und des Rates vom 11. Dezember 2018 zur Förderung der Nutzung von Energie aus erneuerbaren Quellen (ABl. L 328 vom 21.12.2018, S. 82, L 311 vom 25.9.2020, S. 11) eine erhebliche Ausweitung des Erzeugungsgebiets auf Flächen mit hohem Kohlenstoffbestand zu verzeichnen ist; bei Fahrzeugen, die mit flüssigen Biobrennstoffen oder synthetischen oder paraffinhaltigen Kraftstoffen betrieben werden, dürfen diese Kraftstoffe nicht mit konventionellen fossilen Brennstoffen vermischt werden;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA><Citation>\"emissionsfreies schweres Nutzfahrzeug\"</Citation> ein Fahrzeug im Sinne von Nummer 5 <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>ohne Verbrennungsmotor oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>mit einem Verbrennungsmotor, <DL Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA>der weniger als 1 g CO<SUB>2</SUB>/kWh, gemessen gemäß der Verordnung (EG) Nr. 595/2009 des Europäischen Parlaments und des Rates vom 18. Juni 2009 über die Typgenehmigung von Kraftfahrzeugen und Motoren hinsichtlich der Emissionen von schweren Nutzfahrzeugen (Euro VI) und über den Zugang zu Fahrzeugreparatur- und -wartungsinformationen, zur Änderung der Verordnung (EG) Nr. 715/2007 und der Richtlinie 2007/46/EG sowie zur Aufhebung der Richtlinien 80/1269/EWG, 2005/55/EG und 2005/78/EG (ABl. L 188 vom 18.7.2009, S. 1, L 200 vom 31.7.2009, S. 52), die zuletzt durch die Verordnung (EU) 2019/1242 (ABl. L 198 vom 25.7.2019, S. 202) geändert worden ist, und der Verordnung (EU) Nr. 582/2011 der Kommission vom 25. Mai 2011 zur Durchführung und Änderung der Verordnung (EG) Nr. <NB>595/2009</NB> des Europäischen Parlaments und des Rates hinsichtlich der Emissionen von schweren Nutzfahrzeugen (Euro VI) und zur Änderung der Anhänge I und III der Richtlinie 2007/46/EG des Europäischen Parlaments und des Rates (ABl. L 167 vom 25.6.2011, S. 1, L 239 vom 15.9.2015, S. 190), die zuletzt durch die Verordnung (EU) 2020/1181 (ABl. L 263 vom 12.8.2020, S. 1) geändert worden ist, in der jeweils gültigen Fassung, ausstößt oder</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA>der weniger als 1 g CO<SUB>2</SUB>/km, gemessen gemäß der Verordnung (EG) Nr. 715/2007 des Europäischen Parlaments und des Rates vom 20. Juni 2007 über die Typgenehmigung von Kraftfahrzeugen hinsichtlich der Emissionen von leichten Personenkraftwagen und Nutzfahrzeugen (Euro 5 und Euro 6) und über den Zugang zu Reparatur- und Wartungsinformationen für Fahrzeuge (ABl. L 171 vom 29.6.2007, S. 1), die zuletzt durch die Verordnung (EU) 2018/858 (ABl. L 151 vom 14.6.2018, S. 1) geändert worden ist, und der Verordnung (EU) 2017/1151 der Kommission vom 1. Juni 2017 zur Ergänzung der Verordnung (EG) Nr. 715/2007 des Europäischen Parlaments und des Rates über die Typgenehmigung von Kraftfahrzeugen hinsichtlich der Emissionen von leichten Personenkraftwagen und Nutzfahrzeugen (Euro 5 und Euro 6) und über den Zugang zu Fahrzeugreparatur- und -wartungsinformationen, zur Änderung der Richtlinie 2007/46/EG des Europäischen Parlaments und des Rates, der Verordnung (EG) Nr. 692/2008 der Kommission sowie der Verordnung (EU) Nr. 1230/2012 der Kommission und zur Aufhebung der Verordnung (EG) Nr. 692/2008 der Kommission (ABl. L 175 vom 7.7.2017, S. 1, L 209 vom 12.8.2017, S. 63, L 56 vom 28.2.2018, S. 66, L 2 vom 6.1.2020, S. 113, L 338 vom 15.10.2020, S. 12), die zuletzt durch die Verordnung (EU) 2020/49 (ABl. L 17 vom 22.1.2020, S. 1) geändert worden ist, in der jeweils gültigen Fassung ausstößt;</LA></DD></DL></LA></DD></DL></LA></DD><DT>7.</DT><DD Font=\"normal\"><LA><Citation>\"nachgerüstetes Fahrzeug\"</Citation> ein Fahrzeug, das aufgrund einer Nachrüstung einem Fahrzeug im Sinne von Nummer 4, 5 oder 6 entspricht.</LA></DD></DL></P>",
        "footnotes": "<Footnote FnZ=\"*\" Group=\"column\" ID=\"F816768_02_BJNR169110021BJNE000200000\" Pos=\"normal\">Amtlicher Hinweis: Die DIN EN 15940 ist vom Beuth Verlag GmbH, Berlin, zu beziehen und beim Deutschen Patentamt archivmäßig gesichert niedergelegt.</Footnote>",
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR169110021BJNE000300000",
        "name": "§ 3",
        "title": "Sachlicher Anwendungsbereich",
        "parent": null,
        "body": "<P>Dieses Gesetz gilt für die Beschaffung bestimmter Straßenfahrzeuge und Dienstleistungen durch öffentliche Auftraggeber und Sektorenauftraggeber durch <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Verträge über den Kauf, das Leasing oder die Anmietung von Straßenfahrzeugen, sofern die Auftraggeber zur Anwendung eines der folgenden Vergabeverfahren verpflichtet sind: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>einem Vergabeverfahren nach der Vergabeverordnung oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>einem Vergabeverfahren nach der Sektorenverordnung.</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Öffentliche Dienstleistungsaufträge im Sinne von Artikel 2 Buchstabe i der Verordnung (EG) Nr. 1370/2007 des Europäischen Parlaments und des Rates vom 23. Oktober 2007 über öffentliche Personenverkehrsdienste auf Schiene und Straße und zur Aufhebung der Verordnungen (EWG) Nr. <NB>1191/69</NB> und (EWG) Nr. 1107/70 (ABl. L 315 vom 3.12.2007, S. 1), die zuletzt durch die Verordnung (EU) 2016/2338 (ABl. L 354 vom 23.12.2016, S. 22) geändert worden ist, die die Erbringung von Personenverkehrsdienstleistungen mit Straßenfahrzeugen gemäß § 2 Nummer 3 in Verbindung mit § 4 Absatz 1 Nummer 5 in Verbindung mit Absatz 2 zum Gegenstand haben; hiervon ausgenommen sind Aufträge, <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>deren geschätzter Jahresdurchschnittswert 1 Million Euro oder deren jährliche öffentliche Personenverkehrsleistung 300 000 Kilometer nicht übersteigt oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>deren geschätzter Jahresdurchschnittswert 2 Millionen Euro oder deren jährliche öffentliche Personenverkehrsleistung 600 000 Kilometer nicht übersteigt, sofern die öffentlichen Dienstleistungsaufträge an Auftragnehmer vergeben werden, die nicht mehr als 23 Straßenfahrzeuge betreiben.</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Dienstleistungsaufträge über Verkehrsdienste gemäß der Tabelle der Anlage 2, sofern die Auftraggeber zur Anwendung eines der folgenden Vergabeverfahren verpflichtet sind: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>einem Vergabeverfahren nach der Vergabeverordnung oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>einem Vergabeverfahren nach der Sektorenverordnung.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR169110021BJNE000400000",
        "name": "§ 4",
        "title": "Ausnahmen vom Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz ist nicht anzuwenden auf <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>landwirtschaftliche und forstwirtschaftliche Fahrzeuge im Sinne der Verordnung (EU) Nr. 167/2013 des Europäischen Parlaments und des Rates vom 5. Februar 2013 über die Genehmigung und Marktüberwachung von land- und forstwirtschaftlichen Fahrzeugen (ABl. L 60 vom 2.3.2013, S. 1), die zuletzt durch die Verordnung (EU) 2019/519 (ABl. L 91 vom 29.3.2019, S. 42) geändert worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zweirädrige, dreirädrige und vierrädrige Fahrzeuge im Sinne der Verordnung (EU) Nr. 168/2013 des Europäischen Parlaments und des Rates vom 15. Januar 2013 über die Genehmigung und Marktüberwachung von zwei- oder dreirädrigen und vierrädrigen Fahrzeugen (ABl. L 60 vom 2.3.2013, S. 52, L 77 vom 23.3.2016, S. 65, L 64 vom 10.3.2017, S. 116), die zuletzt durch die Verordnung (EU) 2020/1694 (ABl. L 381 vom 13.11.2020, S. 4) geändert worden ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Kettenfahrzeuge,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Fahrzeuge mit eigenem Antrieb, die <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>für die Verrichtung von Arbeiten entwickelt und gebaut wurden und die bauartbedingt nicht zur Beförderung von Personen oder Gütern geeignet sind und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>keine auf einem Kraftfahrzeugfahrgestell montierte Maschinen sind,</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>für die Personenbeförderung ausgelegte und gebaute Fahrzeuge der Klasse M3 mit mehr als acht Sitzplätzen zusätzlich zum Fahrersitz und mit einer zulässigen Gesamtmasse von mehr als 5 Tonnen.</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Fahrzeuge, die ausschließlich für den Einsatz durch die Bundeswehr entwickelt und gebaut oder dafür angepasst wurden,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Fahrzeuge, die hauptsächlich für den Einsatz auf Baustellen, in Steinbrüchen, in Häfen oder auf Flughäfen entwickelt und gebaut wurden,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Fahrzeuge, die für den Einsatz durch den Zivil- und Katastrophenschutz, durch das Rettungswesen, durch die Feuerwehr oder durch die für die Aufrechterhaltung der öffentlichen Sicherheit und Ordnung zuständigen Behörden entwickelt und gebaut oder dafür angepasst wurden,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Fahrzeuge mit besonderer Zweckbestimmung, die zum Schutz beförderter Personen oder Güter gegen Beschuss und Ansprengung geschützt sind,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>Fahrzeuge mit besonderer Zweckbestimmung <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>der Klasse M, die zur Beförderung Kranker oder Verletzter bestimmt und zu diesem Zweck mit besonderer Ausrüstung ausgestattet sind,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>der Klasse M, die zur Beförderung von Leichen bestimmt und zu diesem Zweck mit besonderer Ausrüstung ausgestattet sind,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>der Klasse M1, die speziell konstruiert oder umgerüstet wurden, um eine oder mehrere Personen im Rollstuhl sitzend bei Fahrten auf der Straße aufnehmen zu können,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>der Klasse N3, die nicht für die Güterbeförderung geeignet sind und die mit einem Kran mit einem zulässigen Lastmoment von mindestens 400 kNm ausgerüstet sind.</LA></DD></DL></LA></DD></DL></P><P>(2) Abweichend von Absatz 1 Nummer 5 ist dieses Gesetz anzuwenden auf Fahrzeuge <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Klasse M3 mit klassischer Aufbauart der Klasse I mit einer zulässigen Personenzahl von mehr als 22 Personen ohne den Fahrer, die so konstruiert sind, dass Bereiche für Stehplätze vorgesehen werden, um ein häufiges Ein- und Aussteigen der Fahrgäste zu ermöglichen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Klasse M3 der Klasse A mit einer zulässigen Personenzahl von nicht mehr als 22 Personen ohne den Fahrer, die so konstruiert sind, dass stehende Fahrgäste befördert werden können, und die über Sitz- und Stehplätze verfügen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR169110021BJNE000500000",
        "name": "§ 5",
        "title": "Einhaltung von Mindestzielen",
        "parent": null,
        "body": "<P>(1) Öffentliche Auftraggeber und Sektorenauftraggeber haben bei der Beschaffung von Fahrzeugen und Dienstleistungen die für den jeweiligen Referenzzeitraum nach § 6 festgelegten Mindestziele insgesamt einzuhalten. Die Mindestziele bestimmen sich als Mindestprozentsatz sauberer leichter Nutzfahrzeuge und sauberer schwerer Nutzfahrzeuge einschließlich emissionsfreier schwerer Nutzfahrzeuge an der Gesamtzahl der gemäß § 3 in dem jeweiligen Referenzzeitraum beschafften sauberen leichten oder sauberen schweren Nutzfahrzeuge.</P><P>(2) Die Länder haben die Einhaltung der Mindestziele durch die öffentlichen Auftraggeber und Sektorenauftraggeber zu überwachen. Die Länder können für ihren Zuständigkeitsbereich zulassen, dass öffentliche Auftraggeber und Sektorenauftraggeber die für den jeweiligen Referenzzeitraum nach § 6 festgelegten Mindestziele nicht einhalten müssen, soweit die Mindestziele bereits durch andere öffentliche Auftraggeber oder Sektorenauftraggeber innerhalb des Landes übererfüllt werden. Die Länder können zur Einhaltung der Mindestziele auch Vereinbarungen mit den jeweiligen Branchenverbänden abschließen. Dabei müssen die Mindestziele nach § 6 innerhalb des jeweiligen Landes insgesamt eingehalten werden.</P><P>(3) Für die Einhaltung der Mindestziele können die Länder für ihren Zuständigkeitsbereich bei einer vorliegenden Untererfüllung oder Übererfüllung der Mindestziele zum Ausgleich ein gemeinsames Mindestziel bilden. Dabei können die Länder zur Einhaltung eines gemeinsamen Mindestziels auch Vereinbarungen mit den jeweiligen Branchenverbänden abschließen. Ein von den Ländern gemeinsam gebildetes Mindestziel muss das Erreichen der Mindestziele für alle in die Berechnung einbezogenen Länder sicherstellen. Die nähere Ausgestaltung des Verfahrens zur Bildung eines gemeinsamen Mindestziels kann im Wege einer Verwaltungsvereinbarung zwischen den betroffenen Ländern geregelt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR169110021BJNE000600000",
        "name": "§ 6",
        "title": "Geltung und Berechnung von Mindestzielen",
        "parent": null,
        "body": "<P>(1) Bei der Beschaffung sauberer leichter Nutzfahrzeuge gelten für den Referenzzeitraum vom 2. August 2021 bis zum 31. Dezember 2025 sowie vom 1. Januar 2026 bis zum 31. Dezember 2030 die in der Anlage 1 jeweils genannten Emissionsgrenzwerte. Für den Anteil dieser Fahrzeuge an der Gesamtzahl der beschafften leichten Nutzfahrzeuge gilt in beiden Referenzzeiträumen jeweils ein Mindestziel von 38,5 Prozent. Die weitergehenden Verpflichtungen für die Bundesverwaltung bleiben davon unberührt.</P><P>(2) Bei der Beschaffung sauberer schwerer Nutzfahrzeuge gelten für ihren Anteil an der Gesamtzahl der beschafften schweren Nutzfahrzeuge folgende Mindestziele: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>im Zeitraum vom 2. August 2021 bis zum 31. Dezember 2025: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>für LKW der Fahrzeugklassen N2 und N3 10 Prozent,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>für Busse der Fahrzeugklasse M3 45 Prozent,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>im Zeitraum vom 1. Januar 2026 bis zum 31. Dezember 2030: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>für LKW der Fahrzeugklassen N2 und N3 15 Prozent,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>für Busse der Fahrzeugklasse M3 65 Prozent.</LA></DD></DL></LA></DD></DL></P><P>(3) Die Hälfte des Mindestziels für den Anteil sauberer Busse nach Absatz 2 Nummer 1 Buchstabe b und Nummer 2 Buchstabe b muss durch die Beschaffung emissionsfreier Busse im Sinne des § 2 Nummer 6 erfüllt werden.</P><P>(4) Für die Berechnung der Mindestziele für die Vergabe öffentlicher Aufträge ist das zu berücksichtigende Datum der Vergabe des öffentlichen Auftrags das Datum, an dem der Zuschlag erteilt wird.</P><P>(5) Bei Verträgen nach § 3 Nummer 1 wird für die Beurteilung der Einhaltung der Mindestziele für die Vergabe öffentlicher Aufträge die Anzahl der im Rahmen jedes einzelnen Vertrages durch Kauf, Leasing oder Anmietung beschafften Straßenfahrzeuges berücksichtigt.</P><P>(6) Bei Aufträgen nach § 3 Nummer 2 und 3 wird für die Beurteilung der Einhaltung der Mindestziele für die Vergabe öffentlicher Aufträge die Anzahl der Straßenfahrzeuge berücksichtigt, die für die Erbringung der Dienstleistung im Rahmen des betreffenden Auftrags eingesetzt werden sollen.</P><P>(7) Nachgerüstete Fahrzeuge können bei der Beurteilung der Einhaltung der Mindestziele für den Anteil sauberer leichter Nutzfahrzeuge, sauberer schwerer Nutzfahrzeuge oder emissionsfreier schwerer Nutzfahrzeuge an der Gesamtzahl beschaffter leichter und schwerer Nutzfahrzeuge berücksichtigt werden.</P><P>(8) Werden für den Zeitraum ab dem 1. Januar 2031 keine neuen Mindestziele festgelegt, gelten die in den Absätzen 1, 2 und 3 festgelegten Mindestziele fort.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR169110021BJNE000700000",
        "name": "§ 7",
        "title": "Aufgaben des Bundes und der Länder",
        "parent": null,
        "body": "<P>(1) Der Bund und die Länder stellen in ihrem jeweiligen Zuständigkeitsbereich sicher, dass die öffentlichen Auftraggeber und die Sektorenauftraggeber insgesamt die Mindestziele für die Beschaffung von Fahrzeugen und Dienstleistungen einhalten. Die Länder erstellen dabei jährlich einen Bericht an den Bund über die Erfüllung ihrer Aufgaben im Sinne des § 5 Absatz 2 und 3.</P><P>(2) Der Bund erlässt Verwaltungsvorschriften, die sicherstellen, dass die in § 5 benannten Mindestziele durch die öffentlichen Auftraggeber und Sektorenauftraggeber des Bundes erreicht werden. Dabei werden auch Verpflichtungen für die Bundesverwaltung nach dem Bundesklimaschutzgesetz und dem Klimaschutzprogramm 2030 berücksichtigt.</P><P>(3) Weitergehende Verpflichtungen für die Bundesverwaltung führen zu einem Übertreffen der Mindestziele.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR169110021BJNE000800000",
        "name": "§ 8",
        "title": "Dokumentationspflichten",
        "parent": null,
        "body": "<P>(1) Die öffentlichen Auftraggeber und die Sektorenauftraggeber haben bis zum Ablauf des 24. Oktober 2023 zu den Beschaffungen in denjenigen Vergabebekanntmachungen nach § 39 Absatz 1 der Vergabeverordnung und nach § 38 Absatz 1 der Sektorenverordnung, die ab dem 2. August 2021 dem Amt für Veröffentlichungen der Europäischen Union übermittelt werden, im Freitextfeld VI.3 des jeweiligen Formulars in den Anhängen III und VI der Durchführungsverordnung (EU) 2015/1986 der Kommission vom 11. November 2015 zur Einführung von Standardformularen für die Veröffentlichung von Vergabebekanntmachungen für öffentliche Aufträge und zur Aufhebung der Durchführungsverordnung (EU) Nr. 842/2011 (ABl. L 296 vom 12.11.2015, S. 1, L 172 vom 5.7.2015, S. 36) in der jeweils geltenden Fassung folgende Daten anzugeben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Anzahl aller Fahrzeuge, die aufgrund der Auftragsvergabe gekauft, geleast oder gemietet wurden oder deren Nutzung vertraglich vereinbart wurde, unterteilt nach Fahrzeugklassen gemäß § 2 Nummer 3,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Anzahl aller sauberen leichten Nutzfahrzeuge und sauberen schweren Nutzfahrzeuge, die aufgrund der Auftragsvergabe gekauft, geleast oder gemietet wurden oder deren Nutzung vertraglich vereinbart wurde, unterteilt nach Fahrzeugklassen gemäß § 2 Nummer 4, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Anzahl aller emissionsfreien schweren Nutzfahrzeuge, die aufgrund der Auftragsvergabe gekauft, geleast oder gemietet wurden oder deren Nutzung vertraglich vereinbart wurde, unterteilt nach Fahrzeugklassen gemäß § 2 Nummer 5 in Verbindung mit Nummer 6.</LA></DD></DL>Ferner haben sie zusätzliche Daten anzugeben sowie weitere Einzelheiten bei der Angabe zu beachten, die durch Rechtsverordnung nach § 9 Absatz 3 Nummer 2 bestimmt werden.</P><P>(2) Ab dem 25. Oktober 2023 haben die öffentlichen Auftraggeber und die Sektorenauftraggeber zu den Beschaffungen die folgenden Daten in der Tabelle 2 des Anhangs der Durchführungsverordnung (EU) 2019/1780 zur Einführung von Standardformularen für die Veröffentlichung von Bekanntmachungen für öffentliche Aufträge und zur Aufhebung der Durchführungsverordnung (EU) 2015/1986 (ABl. L 272 vom 25.10.2019, S. 7) in der jeweils geltenden Fassung anzugeben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Anzahl aller Fahrzeuge, die aufgrund der Auftragsvergabe gekauft, geleast oder gemietet wurden oder deren Nutzung vertraglich vereinbart wurde, unterteilt nach Fahrzeugklassen gemäß § 2 Nummer 3,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Anzahl aller sauberen leichten Nutzfahrzeuge und sauberen schweren Nutzfahrzeuge, die aufgrund der Auftragsvergabe gekauft, geleast oder gemietet wurden oder deren Nutzung vertraglich vereinbart wurde, unterteilt nach Fahrzeugklassen gemäß § 2 Nummer 4, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Anzahl aller emissionsfreien schweren Nutzfahrzeuge, die aufgrund der Auftragsvergabe gekauft, geleast oder gemietet wurden oder deren Nutzung vertraglich vereinbart wurde, unterteilt nach Fahrzeugklassen gemäß § 2 Nummer 5 in Verbindung mit Nummer 6.</LA></DD></DL>Ferner haben sie zusätzliche Daten anzugeben sowie weitere Einzelheiten bei der Angabe zu beachten, die durch Rechtsverordnung nach § 9 Absatz 3 Nummer 2 bestimmt werden.</P><P>(3) Für die öffentlichen Dienstleistungsaufträge im Sinne von § 3 Nummer 2, auf welche § 39 Absatz 1 der Vergabeverordnung und § 38 Absatz 1 der Sektorenverordnung keine Anwendung finden, gelten die Absätze 1 und 2 entsprechend. Ferner sind zusätzliche Daten anzugeben sowie weitere Einzelheiten bei der Angabe zu beachten, die durch Rechtsverordnung nach § 9 Absatz 3 Nummer 2 bestimmt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR169110021BJNE000900000",
        "name": "§ 9",
        "title": "Berichterstattung und Datenübermittlung, Verordnungsermächtigung",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Verkehr und digitale Infrastruktur legt im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie der Europäischen Kommission nach Artikel 10 Absatz 2 der Richtlinie (EU) 2019/1161 des Europäischen Parlaments und des Rates vom 20. Juni 2019 zur Änderung der Richtlinie 2009/33/EG über die Förderung sauberer und energieeffizienter Straßenfahrzeuge (ABl. L 188 vom 12.7.2019. S. 116) Berichte über die Umsetzung der Richtlinie (EU) 2019/1161 vor. Die Berichte müssen folgende Angaben enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>getroffene Maßnahmen zur Umsetzung der Richtlinie (EU) 2019/1161,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zukünftige Maßnahmen zur Umsetzung der Richtlinie (EU) 2019/1161,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>sonstige relevante Informationen zur Umsetzung der Richtlinie (EU) 2019/1161,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Gesamtanzahl und Klassen der nach §§ 8 und 9 Absatz 3 Nummer 1 und 2 erfassten Fahrzeuge.</LA></DD></DL></P><P>(2) Die Berichterstattung nach Absatz 1 erfolgt erstmals bis zu dem nach Artikel 10 Absatz 2 Satz 1 der Richtlinie (EU) 2019/1161 genannten Datum und danach jeweils im Abstand von drei Jahren.</P><P>(3) Das Bundesministerium für Verkehr und digitale Infrastruktur wird ermächtigt, zum Zwecke der Berichterstattung nach § 9 Absatz 1 und zur Überprüfung, ob die Mindestziele nach § 5 eingehalten werden, durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, Folgendes zu regeln: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Erhebung und Speicherung von Daten über Fahrzeugnachrüstungen nach § 6 Absatz 7,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Einzelheiten zur Erhebung und Speicherung von Daten nach § 8 Absatz 1 bis 3 und die Erhebung und Speicherung weiterer erforderlicher Daten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Übertragung der Berichtspflichten gegenüber der Europäischen Kommission nach Absatz 1 auf eine andere Behörde des Bundes, eine Anstalt des öffentlichen Rechts des Bundes oder ein privatrechtlich organisiertes Unternehmen des Bundes,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Datenverarbeitungsbefugnisse, die zur Erfüllung der Berichtspflicht sowie zur Überprüfung, ob die Mindestziele nach § 5 eingehalten werden, erforderlich sind.</LA></DD></DL>Soweit bei der Übertragung auf ein Unternehmen des Bundes hoheitliche Aufgaben betroffen sind, ist in der Rechtsverordnung dessen Beleihung auszusprechen.</P><P>(4) Die nach Absatz 3 erhobenen und aufbereiteten Daten können zum Zwecke der Überprüfung, ob die Mindestziele nach § 5 eingehalten werden, auf Antrag von der nach Absatz 3 bestimmten Stelle an Bundes-, Landes- oder Kommunalbehörden übermittelt werden.</P><P>(5) Bei der Übermittlung der Daten nach dieser Vorschrift ist sicherzustellen, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Übermittlung verschlüsselt stattfindet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die dem jeweiligen Stand der Technik entsprechenden Maßnahmen getroffen werden, um den Datenschutz und die Datensicherheit zu gewährleisten und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die nach Bundes- oder Landesrecht zuständigen Datenschutzbeauftragten die Möglichkeit zur Einsicht in die Protokolldaten aufgrund der Übermittlung der Daten haben.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR169110021BJNE001000000",
        "name": "§ 10",
        "title": "Anwendungsvorschrift",
        "parent": null,
        "body": "<P>Dieses Gesetz gilt für Beschaffungen im Sinne des § 3, deren Auftragsbekanntmachung nach dem 2. August 2021 veröffentlicht wird oder bei denen nach dem 2. August 2021 zur Abgabe eines Angebotes aufgefordert wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR169110021BJNE001100000",
        "name": "Anlage 1",
        "title": "(zu § 2 Nummer 4, § 6 Absatz 1)<BR />Emissionsgrenzwerte für saubere leichte Nutzfahrzeuge",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2021, 1696)</kommentar></noindex></P><P /><table frame=\"all\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"6\"><colspec colname=\"col1\" colwidth=\"4\" /><colspec colname=\"col2\" colwidth=\"20*\" /><colspec colname=\"col3\" colwidth=\"30*\" /><colspec colname=\"col4\" colwidth=\"40*\" /><colspec colname=\"col5\" colwidth=\"20*\" /><colspec colname=\"col6\" colwidth=\"40*\" /><thead valign=\"bottom\"><row rowsep=\"1\"><entry VJ=\"1\" align=\"center\" colsep=\"1\" nameend=\"col2\" namest=\"col1\">Fahrzeugklassen</entry><entry VJ=\"1\" align=\"center\" colsep=\"1\" nameend=\"col4\" namest=\"col3\">2. August 2021 bis 31. Dezember 2025</entry><entry VJ=\"1\" align=\"center\" nameend=\"col6\" namest=\"col5\">1. Januar 2026 bis 31. Dezember 2030</entry></row></thead><tbody valign=\"top\"><row rowsep=\"1\"><entry VJ=\"1\" colsep=\"1\" nameend=\"col2\" namest=\"col1\" /><entry VJ=\"1\" align=\"center\" colname=\"col3\" colsep=\"1\" valign=\"middle\">CO<SUB>2</SUB> g/km</entry><entry VJ=\"1\" align=\"center\" colname=\"col4\" colsep=\"1\">Luftschadstoffemissionen im praktischen Fahrbetrieb<SUP>1</SUP><BR /> als Prozentsatz der<BR /> Emissionsgrenzwerte<SUP>2</SUP></entry><entry VJ=\"1\" align=\"center\" colname=\"col5\" colsep=\"1\" valign=\"middle\">CO<SUB>2</SUB> g/km</entry><entry VJ=\"1\" align=\"center\" colname=\"col6\">Luftschadstoffemissionen im praktischen Fahrbetrieb<SUP>1</SUP><BR /> als Prozentsatz der<BR /> Emissionsgrenzwerte<SUP>2</SUP></entry></row><row rowsep=\"1\"><entry VJ=\"1\" align=\"center\" colsep=\"1\" nameend=\"col2\" namest=\"col1\">M<SUB>1</SUB></entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" colsep=\"1\">50</entry><entry VJ=\"1\" align=\"center\" colname=\"col4\" colsep=\"1\">80 %</entry><entry VJ=\"1\" align=\"center\" colname=\"col5\" colsep=\"1\">0</entry><entry VJ=\"1\" align=\"center\" colname=\"col6\">k. A.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" align=\"center\" colsep=\"1\" nameend=\"col2\" namest=\"col1\">M<SUB>2</SUB></entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" colsep=\"1\">50</entry><entry VJ=\"1\" align=\"center\" colname=\"col4\" colsep=\"1\">80 %</entry><entry VJ=\"1\" align=\"center\" colname=\"col5\" colsep=\"1\">0</entry><entry VJ=\"1\" align=\"center\" colname=\"col6\">k. A.</entry></row><row rowsep=\"1\"><entry VJ=\"1\" align=\"center\" colsep=\"1\" nameend=\"col2\" namest=\"col1\">N<SUB>1</SUB></entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" colsep=\"1\">50</entry><entry VJ=\"1\" align=\"center\" colname=\"col4\" colsep=\"1\">80 %</entry><entry VJ=\"1\" align=\"center\" colname=\"col5\" colsep=\"1\">0</entry><entry VJ=\"1\" align=\"center\" colname=\"col6\">k. A.</entry></row><row><entry VJ=\"1\" colname=\"col1\"><SUP>1</SUP></entry><entry VJ=\"1\" align=\"justify\" colsep=\"1\" nameend=\"col6\" namest=\"col2\">Angegebene maximale Emissionswerte für die Anzahl ultrafeiner Partikel (PN) in #/km und Stickoxide (NOx) in mg/km im praktischen Fahrbetrieb (RDE), wie in Nummer 48.2. der Übereinstimmungsbescheinigung angegeben, gemäß Anhang VIII der Durchführungsverordnung (EU) 2020/683 der Kommission vom 15. April 2020 zur Durchführung der Verordnung (EU) 2018/858 des Europäischen Parlaments und des Rates hinsichtlich der administrativen Anforderungen für die Genehmigung und Marktüberwachung von Kraftfahrzeugen und Kraftfahrzeuganhängern sowie von Systemen, Bauteilen und selbstständigen technischen Einheiten für diese Fahrzeuge (ABl. L 163 vom 26.5.2020, S. 1) in der jeweils geltenden Fassung sowohl für vollständige als auch für innerstädtische RDE-Fahrten.</entry></row><row><entry VJ=\"1\" colname=\"col1\"><SUP>2</SUP></entry><entry VJ=\"1\" align=\"justify\" nameend=\"col6\" namest=\"col2\">Die geltenden Emissionsgrenzwerte gemäß Anhang I der Verordnung (EG) Nr. 715/2007 in der jeweils geltenden Fassung.</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR169110021BJNE001200000",
        "name": "Anlage 2",
        "title": "(zu § 3 Nummer 3)<BR />Codes des gemeinsamen Vokabulars (CPV) für Dienstleistungen",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2021, 1697)</kommentar></noindex></P><P /><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"60*\" /><colspec colname=\"col2\" colwidth=\"100*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"top\">CPV-Referenznummer</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"top\">Beschreibung</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\">60112000-6</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\">Öffentlicher Verkehr (Straße)</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\">60130000-8</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\">Personensonderbeförderung (Straße)</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\">60140000-1</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\">Bedarfspersonenbeförderung</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\">90511000-2</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\">Abholung von Siedlungsabfällen</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\">60160000-7</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\">Postbeförderung auf der Straße</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\">60161000-4</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\">Paketbeförderung</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\">64121100-1</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\">Postzustellung</entry></row><row><entry VJ=\"1\" align=\"left\" colname=\"col1\" colsep=\"1\" rowsep=\"1\">64121200-2</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\" colsep=\"1\" rowsep=\"1\">Paketzustellung</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
