{
  "data": {
    "type": "law",
    "id": "DDNR005040990",
    "firstPublished": "1990-06-29",
    "sourceTimestamp": "20130405133150",
    "titleShort": null,
    "titleLong": "Gesetz über die Staatsbank Berlin",
    "abbreviation": "SBkBG",
    "slug": "sbkbg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1990, 504",
        "periodical": "GBl DDR I"
      },
      {
        "reference": "1990, Nr 38, 504",
        "periodical": "GBl DDR I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 6 G v. 22.12.1997 I 3251",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 3.10.1990 +++)</P><P><BR /> Fortgeltendes Recht der ehem. Deutschen Demokratischen Republik gem. Anlage II Kap. IV Abschn. II Nr. 1 nach Maßgabe d. Art. 9 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1198 mWv 3.10.1990</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "DDNR005040990BJNE000100307",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Staatsbank Berlin (nachfolgend Bank genannt) ist Körperschaft des öffentlichen Rechts und juristische Person.</P><P>(2) Die Bank hat ihren Sitz in Berlin. Sie ist berechtigt, Zweigniederlassungen zu unterhalten.</P><P>(3) Der Gewährträger der Bank ist die Deutsche Demokratische Republik. Sie haftet für die Verbindlichkeiten der Bank unbeschränkt. Die Gläubiger der Bank können den Gewährträger nur in Anspruch nehmen, soweit sie aus dem Vermögen der Bank nicht befriedigt werden. Der Gewährträger stellt sicher, daß die Bank ihre Aufgaben erfüllen kann (Anstaltslast).</P><P>(4) Das Grundkapital der Bank steht der Deutschen Demokratischen Republik zu. § 13 bleibt unberührt. Nach Herstellung der Einheit Deutschlands gilt für die Zuordnung des Grundkapitals Artikel 23 Abs. 7 des Einigungsvertrages.</P><P>(5) Die Bank ist Rechtsnachfolger der Staatsbank der Deutschen Demokratischen Republik. Die Bank tritt in die per 30.6.1990 bestehenden Verträge der Staatsbank der Deutschen Demokratischen Republik gegenüber Dritten ein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR005040990BJNE001700307",
        "name": "§ 1a",
        "title": null,
        "parent": null,
        "body": "<P>(1) Forderungen der Staatsbank der Deutschen Demokratischen Republik, die nach dem Beschluß des Ministerrates Nr. 17/15/90 vom 8. März 1990 in Verbindung mit dem notariellen Einbringungsvertrag vom 21. Juni 1990 zwischen der Staatsbank der deutschen Demokratischen Republik und der im Handelsregister des Amtsgerichts Charlottenburg unter HRB 34165 eingetragenen Deutschen Kreditbank Aktiengesellschaft auf die Deutsche Kreditbank Aktiengesellschaft übertragen werden sollten, sind mit Wirkung vom 1. April 1990 auf die Deutsche Kreditbank Aktiengesellschaft übergegangen.</P><P>(2) Forderungen der Staatsbank der Deutschen Demokratischen Republik, die nach dem Beschluß des Ministerrates Nr. 17/15/90 vom 8. März 1990 in Verbindung mit dem notariellen Einbringungsvertrag vom 25. Juni 1990 zwischen der Staatsbank der Deutschen Demokratischen Republik und der im Handelsregister des Amtsgerichts Charlottenburg unter HRB 34188 eingetragenen Berliner Stadtbank Aktiengesellschaft auf die Berliner Stadtbank Aktiengesellschaft übertragen werden sollten, sind mit Wirkung vom 1. Mai 1990 auf die Berliner Stadtbank Aktiengesellschaft übergegangen.</P><P>(3) Läßt sich nicht feststellen, daß eine Forderung der Staatsbank der Deutschen Demokratischen Republik nach Absatz 1 auf die Deutsche Kreditbank Aktiengesellschaft oder nach Absatz 2 auf die Berliner Stadtbank Aktiengesellschaft übertragen werden oder bei der Staatsbank der Deutschen Demokratischen Republik verbleiben sollte, gilt die Forderung als zu den in den Absätzen 1 und 2 genannten Zeitpunkten auf diejenige Vertragspartei übergegangen oder bei ihr verblieben, die nach diesen Zeitpunkten die Rechte aus der Forderung geltend gemacht hat.</P><P>(4) Stand die Forderung einem anderen Gläubiger zu, kann dieser deren Übertragung nach den Vorschriften über die Herausgabe einer ungerechtfertigten Bereicherung verlangen.</P><P>(5) Die vorstehenden Vorschriften sind nicht anzuwenden, soweit über den Übergang der Forderung vor dem 1. Januar 1998 ein rechtskräftiges Urteil ergangen oder eine wirksame Vereinbarung mit dem Schuldner geschlossen worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR005040990BJNE000200307",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Bank obliegt insbesondere: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Wahrnehmung von Aufgaben aus dem Staatsvertrag über die Schaffung einer Währungs-, Wirtschafts- und Sozialunion zwischen der Deutschen Demokratischen Republik und der Bundesrepublik Deutschland.</LA><LA Size=\"normal\">Das betrifft vor allem<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">die Führung des Ausgleichsfonds und weitere ihr in diesem Zusammenhang durch die Regierung übertragene Aufgaben;</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verwaltung und Abwicklung der bis zur Währungsumstellung eingegangenen Anlage- und Refinanzierungsbeziehungen der Staatsbank der Deutschen Demokratischen Republik mit den Geschäftsbanken;</LA></DD> </DL></LA><LA Size=\"normal\">-</LA></DD>   </DL>2. <DL Font=\"normal\" Type=\"arabic\"><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Mitwirkung bei der Finanzierung von öffentlichen Förderungsmaßnahmen zur strukturpolitischen Entwicklung der Wirtschaft, der Verbesserung der Infrastruktur, des Umweltschutzes, des sozialen Wohnungsbaus und anderer Förderungsprogramme auf dem Gebiet der Deutschen Demokratischen Republik;</LA></DD> </DL>4. <BR />5. <DL Font=\"normal\" Type=\"arabic\"><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Durchführung von Aufgaben des Zahlungs- und Verrechnungsverkehrs von Geld- und Kreditinstituten, insbesondere des Sparkassensektors,</LA></DD> </DL>ungeachtet der Vertragsfreiheit der Geschäftspartner.</P><P>(2) Zur Erfüllung der Aufgaben kann die Bank alle üblichen Bankgeschäfte durchführen, insbesondere Depositen unterhalten, sich auf Geld- und Kapitalmärkten refinanzieren und Wertpapiergeschäfte durchführen. Zur Beschaffung der erforderlichen Mittel für die Durchführung ihrer Aufgaben kann die Bank Schuldverschreibungen ausgeben und Darlehen aufnehmen. Die Bank kann sich an anderen Geld- und Kreditinstituten und wirtschaftlichen Unternehmen beteiligen. Sie ist zur Anlage von Mündelgeld geeignet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR005040990BJNE000300307",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Die Geschäfte der Bank sind nach kaufmännischen Grundsätzen zu führen. Die Erzielung von Gewinn ist nicht Hauptzweck des Geschäftsbetriebes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR005040990BJNE000400307",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Organe der Bank sind der Vorstand und der Verwaltungsrat.</P><P>(2) Aufgaben und Befugnisse der Organe regelt, soweit das Gesetz nichts anderes bestimmt, die Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR005040990BJNE000500307",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Vorstand führt die Geschäfte der Bank.</P><P>(2) Der Vorstand vertritt die Bank gerichtlich und außergerichtlich. Vorstandsmitgliedern gegenüber wird die Bank durch den Verwaltungsratsvorsitzenden vertreten.</P><P>(3) Der Vorstand besteht aus dem Vorsitzenden, dem stellvertretenden Vorsitzenden und weiteren ordentlichen und stellvertretenden Mitgliedern. Die Vorstandsmitglieder werden vom Verwaltungsrat für höchstens 5 Jahre bestellt. Eine wiederholte Bestellung bzw. vorzeitige Abberufung ist zulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR005040990BJNE000600307",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Verwaltungsrat beschließt die Richtlinien für die Geschäftspolitik der Bank und überwacht ihre Geschäftsführung.</P><P>(2) Der Verwaltungsrat der Bank besteht aus <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Vorsitzenden und seinem Stellvertreter, sie werden vom Ministerpräsidenten bestellt;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">fünf Vertretern von wirtschaftlichen Unternehmen, die vom Ministerpräsidenten auf Vorschlag von Wirtschaftsverbänden, Industrie- und Handelskammern und Handwerkskammern bestellt werden;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">fünf Vertretern der Landesregierungen; bis zu deren Bildung werden auf Vorschlag der zuständigen Regierungsbeauftragten der Bezirke fünf Vertreter durch den Ministerpräsidenten bestellt;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">fünf gewählten Vertretern der Belegschaft.</LA></DD> </DL> </P><P>(3) Die Amtsdauer der Mitglieder des Verwaltungsrates beträgt 3 Jahre.</P><P>(4) Der Verwaltungsrat faßt, soweit nichts anderes bestimmt ist, seine Beschlüsse mit einfacher Mehrheit der abgegebenen Stimmen, wobei jedes Mitglied 1 Stimme hat. Bei Stimmengleichheit entscheidet die Stimme des Vorsitzenden. Zur Beschlußfähigkeit ist die Anwesenheit von mindestens der Hälfte der Mitglieder erforderlich. Die Satzung kann eine Beschlußfassung im Wege der schriftlichen Abstimmung oder auf eine andere geeignete Art und Weise zulassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR005040990BJNE000700307",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR005040990BJNE000800307",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Satzung der Bank wird vom Vorstand aufgestellt, vom Verwaltungsrat beschlossen und bedarf der Bestätigung durch den Ministerrat.</P><P>(2) Änderungen der Satzung können vom Verwaltungsrat mit einer Mehrheit von zwei Dritteln der abgegebenen Stimmen, mindestens jedoch der Hälfte aller Mitglieder beschlossen werden. Sie bedürfen der Bestätigung durch den Ministerrat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR005040990BJNE000900307",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Geschäftsjahr ist das Kalenderjahr.</P><P>(2) Die Bank ist verpflichtet, nach den für Kreditinstitute geltenden Bestimmungen Jahresabschlüsse und Lageberichte aufzustellen, prüfen zu lassen und bekanntzumachen.</P><P>(3) Der Verwaltungsrat bestimmt den Abschlußprüfer.</P><P>(4) Der Verwaltungsrat entscheidet über die Genehmigung des Jahresabschlusses innerhalb der ersten 6 Monate nach Abschluß eines Geschäftsjahres.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR005040990BJNE001000307",
        "name": "§ 10",
        "title": null,
        "parent": null,
        "body": "<P>(1) Über die Bildung von Rückstellungen entscheidet der Verwaltungsrat auf Vorschlag des Vorstandes.</P><P>(2) Über die Bildung von Rücklagen aus dem Jahresüberschuß und die weitere Gewinnverwendung entscheidet der Minister der Finanzen auf Vorschlag des Verwaltungsrates.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR005040990BJNE001100307",
        "name": "§ 11",
        "title": null,
        "parent": null,
        "body": "<P>Die Vorschriften über die Eintragung in das Handelsregister gelten nicht für die Bank.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR005040990BJNE001200307",
        "name": "§ 12",
        "title": null,
        "parent": null,
        "body": "<P>Der Minister der Finanzen nimmt die Staatsaufsicht über die Bank bei der Durchführung der ihr mit diesem Gesetz übertragenen Aufgaben in Übereinstimmung mit den Regelungen des Staatsvertrages über die Schaffung einer Währungs-, Wirtschafts- und Sozialunion zwischen der Deutschen Demokratischen Republik und der Bundesrepublik Deutschland wahr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR005040990BJNE001300307",
        "name": "§ 13",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Minister der Finanzen kann zur Ausführung des Artikels 23 Abs. 7 des Einigungsvertrages durch Rechtsverordnung, die der Zustimmung des Bundesministers der Finanzen bedarf, das Vermögen der Bank als Ganzes ohne Abwicklung im Wege der Gesamtrechtsnachfolge auf ein öffentlich-rechtliches Kreditinstitut in der Bundesrepublik Deutschland oder einen anderen Rechtsträger (Rechtsträger) oder Teile des Vermögens der Bank, jeweils als Gesamtheit, ggf. ohne Abwicklung auf einen oder mehrere Rechtsträger übertragen. Bei Teilübertragungen sind in der Verordnung oder in einer ihren Bestandteil bildenden Anlage die jeweils auf jeden übernehmenden Rechtsträger übergehenden Gegenstände und Verbindlichkeiten zu bezeichnen. Werden nach der Verordnung Gegenstände oder Verbindlichkeiten von einer Übertragung nicht erfaßt, so ist dieser Teil des Vermögens abzuwickeln.</P><P>(2) Vor dem Erlaß der Verordnung sind die Leitungs- und Aufsichtsorgane der Bank und der beteiligten Rechtsträger zu hören.</P><P>(3) Die Übertragung wird am Ende des Tages nach der Verkündung der Verordnung im Gesetzblatt der Deutschen Demokratischen Republik wirksam. Das Vermögen der Bank geht einschließlich der Verbindlichkeiten, ggf. nach Maßgabe der in der Verordnung oder in ihrer Anlage festgelegten Aufteilung, auf den oder die in der Verordnung bezeichneten Rechtsträger über. § 613a des Bürgerlichen Gesetzbuches gilt nicht. Bei einer Übertragung des gesamten Vermögens erlischt die Bank. Auf Grund der Übertragung werden keine Steuern erhoben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR005040990BJNE001400307",
        "name": "§ 13a",
        "title": null,
        "parent": null,
        "body": "<P>Nach Herstellung der Einheit Deutschlands tritt § 13 außer Kraft; die Zuständigkeiten gemäß § 6 Abs. 2 Nr. 1, 2 und 3, §§ 8, 10 Abs. 2 und § 12 gehen auf den Bundesminister der Finanzen über.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR005040990BJNE001500307",
        "name": "§ 14",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am 1. Juli 1990 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR005040990BJNE001600307",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P>Das vorstehende, von der Volkskammer der Deutschen Demokratischen Republik am neunundzwanzigsten Juni neunzehnhundertneunzig beschlossene Gesetz wird hiermit verkündet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
