{
  "data": {
    "type": "law",
    "id": "BJNR605720021",
    "firstPublished": "2021-02-19",
    "sourceTimestamp": "20210301212503",
    "titleShort": "Schausteller-Ausnahmeverordnung",
    "titleLong": "Vierte Verordnung über Ausnahmen von straßenverkehrsrechtlichen Vorschriften",
    "abbreviation": "SchauAusnV",
    "slug": "schauausnv",
    "extraAbbreviations": [
      "StVOuaVsAusnV 4"
    ],
    "publicationInfo": [
      {
        "reference": "AT 26.02.2021 V2",
        "periodical": "BAnz"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 27.2.2021 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR605720021BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 6 Absatz 1 Nummer 3 erster Halbsatz und Buchstabe d in Verbindung mit Absatz 2a und in Verbindung mit Absatz 3 des Straßenverkehrsgesetzes, von denen Absatz 1 im Satzteil vor Nummer 1 zuletzt durch Artikel 1 Nummer 6 Buchstabe a Doppelbuchstabe aa des Gesetzes vom 28. November 2014 (BGBl. I S. 1802) und Absatz 2a zuletzt durch Artikel 325 Nummer 2 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) geändert worden sind, verordnen das Bundesministerium für Verkehr und digitale Infrastruktur und das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit nach Anhörung der zuständigen obersten Landesbehörden:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR605720021BJNE000200000",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Inhaber einer Reisegewerbekarte nach § 55 Absatz 1 Nummer 2 der Gewerbeordnung darf Lastkraftwagen mit einer zulässigen Gesamtmasse über 7,5 Tonnen sowie Lastkraftwagen mit Anhänger für die Zwecke seiner Tätigkeit als Schausteller oder nach Schaustellerart abweichend von <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>§ 30 Absatz 3 Satz 1 der Straßenverkehrs-Ordnung an Sonntagen und Feiertagen sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>§ 1 Absatz 1 der Ferienreiseverordnung an Samstagen vom 1. Juli bis einschließlich 31. August eines Jahres auf den in § 1 Absatz 2 und 3 der Ferienreiseverordnung genannten Straßen</LA></DD></DL>führen oder in seinem Auftrag führen lassen.</P><P>(2) Führt der Inhaber einer Reisegewerbekarte nach § 55 Absatz 1 Nummer 2 der Gewerbeordnung ein in Absatz 1 genanntes Fahrzeug selbst, gilt § 60c Absatz 1 Satz 1 der Gewerbeordnung entsprechend. Die Tätigkeit als Schausteller oder nach Schaustellerart muss sich aus der Reisegewerbekarte ergeben.</P><P>(3) Lässt der Inhaber einer Reisegewerbekarte nach § 55 Absatz 1 Nummer 2 der Gewerbeordnung eine andere Person ein in Absatz 1 genanntes Fahrzeug in seinem Auftrag führen, gilt für diese Person Absatz 2 mit der Maßgabe, dass an die Stelle der Reisegewerbekarte eine Zweitschrift oder eine beglaubigte Kopie der Reisegewerbekarte tritt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR605720021BJNE000300000",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
