{
  "data": {
    "type": "law",
    "id": "BJNR100210007",
    "firstPublished": "2007-06-06",
    "sourceTimestamp": "20201214213035",
    "titleShort": null,
    "titleLong": "Gesetz zur Ausführung des Protokolls über Schadstofffreisetzungs- und\n-verbringungsregister vom 21. Mai 2003 sowie zur Durchführung der Verordnung\n(EG) Nr. 166/2006",
    "abbreviation": "SchadRegProtAG",
    "slug": "schadregprotag",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2007, 1002",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Änderung durch Art. 1 G v. 9.12.2020 I 2873 (Nr. 61) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 13.6.2007 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Durchführung der<BR />       EGV 166/2006            (CELEX Nr: 306R0166) +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 6.6.2007 I 1002 vom Bundestag beschlossen. Es ist gem. Art. 3 dieses G mWv 13.6.2007 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR100210007BJNE000100000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Dieses Gesetz gilt für Betriebseinrichtungen im Sinne von Artikel 2 Nr. 4 der Verordnung (EG) Nr. 166/2006 des Europäischen Parlaments und des Rates vom 18. Januar 2006 über die Schaffung eines Europäischen Schadstofffreisetzungs- und -verbringungsregisters und zur Änderung der Richtlinien 91/689/EWG und 96/61/EG des Rates (ABl. EU Nr. L 33 S. 1) in der jeweils geltenden Fassung, in denen eine oder mehrere der in Anhang I der Verordnung (EG) Nr. 166/2006 genannten Tätigkeiten ausgeübt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR100210007BJNE000201116",
        "name": "§ 2",
        "title": "Errichtung eines Schadstofffreisetzungs- und -verbringungsregisters",
        "parent": null,
        "body": "<P>(1) Das Umweltbundesamt errichtet und unterhält ein der Öffentlichkeit frei und unentgeltlich zugängliches, internetgestütztes Schadstofffreisetzungs- und -verbringungsregister (Register).</P><P>(2) Das Umweltbundesamt stellt in das Register die von den nach Landesrecht zuständigen Behörden übermittelten Informationen ein: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">über die Freisetzungen der in Artikel 5 Abs. 1 Buchstabe a der Verordnung (EG) Nr. 166/2006 genannten Schadstoffe, die von Betriebseinrichtungen mitgeteilt werden müssen, in denen eine oder mehrere der in Anhang I der Verordnung (EG) Nr. 166/2006 genannten Tätigkeiten ausgeübt werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">über die Verbringung außerhalb des Standortes von in Artikel 5 Abs. 1 Buchstabe b der Verordnung (EG) Nr. 166/2006 genannten Abfällen und von in Artikel 5 Abs. 1 Buchstabe c der Verordnung (EG) Nr. 166/2006 genannten Schadstoffen in Abwasser, die von Betriebseinrichtungen mitgeteilt werden müssen, in denen eine oder mehrere der in Anhang I der Verordnung (EG) Nr. 166/2006 genannten Tätigkeiten ausgeübt werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Namen des Eigentümers oder Betreibers der Betriebseinrichtung und gegebenenfalls der Muttergesellschaft, zu der Informationen nach Nummer 1, 2 oder 4 in das Register eingestellt werden,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">über die Freisetzungen von Schadstoffen aus diffusen Quellen, die in angemessener räumlicher Detaillierung bei den zuständigen Bundes- und Landesbehörden vorhanden sind und deren Aufnahme in das Register praktikabel ist.</LA></DD></DL>§ 5 Absatz 2 bis 4 bleibt unberührt. Das Umweltbundesamt gibt in dem Register an, welche Art von Information aus welchem Grund nach § 5 Absatz 2 und 3 nicht in das Register eingestellt wurde.</P><P>(3) Das Umweltbundesamt stellt Informationen in zusammengefasster und nicht zusammengefasster Form in das Register ein, so dass Freisetzungen und Verbringungen nach dem Kalenderjahr und weiteren Merkmalen gesucht werden können, insbesondere nach <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Namen der Betriebseinrichtung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem geographischen Standort der Betriebseinrichtung und dem Flusseinzugsgebiet,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Tätigkeit, die in der Betriebseinrichtung ausgeübt wird,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Eigentümer oder Betreiber der Betriebseinrichtung und gegebenenfalls der Muttergesellschaft,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Schadstoff oder Abfall,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Umweltmedium, in das der Schadstoff freigesetzt wird,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verbringung außerhalb des Standortes von Abfällen, Abfällen zur Beseitigung und Abfällen zur Verwertung sowie gegebenenfalls dem Zielort der Verbringung der Abfälle,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verbringung außerhalb des Standortes von Schadstoffen im Abwasser sowie</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Freisetzung von Schadstoffen aus diffusen Quellen im Sinne von Absatz 2 Nr. 5.</LA></DD></DL></P><P>(4) Das Umweltbundesamt stellt die in Absatz 2 Satz 1 Nummer 1 bis 4 genannten Informationen jährlich und zwar spätestens 13 Monate nach Ende eines jeden Kalenderjahres, für das Informationen über die Freisetzung von Schadstoffen und die Verbringung außerhalb des Standortes von Abfällen und von Schadstoffen in Abwasser erfasst werden (Berichtsjahr), in das Register ein. Zehn Jahre nach der erstmaligen Einstellung der Informationen in das Register kann das Umweltbundesamt ihre Löschung vornehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR100210007BJNE000301116",
        "name": "§ 3",
        "title": "Erhebung der Informationen",
        "parent": null,
        "body": "<P>(1) Der Betreiber übermittelt die in Artikel 5 der Verordnung (EG) Nr. 166/2006 genannten Informationen unter Angabe seines Namens sowie des Namens des Eigentümers der Betriebseinrichtung (Bericht) zum ersten Mal für das Jahr 2019 elektronisch und nach dem Anhang zum Durchführungsbeschluss (EU) 2019/1714 der Kommission vom 23. September 2019 zur Festlegung, in welcher Form und mit welcher Häufigkeit die Mitgliedstaaten Daten für die Berichterstattung gemäß der Verordnung (EG) Nr. 166/2006 des Europäischen Parlaments und des Rates über die Schaffung eines Europäischen Schadstofffreisetzungs- und -verbringungsregisters und zur Änderung der Richtlinien 91/689/EWG und 96/61/EG des Rates zu übermitteln haben (ABl. L 267 vom 21.10.2019, S. 3) an die nach Landesrecht zuständige Behörde. Die nach Landesrecht zuständige Behörde kann vorschreiben, dass der Betreiber das von ihr festgelegte elektronische Format zu benutzen hat.</P><P>(2) Der Bericht ist bis zum 30. April des dem jeweiligen Berichtsjahr folgenden Jahres abzugeben. Die nach Landesrecht zuständige Behörde kann im Einzelfall auf Antrag des Betreibers die Frist bis zum 31. Mai des dem jeweiligen Berichtsjahr folgenden Jahres verlängern, wenn die spätere Abgabe die rechtzeitige Weiterleitung des Berichts an die Europäische Kommission nicht erschwert. Der Verlängerungsantrag muss spätestens bis zum 31. März des dem jeweiligen Berichtsjahr folgenden Jahres gestellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR100210007BJNE000400000",
        "name": "§ 4",
        "title": "Informantenschutz",
        "parent": null,
        "body": "<P>(1) Der Betreiber einer Betriebseinrichtung darf einen Betriebsangehörigen nicht benachteiligen, weil der Betriebsangehörige der zuständigen Behörde konkrete Anhaltspunkte für eine Verletzung einer Bestimmung dieses Gesetzes oder der Verordnung (EG) Nr. 166/2006 anzeigt.</P><P>(2) Eine Behörde darf bei der Ausübung ihrer Zuständigkeiten niemanden benachteiligen, weil er ihr konkrete Anhaltspunkte für die Verletzung einer Bestimmung dieses Gesetzes oder der Verordnung (EG) Nr. 166/2006 anzeigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR100210007BJNE000501116",
        "name": "§ 5",
        "title": "Übermittlung der Informationen an das Umweltbundesamt; Einstellung in das Register",
        "parent": null,
        "body": "<P>(1) Die nach Landesrecht zuständigen Behörden übermitteln die Berichte der Betreiber elektronisch zur Einstellung in das Register und für die Zwecke des Artikels 7 Absatz 2 der Verordnung (EG) Nr. 166/2006 an das Umweltbundesamt. Die Übermittlung erfolgt vorbehaltlich der Absätze 2 und 3 und für <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die administrativen Informationen nach den Abschnitten 1 bis 4 des Anhangs des Durchführungsbeschlusses (EU) 2019/1741 bis zum 31. August des dem jeweiligen Berichtsjahr folgenden Jahres und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die thematischen Informationen nach den Abschnitten 5 bis 10 des Anhangs des Durchführungsbeschlusses (EU) 2019/1741 bis zum 31. Oktober des dem jeweiligen Berichtsjahr folgenden Jahres, wobei die Information nach Abschnitt 4.1 des Anhangs des Durchführungsbeschlusses (EU) 2019/1741 erneut beizufügen ist.</LA></DD></DL>Für die Übermittlung ist das spätestens bis zum 1. Januar des auf das Berichtsjahr folgenden Jahres durch das Umweltbundesamt festgelegte elektronische Format zu verwenden.</P><P>(2) Informationen, deren Bekanntgabe nachteilige Auswirkungen hätte auf <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die internationalen Beziehungen, die Verteidigung oder bedeutsame Schutzgüter der öffentlichen Sicherheit oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Durchführung eines laufenden Gerichtsverfahrens, den Anspruch einer Person auf ein faires Verfahren oder die Durchführung strafrechtlicher, ordnungswidrigkeitenrechtlicher oder disziplinarrechtlicher Ermittlungen,</LA></DD></DL>werden unter Angabe des jeweiligen Schutzgrundes an das Umweltbundesamt übermittelt. Das Umweltbundesamt stellt eine Information nach Satz 1 nur dann in das Register ein, wenn nach Feststellung der nach Landesrecht zuständigen Behörde das öffentliche Interesse an der Bekanntgabe überwiegt.</P><P>(3) Soweit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch das Bekanntgeben der Informationen personenbezogene Daten offenbart,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rechte am geistigen Eigentum, insbesondere Urheberrechte, durch das Zugänglichmachen der Informationen verletzt würden oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch das Bekanntgeben Betriebs- oder Geschäftsgeheimnisse zugänglich gemacht würden oder die Informationen dem Steuergeheimnis oder dem Statistikgeheimnis unterliegen,</LA></DD></DL>werden diese Informationen unter Angabe des jeweiligen Schutzgrundes an das Umweltbundesamt übermittelt. Das Umweltbundesamt stellt eine Information nach Satz 1 nur dann in das Register ein, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Betroffene zugestimmt hat oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das öffentliche Interesse an der Bekanntgabe der Information überwiegt und die in Satz 5 genannte Entscheidung bestandskräftig geworden ist.</LA></DD></DL>Die Einstellung von Informationen über die Freisetzung von Schadstoffen darf nicht aus den in Satz 1 Nummer 1 und 3 genannten Gründen unterbleiben. Die nach Landesrecht zuständige Behörde hat in der Regel von einer Betroffenheit im Sinne des Satzes 1 Nr. 3 auszugehen, soweit übermittelte Informationen als Betriebs- und Geschäftsgeheimnisse gekennzeichnet sind und die betroffene Person bei der Übermittlung der Informationen im Einzelnen dargelegt hat, warum diese als Betriebs- oder Geschäftsgeheimnis schützenswert sind. Steht das öffentliche Interesse an der Bekanntgabe einer Information nach Satz 1 dem Geheimhaltungsinteresse entgegen, ist die betroffene Person von der nach Landesrecht zuständigen Behörde vor der Entscheidung über die Einstellung der Information in das Register anzuhören. Die nach Landesrecht zuständige Behörde entscheidet, ob das öffentliche Interesse an der Bekanntgabe überwiegt. Die Entscheidung, dass das öffentliche Interesse an der Bekanntgabe einer Information nach Satz 1 das Geheimhaltungsinteresse überwiegt, wird der betroffenen Person bekannt gegeben. Bei der Übermittlung an das Umweltbundesamt gibt die nach Landesrecht zuständige Behörde an, hinsichtlich welcher Informationen das Geheimhaltungsinteresse das öffentliche Interesse an der Bekanntgabe überwiegt und bezeichnet die Gründe, weshalb das Umweltbundesamt diese Informationen nicht in das Register einstellen darf.</P><P>(4) Liegt nach Absatz 2 oder 3 ein Grund für die Nichteinstellung einer Information in das Register vor, sind die hiervon nicht betroffenen Informationen in das Register einzustellen.</P><P>(5) Unter Berücksichtigung des Standes der Technik trifft das Umweltbundesamt geeignete technische und organisatorische Maßnahmen, um für die Informationen, die nach den Absätzen 2 und 3 nicht in das Register einzustellen sind, ein angemessenes Schutzniveau zu gewährleisten.</P><P>(6) Bei Betriebseinrichtungen im Geschäftsbereich des Bundesministeriums der Verteidigung und der in der Bundesrepublik Deutschland stationierten Truppen entscheidet das Bundesministerium der Verteidigung oder eine von ihm beauftragte Stelle über die Schutzbedürftigkeit nach Absatz 2 Nr. 1.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR100210007BJNE000601116",
        "name": "§ 6",
        "title": "Übermittlung der Informationen an die Europäische Kommission",
        "parent": null,
        "body": "<P>Zuständig für die Durchführung von Artikel 7 Abs. 2 der Verordnung (EG) Nr. 166/2006 ist das Umweltbundesamt. Bei der Übermittlung gibt das Umweltbundesamt an, welche Informationen durch die nach Landesrecht zuständige Behörde als vertraulich beschieden wurden, und bezeichnet die Gründe, weshalb die Kommission diese Informationen der Öffentlichkeit nicht zugänglich machen soll.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR100210007BJNE000701116",
        "name": "§ 7",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer gegen die Verordnung (EG) Nr. 166/2006 des Europäischen Parlaments und des Rates vom 18. Januar 2006 über die Schaffung eines Europäischen Schadstofffreisetzungs- und -verbringungsregisters und zur Änderung der Richtlinien 91/689/EWG und 96/61/EG des Rates (ABl. L 33 vom 4.2.2006, S. 1), die zuletzt durch die Verordnung (EU) 2019/1243 (ABl. L 198 vom 25.7.2019, S. 241) geändert worden ist, verstößt, indem er vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen Artikel 5 Absatz 1 Unterabsatz 1 oder 2, jeweils in Verbindung mit § 3 Absatz 2 Satz 1, eine Mitteilung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen Artikel 5 Absatz 5 Satz 1 eine dort genannte Aufzeichnung nicht oder nicht mindestens fünf Jahre verfügbar hält.</LA></DD></DL></P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu zehntausend Euro geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR100210007BJNE000801116",
        "name": "§ 8",
        "title": "Bestimmungen zum Verwaltungsverfahren",
        "parent": null,
        "body": "<P>Von den in diesem Gesetz getroffenen Regelungen des Verwaltungsverfahrens kann nicht durch Landesrecht abgewichen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR100210007BJNE000900116",
        "name": "§ 9",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>Die Bußgeldvorschriften nach § 7 gelten ab dem Berichtsjahr 2020.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
