{
  "data": {
    "type": "law",
    "id": "BJNR257500013",
    "firstPublished": "2013-07-18",
    "sourceTimestamp": "20210629213116",
    "titleShort": null,
    "titleLong": "Schiffsbesetzungsverordnung",
    "abbreviation": "SchBesV",
    "slug": "schbesv",
    "extraAbbreviations": [
      "SchBesV 2013"
    ],
    "publicationInfo": [
      {
        "reference": "2013, 2575",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 23.6.2021 I 1849",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.8.2013 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR257500013BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesministerium für Verkehr, Bau und Stadtentwicklung verordnet auf Grund <DL Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA>des § 9 Absatz 1 Satz 1 Nummer 3 in Verbindung mit Satz 2 und mit Absatz 2 Satz 3 des Seeaufgabengesetzes in der Fassung der Bekanntmachung vom 26. Juli 2002 (BGBl. I S. 2876), von denen § 9 Absatz 1 Satz 1 Nummer 3 zuletzt durch Artikel 2 Absatz 1 Nummer 6 des Gesetzes vom 20. April 2013 (BGBl. I S. 868) neu gefasst und § 9 Absatz 2 Satz 3 durch Artikel 2 Absatz 1 Nummer 6 des Gesetzes vom 20. April 2013 (BGBl. I S. 868) eingefügt worden ist, im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales und dem Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz und</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>des § 113 Absatz 1 Satz 1 Nummer 2 in Verbindung mit Satz 2 Nummer 1 des Seearbeitsgesetzes vom 23. April 2013 (BGBl. I S. 868) im Einvernehmen mit dem Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz:</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257500013BJNE000201305",
        "name": "§ 1",
        "title": "Anwendungsbereich und Begriffsbestimmungen",
        "parent": null,
        "body": "<P>(1) Diese Verordnung gilt für die Besetzung der Kauffahrteischiffe, die die Bundesflagge führen (Schiffe).</P><P>(2) Es bedeutet <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Ausdruck „Seearbeitsübereinkommen” das Seearbeitsübereinkommen, 2006, der Internationalen Arbeitsorganisation vom 23. Februar 2006 (BGBl. 2013 II S. 763, 765) in der jeweils geltenden Fassung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Ausdruck „Berufsgenossenschaft“ die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Ausdruck „Unionsbürger” einen Staatsangehörigen eines Mitgliedstaates der Europäischen Union.</LA></DD></DL>Soweit nach dieser Verordnung einem Unionsbürger Rechte oder Pflichten zustehen oder zugewiesen sind oder Vorschriften auf das Erfordernis der Unionsbürgerschaft abstellen, steht ein Staatsangehöriger eines Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum, der nicht Mitgliedstaat der Europäischen Union ist, einem Unionsbürger gleich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257500013BJNE000300000",
        "name": "§ 2",
        "title": "Verpflichtungen des Reeders",
        "parent": null,
        "body": "<P>(1) Der Reeder hat das Schiff nach Anzahl, Befähigung und Eignung der Besatzungsmitglieder so zu besetzen, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Schiffssicherheit,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der sichere Wachdienst,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Einhaltung der Vorschriften des Arbeitsschutzes einschließlich des Arbeitszeitschutzes, des Gesundheitsschutzes, der medizinischen Betreuung an Bord und des maritimen Umweltschutzes,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Erhaltung der öffentlichen Ordnung und Sicherheit an Bord und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die sprachliche Verständigung der Besatzungsmitglieder untereinander</LA></DD></DL>gewährleistet sind.<BR />Bei der Besetzung des Schiffes sind ferner die betrieblichen Voraussetzungen, insbesondere der Schiffstyp, der Automationsstand, die Ausrüstung, der Einsatzzweck, die Hafenfolge, das Fahrtgebiet und die Art der zu befördernden Ladung zu berücksichtigen.</P><P>(2) Der Reeder hat unbeschadet seiner Verpflichtung nach Absatz 1 und der Verpflichtungen des Kapitäns nach § 3 dafür zu sorgen, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Schiff entsprechend dem auf Grund des § 8 Absatz 1 ausgestellten Schiffsbesatzungszeugnis besetzt ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Anordnungen der Berufsgenossenschaft nach § 9 Absatz 2 Satz 1 befolgt werden und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das Schiffsbesatzungszeugnis an Bord mitgeführt wird.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257500013BJNE000400000",
        "name": "§ 3",
        "title": "Verpflichtungen des Kapitäns",
        "parent": null,
        "body": "<P>Der Kapitän hat im Rahmen seiner Befugnisse an Bord des Schiffes dafür zu sorgen, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das von ihm geführte Schiff entsprechend dem auf Grund des § 8 Absatz 1 ausgestellten Schiffsbesatzungszeugnis besetzt ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Anordnungen der Berufsgenossenschaft nach § 9 Absatz 2 Satz 1 befolgt werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das Schiffsbesatzungszeugnis <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>an Bord mitgeführt,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>der Berufsgenossenschaft, der Bundespolizei, der Zollverwaltung und den Wasserschutzpolizeien der Länder auf Verlangen vorgelegt wird und</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>ein Abdruck des Schiffsbesatzungszeugnisses an geeigneter Stelle an Bord ausgehängt wird.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257500013BJNE000501305",
        "name": "§ 4",
        "title": "Kapitän",
        "parent": null,
        "body": "<P>Unabhängig von der Bruttoraumzahl des Schiffes muss der Kapitän Unionsbürger sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257500013BJNE000601305",
        "name": "§ 5",
        "title": "Schiffsoffiziere, Schiffsmechaniker, wachbefähigte Besatzungsmitglieder",
        "parent": null,
        "body": "<P>(1) Auf Schiffen mit einer Bruttoraumzahl von über 500 muss von den Offizieren des nautischen oder technischen Schiffsdienstes mindestens einer Unionsbürger sein. Auf Schiffen mit einer Bruttoraumzahl von über 8 000 muss ein weiterer Schiffsoffizier nach Satz 1 Unionsbürger sein.</P><P>(2) Auf Schiffen mit einer Bruttoraumzahl von über <NB>1 600</NB> und einer Antriebsleistung ab 750 Kilowatt muss ein Schiffsmechaniker nach der See-Berufsausbildungsverordnung in dieser Funktion tätig sein. Schiffsmechanikern nach Satz 1 gleichgestellt sind Auszubildende nach der See-Berufsausbildungsverordnung im zweiten und dritten Ausbildungsjahr.</P><P>(3) Auf Schiffen mit einer Bruttoraumzahl von über <NB>1 600</NB> muss von den wachbefähigten Besatzungsmitgliedern mindestens einer Unionsbürger sein. Auf Schiffen mit einer Bruttoraumzahl von bis zu 3 000 kann der nach Absatz 2 vorgeschriebene Schiffsmechaniker durch ein weiteres wachbefähigtes Besatzungsmitglied nach Satz 1 ersetzt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257500013BJNE000701124",
        "name": "§ 6",
        "title": "Schiffsarzt, Gesundheits- und Krankenpflegepersonal",
        "parent": null,
        "body": "<P>(1) Auf Schiffen mit einer Fahrtdauer von mehr als drei Tagen und mit 100 oder mehr Personen an Bord muss ein den seearbeitsrechtlichen Anforderungen entsprechender Schiffsarzt vorhanden sein, der für die ärztliche Betreuung an Bord zuständig ist. Satz 1 gilt nicht, soweit das Schiff ausschließlich über eine Zulassung für die nationale Fahrt verfügt. Im Falle einer Probefahrt gilt Satz 1 unabhängig von der Fahrtdauer.</P><P>(2) Auf Schiffen mit mehr als 800 Personen an Bord gilt Absatz 1 mit der Maßgabe, dass ein zweiter Schiffsarzt vorhanden sein muss.</P><P>(3) Auf Schiffen mit Schiffsarzt muss ein Gesundheits- und Krankenpfleger oder ein Pflegefachmann oder eine Pflegefachfrau an Bord vorhanden sein. Auf Schiffen mit mehr als 500 Personen müssen zwei, mit mehr als 800 Personen drei und mit mehr als 1 200 Personen vier Gesundheits- und Krankenpfleger oder Pflegefachmänner oder Pflegefachfrauen an Bord vorhanden sein. Bei Probefahrten können sie durch die entsprechende Anzahl von Rettungssanitätern oder Rettungshelfern ersetzt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257500013BJNE000800000",
        "name": "§ 7",
        "title": "Schiffskoch",
        "parent": null,
        "body": "<P>(1) Auf jedem Schiff muss ein Schiffskoch vorhanden und für die Zubereitung von Speisen ausgebildet und qualifiziert sein. Für diese Tätigkeit können Besatzungsmitglieder eingesetzt werden, die <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>im Besitz des Zeugnisses über die Abschlussprüfung im Ausbildungsberuf Koch oder eines anderen einschlägigen Ausbildungsberufes nach innerstaatlichem Recht sind oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine Bescheinigung einer Industrie- und Handelskammer über die Teilnahme an einer Gaststättenunterrichtung nach gaststättenrechtlichen Vorschriften nachweisen oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>einen Nachweis über die Befähigung zum Schiffskoch einer Vertragspartei des Seearbeitsübereinkommens oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>einen gleichwertigen Nachweis eines anderen als in Nummer 3 genannten Staates besitzen.</LA></DD></DL>Besatzungsmitglieder unter 18 Jahren dürfen nicht als Schiffskoch eingesetzt werden.</P><P>(2) Auf Schiffen mit weniger als zehn vorgeschriebenen Besatzungsmitgliedern kann der Reeder auf den Einsatz eines Schiffskochs nach Absatz 1 verzichten, wenn das für die Zubereitung von Speisen verantwortliche Besatzungsmitglied eine Ausbildung oder Unterweisung in den Bereichen Nahrungsmittel- und persönliche Hygiene sowie Handhabung und Lagerung von Verpflegung an Bord erhalten hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257500013BJNE000903360",
        "name": "§ 8",
        "title": "Schiffsbesatzungszeugnis",
        "parent": null,
        "body": "<P>(1) Die Berufsgenossenschaft erteilt auf Antrag des Reeders ein Schiffsbesatzungszeugnis nach dem vom Bundesministerium für Verkehr und digitale Infrastruktur im Verkehrsblatt veröffentlichten Muster, wenn die Voraussetzungen des § 2 Absatz 1 und 2 und der §§ 4 bis 7 vorliegen. Das Schiffsbesatzungszeugnis kann, auch nachträglich, mit Nebenbestimmungen versehen werden. Fischereifahrzeuge im Sinne des § 9b benötigen kein Schiffsbesatzungszeugnis.</P><P>(2) Das Schiffsbesatzungszeugnis ist vom Tag der Ausstellung an fünf Jahre gültig. Die Berufsgenossenschaft kann eine kürzere Gültigkeitsdauer festsetzen, wenn bei der Antragstellung nach Absatz 1 absehbar ist, dass auf Grund der Beschäftigung des Schiffes Absatz 3 anwendbar wird, sowie in Fällen des § 10 Absatz 1.</P><P>(3) Der Reeder ist verpflichtet, Änderungen der für die Erteilung des Schiffsbesatzungszeugnisses maßgeblichen Voraussetzungen der Berufsgenossenschaft unverzüglich anzuzeigen und ein den geänderten Voraussetzungen entsprechendes Schiffsbesatzungszeugnis zu beantragen. Erteilt die Berufsgenossenschaft in diesem Fall ein neues Schiffsbesatzungszeugnis, so zieht sie das bisherige Schiffsbesatzungszeugnis ein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257500013BJNE001000000",
        "name": "§ 9",
        "title": "Überwachung",
        "parent": null,
        "body": "<P>(1) Die Berufsgenossenschaft überwacht die Einhaltung der Vorschriften dieser Verordnung und führt die dazu erforderlichen Überprüfungen durch. Hierbei kann sie sich der Vollzugshilfe der Wasserschutzpolizeien der Länder nach Maßgabe der Vereinbarungen zwischen dem Bund und den Ländern über die Ausübung der schifffahrtspolizeilichen Vollzugsaufgaben sowie der Bundespolizei und der Zollverwaltung bedienen.</P><P>(2) Fehlt es an einem gültigen Schiffsbesatzungszeugnis oder ist ein Schiff nicht entsprechend dem Schiffsbesatzungszeugnis besetzt, hat die Berufsgenossenschaft das Auslaufen oder die Weiterfahrt zu verbieten oder nur unter Bedingungen oder Auflagen zu gestatten, durch welche die Sicherheit des Schiffes und der an Bord befindlichen Personen gewährleistet wird. Von einem Auslauf- oder Weiterfahrtverbot, das in Häfen ausgesprochen wird, unterrichtet die Berufsgenossenschaft unverzüglich die zuständige Hafenbehörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257500013BJNE001500305",
        "name": "§ 9a",
        "title": "Gewährleistung eines sicheren Wachdienstes",
        "parent": null,
        "body": "<P>(1) Der Reeder und der Kapitän haben dafür zu sorgen, dass alle zum Wachdienst eingeteilten Besatzungsmitglieder die im Internationalen Übereinkommen vom 7. Juli 1978 über Normen für die Ausbildung, die Erteilung von Befähigungszeugnissen und den Wachdienst von Seeleuten (BGBl. 1982 II S. 297, 298) in der jeweils geltenden Fassung (STCW-Übereinkommen) enthaltenen Vorschriften, Grundsätze und Anleitungen kennen und beachten, damit sichergestellt ist, dass jederzeit in einer den herrschenden Umständen und Verhältnissen angemessenen Weise sicher und ohne zeitliche Unterbrechung Wachen gegangen werden.</P><P>(2) Ferner hat der Kapitän insbesondere sicherzustellen, dass unter seiner allgemeinen Weisungsbefugnis <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Brückenwache gehenden Schiffsoffiziere während ihrer Wache auf der Brücke oder in einem unmittelbar damit verbundenen Raum, wie dem Kartenraum oder dem Brückenfahrstand, körperlich anwesend sind und die sichere Führung des Schiffes wahrnehmen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Offiziere des technischen Bereichs unter der Weisungsbefugnis des Leiters der Maschinenanlage zum Aufsuchen des Maschinenraums unmittelbar zur Verfügung und in Bereitschaft stehen und bei Bedarf während ihres jeweiligen Verantwortlichkeitszeitraums im Maschinenraum körperlich anwesend sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">jederzeit, während das Schiff vor Anker liegt oder festgemacht hat, aus Sicherheitsgründen zweckmäßige und wirksame Wachen gegangen werden und, soweit das Schiff gefährliche Ladung befördert, bei der Durchführung der Wachen Art, Menge, Verpackung und Stauung der gefährlichen Ladung sowie etwaige besondere Umstände, die an Bord oder in der Umgebung des Schiffes auf dem Wasser oder an Land herrschen, in vollem Umfang berücksichtigt werden und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus Gründen der Gefahrenabwehr zweckmäßige und wirksame Wachen gegangen werden.</LA></DD></DL>Satz 1 Nummer 1 gilt nicht auf Fischereifahrzeugen in der Küstenfischerei und in der Kleinen Hochseefischerei.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257500013BJNE001600360",
        "name": "§ 9b",
        "title": "Offene oder teilgedeckte Fischereifahrzeuge in der eingeschränkten passiven Küstenfischerei",
        "parent": null,
        "body": "<P>Im Falle eines offenen oder teilgedeckten Fischereifahrzeug in der eingeschränkten passiven Küstenfischerei, für das ein entsprechendes Sicherheitszeugnis der Berufsgenossenschaft erteilt ist, ist das Fahrzeug den Anforderungen des § 2 Absatz 1 Satz 1 genügend besetzt, wenn der Schiffsführer Inhaber eines gültigen Sportbootführerscheins mit dem Geltungsbereich Seeschifffahrtsstraßen nach § 4 der Sportbootführerscheinverordnung ist und über ein gültiges Seediensttauglichkeitszeugnis für den Decksdienst verfügt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257500013BJNE001101305",
        "name": "§ 10",
        "title": "Ausnahmen",
        "parent": null,
        "body": "<P>(1) Die Berufsgenossenschaft kann auf Antrag des Reeders für ein bestimmtes Schiff weitere Schiffsbesatzungszeugnisse erteilen, wenn die betrieblichen Voraussetzungen dies rechtfertigen oder erfordern. Im Falle des Satzes 1 gilt § 8 Absatz 3 Satz 2 nicht.</P><P>(2) In Notfällen kann die Berufsgenossenschaft eine Ausnahmegenehmigung erteilen, nach der abweichend von § 2 Absatz 2 Nummer 1 und § 3 Nummer 1 ein Schiff während eines bestimmten Reiseabschnittes mit einer anderen als der im Schiffsbesatzungszeugnis festgelegten Besatzung auslaufen oder weiterfahren darf. Satz 1 gilt insbesondere, wenn ein Besatzungsmitglied durch schwere Krankheit oder andere, nicht vom Reeder oder Kapitän zu vertretende Umstände, an der Ausübung zugewiesener Aufgaben an Bord gehindert ist.</P><P>(3) In Notfällen kann die Berufsgenossenschaft eine Ausnahmegenehmigung erteilen, nach der abweichend von § 7 Absatz 1 ein anderes Besatzungsmitglied während einer bestimmten begrenzten Zeit bis zum nächsten leicht erreichbaren Anlaufhafen oder längstens in einem Zeitraum von bis zu einem Monat die Aufgaben des Schiffskochs wahrnehmen darf. In diesen Fällen muss das Besatzungsmitglied in den Bereichen Lebensmittelhygiene und persönlicher Hygiene sowie Handhabung und Lagerung von Verpflegung an Bord in dem Umfang ausgebildet oder unterwiesen werden, der für die Wahrnehmung der Aufgaben erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257500013BJNE001200000",
        "name": "§ 11",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 15 Absatz 1 Nummer 2 des Seeaufgabengesetzes handelt, wer vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 2 Absatz 2 Nummer 1 oder § 3 Nummer 1 nicht dafür sorgt, dass das Schiff besetzt ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 2 Absatz 2 Nummer 3 oder § 3 Nummer 3 Buchstabe a nicht dafür sorgt, dass das Schiffsbesatzungszeugnis an Bord mitgeführt wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen § 3 Nummer 3 Buchstabe b nicht dafür sorgt, dass das Schiffsbesatzungszeugnis einer dort genannten Stelle vorgelegt wird,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen § 3 Nummer 4 nicht dafür sorgt, dass ein Abdruck des Schiffsbesatzungszeugnisses ausgehängt wird, oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>einer vollziehbaren Anordnung oder einer vollziehbaren Auflage nach § 9 Absatz 2 Satz 1 zuwiderhandelt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257500013BJNE001302360",
        "name": "§ 12",
        "title": "Übergangsvorschriften, Anwendungsbestimmungen, Evaluierung",
        "parent": null,
        "body": "<P>(1) Die Wirksamkeit eines vor Inkrafttreten dieser Verordnung erteilten Schiffsbesatzungszeugnisses wird durch das Inkrafttreten dieser Verordnung nicht berührt.</P><P>(2) Bis zum Ablauf des 30. Juni 2027 ist § 5 in folgender Fassung anzuwenden:</P><Title Align=\"auto\">§ 5<BR />Schiffsoffiziere</Title><P>Auf Schiffen mit einer Bruttoraumzahl von über 8 000 muss von den Offizieren des nautischen oder technischen Bereichs mindestens einer Unionsbürger sein.</P><P>(3) § 8 Absatz 1 in der am 25. Juni 2021 geltenden Fassung ist bis zu dem Tag weiter anzuwenden, an dem eine Verordnung zur Änderung der Seeleute-Befähigungsverordnung in Kraft tritt, mit der ein Befähigungszeugnis zum Kapitän nationale Fahrt BRZ 100 (Kapitän NK 100) vorgesehen wird. Das Bundesministerium für Verkehr und digitale Infrastruktur gibt den Tag nach Satz 1 im Bundesgesetzblatt bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR257500013BJNE001400000",
        "name": "§ 13",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt am 1. August 2013 in Kraft.</P><P>(2) Gleichzeitig tritt die Schiffsbesetzungsverordnung vom 26. August 1998 (BGBl. I S. 2577), die zuletzt durch Artikel 524 der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) geändert worden ist, außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
