{
  "data": {
    "type": "law",
    "id": "BJNR008990956",
    "firstPublished": "1956-12-07",
    "sourceTimestamp": "20150813215518",
    "titleShort": "Schutzbereichgesetz",
    "titleLong": "Gesetz über die Beschränkung von Grundeigentum für die militärische Verteidigung",
    "abbreviation": "SchBerG",
    "slug": "schberg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1956, 899",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 11 G v. 13.5.2015 I 706",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.7.1977 +++)<BR /><BR /></pre>Geltung Saarland vgl. § 3 Abschn. VI Nr. 2 G v. 30.6.1959 101-3</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR008990956BJNG000100315",
        "name": "Erster Abschnitt",
        "title": "Schutzbereiche",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008990956BJNE000700315",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR008990956BJNG000100315"
        },
        "body": "<P>(1) Ein Schutzbereich ist ein Gebiet, in dem die Benutzung von Grundstücken auf Grund besonderer Anordnung der zuständigen Bundesbehörde für Zwecke der Verteidigung, insbesondere auch, um die Verpflichtungen des Bundes aus zwischenstaatlichen Verträgen über die Stationierung und Rechtsstellung von Streitkräften auswärtiger Staaten im Bundesgebiet zu erfüllen, nach Maßgabe dieses Gesetzes beschränkt ist.</P><P>(2) Der Schutzbereich dient zum Schutz und zur Erhaltung der Wirksamkeit von Verteidigungsanlagen.</P><P>(3) Soll ein Gebiet zum Schutzbereich erklärt werden, so ist die Landesregierung zu hören, die nach Anhörung der betroffenen Gemeinde (Gemeindeverband) unter angemessener Berücksichtigung der Erfordernisse der Raumordnung, insbesondere der Interessen des Städtebaus und des Naturschutzes und der Landschaftspflege sowie der landwirtschaftlichen und wirtschaftlichen Interessen zu dem Vorhaben Stellung nimmt. Will der Bundesverteidigungsminister von dieser Stellungnahme abweichen, so unterrichtet er die betreffende Landesregierung vor seiner Entscheidung.</P><P>(4) Ein Gebiet darf zum Schutzbereich nur erklärt werden, wenn der mit dem Schutzbereich erstrebte Erfolg auf andere Weise nicht oder nicht rechtzeitig oder nur mit unverhältnismäßigen Mitteln erreicht werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008990956BJNE000800315",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR008990956BJNG000100315"
        },
        "body": "<P>(1) Ein Gebiet wird zum Schutzbereich durch Anordnung erklärt. Sie muß einen Plan über den Umfang des Schutzbereichs enthalten. Sie ist den Eigentümern von Grundstücken im Schutzbereich und den anderen zum Gebrauch oder zur Nutzung dieser Grundstücke Berechtigten (andere Berechtigte) sowie den dinglich Berechtigten, soweit sie der zuständigen Behörde bekannt oder aus dem Grundbuch ersichtlich sind, bekanntzugeben oder in ortsüblicher Weise öffentlich bekanntzumachen. Der Plan über den Umfang des Schutzbereichs ist den Beteiligten nur, soweit sie davon betroffen sind, bekanntzugeben.</P><P>(2) Die Anordnung ist auf das unerläßliche Maß zu beschränken. Sie ist so zu gestalten und durchzuführen, daß keinem der Beteiligten vermeidbare Nachteile entstehen. Der Lebensbedarf der Beteiligten muß gewährleistet bleiben. Kulturgut darf nicht gefährdet werden.</P><P>(3) Die Eigentümer oder Besitzer sind auf Verlangen der zuständigen Behörde verpflichtet, Namen und Anschrift aller anderen ihnen bekannten Berechtigten und jeden Wechsel im Eigentum oder im Besitz mitzuteilen.</P><P>(4) Die zuständige Behörde hat mindestens alle fünf Jahre unter Beachtung der Vorschriften des § 1 Abs. 3 von Amts wegen zu prüfen, ob die Voraussetzungen der Anordnung noch vorliegen. Wird die Anordnung nicht aufgehoben, so ist die Entscheidung darüber zu begründen und den Beteiligten bekanntzugeben.</P><P>(5) Die Anordnung ist aufzuheben, wenn der Schutzbereich für die Zwecke des § 1 nicht mehr benötigt wird. Die Aufhebung ist den Beteiligten bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008990956BJNE000900315",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR008990956BJNG000100315"
        },
        "body": "<P>(1) Wer innerhalb der Schutzbereiche <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bauliche oder andere Anlagen oder Vorrichtungen über oder unter der Erdoberfläche errichten, ändern oder beseitigen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Inseln, Küsten und Gewässer verändern,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in anderer Weise die Bodengestaltung und Bodenbenutzung außer der landwirtschaftlichen Nutzung verändern</LA></DD> </DL>will, bedarf hierzu der Genehmigung. Die Genehmigung darf nur versagt werden, soweit es zur Erreichung der Zwecke des Schutzbereichs erforderlich ist.</P><P>(2) Befreiungen von der Genehmigungspflicht können zugelassen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008990956BJNE001000315",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR008990956BJNG000100315"
        },
        "body": "<P>(1) Soweit es zur Erreichung der Zwecke des Schutzbereichs erforderlich ist, kann auch die landwirtschaftliche Nutzung der innerhalb des Schutzbereichs gelegenen Grundstücke beschränkt werden.</P><P>(2) Wird die landwirtschaftliche Nutzung beschränkt, soll auf die landwirtschaftliche Erzeugung Rücksicht genommen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008990956BJNE001100315",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR008990956BJNG000100315"
        },
        "body": "<P>(1) Für die Grundstücke und Gewässer eines Schutzbereichs kann, soweit es zur Erreichung der Zwecke des Schutzbereichs dringend erforderlich ist, die Benutzung oder der Gemeingebrauch ausgeschlossen oder eingeschränkt werden.</P><P>(2) Es ist verboten, ein als Schutzbereich gekennzeichnetes Gebiet oder seine Anlagen ganz oder teilweise ohne Genehmigung zu fotografieren oder Zeichnungen, Skizzen oder andere bildliche Darstellungen davon anzufertigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008990956BJNE001200315",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR008990956BJNG000100315"
        },
        "body": "<P>(1) Soweit es zur Erreichung der Zwecke des Schutzbereichs erforderlich ist, haben die Eigentümer von Grundstücken innerhalb des Schutzbereichs und die anderen Berechtigten auf Verlangen der zuständigen Behörde zu dulden, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bauliche und andere Anlagen errichtet, unterhalten oder beseitigt werden,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wald oder anderer Aufwuchs angepflanzt oder beseitigt wird.</LA></DD> </DL> </P><P>(2) Bei Beseitigung oder Räumung von Wohnungen ist den Bewohnern eine angemessene Räumungsfrist zu gewähren. Die ausreichende anderweitige Unterbringung muß gesichert sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008990956BJNE001300315",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR008990956BJNG000100315"
        },
        "body": "<P>Bei den Maßnahmen, die nach diesem Gesetz zulässig sind, muß die Unterhaltung und der Betrieb der Verkehrs-, Nachrichten- und Versorgungsanlagen sowie der Anlagen der Abwasserwirtschaft, der Wasser- und Bodenwirtschaft und des Bergbaus gesichert bleiben. Auf Einrichtungen und Anstalten, die mildtätigen, gemeinnützigen oder kirchlichen Zwecken dienen, ist bei der Anwendung dieses Gesetzes Rücksicht zu nehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008990956BJNE001400315",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR008990956BJNG000100315"
        },
        "body": "<P>Wer ohne die Genehmigung nach § 3 handelt, muß auf Verlangen der zuständigen Behörde den ursprünglichen Zustand wiederherstellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR008990956BJNG000200315",
        "name": "Zweiter Abschnitt",
        "title": "Schutzbereichbehörden",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008990956BJNE001501377",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR008990956BJNG000200315"
        },
        "body": "<P>(1) Der Bundesminister für Verteidigung erklärt die Gebiete zu Schutzbereichen.</P><P>(2) Die übrigen innerhalb der Schutzbereiche notwendigen und nach diesem Gesetz zulässigen Maßnahmen werden von den Schutzbereichbehörden getroffen und überwacht.</P><P>(3) Schutzbereichbehörde ist das Bundesamt für Infrastruktur, Umweltschutz und Dienstleistungen der Bundeswehr. Der Bundesminister der Verteidigung kann Aufgaben der Schutzbereichbehörden auf die unteren Behörden der Bundeswehrverwaltung übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008990956BJNE001600315",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR008990956BJNG000200315"
        },
        "body": "<P>Die Beauftragten der Schutzbereichbehörden sind befugt, Grundstücke zu betreten, die zum Schutzbereich gehören oder für die Erklärung zum Schutzbereich in Betracht kommen. Wohnungen dürfen nur in dringenden Fällen betreten werden, wenn der erstrebte Erfolg auf andere Weise nicht erreicht werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008990956BJNE001700315",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR008990956BJNG000200315"
        },
        "body": "<P>Den Schutzbereichbehörden sind auf Verlangen vorhandene Unterlagen und Pläne zur Einsicht zu überlassen, die zur Vorbereitung der nach diesem Gesetz zulässigen Maßnahmen nötig sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR008990956BJNG000300315",
        "name": "Dritter Abschnitt",
        "title": "Entschädigung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008990956BJNE001800315",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR008990956BJNG000300315"
        },
        "body": "<P>(1) Entstehen durch die Einwirkungen nach diesem Gesetz dem Eigentümer oder einem anderen Berechtigten Vermögensnachteile, so ist dafür eine angemessene Entschädigung in Geld zu leisten. Hierbei ist die entzogene Nutzung, die Beschädigung oder Zerstörung einer Sache unter gerechter Abwägung der Interessen der Allgemeinheit und der Beteiligten zu berücksichtigen. Für entgangenen Gewinn und für sonstige Vermögensnachteile, die nicht in unmittelbarem Zusammenhang mit dem Entzug der Nutzung an einem im Schutzbereich gelegenen Gegenstand stehen, ist den in Satz 1 bezeichneten Personen eine Entschädigung zu zahlen, wenn und soweit dies zur Abwendung oder zum Ausgleich unbilliger Härten geboten erscheint.</P><P>(2) Dinglich Berechtigte, die durch die Einwirkung in ihren Rechten betroffen werden, sind, soweit sie nicht als andere Berechtigte bereits nach Absatz 1 entschädigt werden, nach Maßgabe der Artikel 52 und 53 des Einführungsgesetzes zum Bürgerlichen Gesetzbuch auf die Entschädigung des Eigentümers angewiesen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008990956BJNE001900315",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR008990956BJNG000300315"
        },
        "body": "<P>(1) Eine Entschädigung nach § 12 wird nicht gezahlt, soweit einem Entschädigungsberechtigten infolge der Einwirkungen Vermögensvorteile erwachsen oder er diese bei gehöriger Sorgfalt in zumutbarer Weise hätte ziehen können.</P><P>(2) Hat bei der Entstehung des Vermögensnachteils ein Verschulden des Entschädigungsberechtigten mitgewirkt, so gilt § 254 des Bürgerlichen Gesetzbuchs sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008990956BJNE002000315",
        "name": "§ 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR008990956BJNG000300315"
        },
        "body": "<P>(1) Wenn die Entschädigung für den Entzug oder die Beschränkung der Nutzung in einer wiederkehrenden Leistung besteht, ist sie in der Regel vierteljährlich nachträglich zu zahlen.</P><P>(2) Vereinbarungen über eine einmalige Abfindung sind zulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008990956BJNE002100315",
        "name": "§ 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR008990956BJNG000300315"
        },
        "body": "<P>(1) Wird dem Eigentümer durch eine Einwirkung nach diesem Gesetz die wirtschaftliche Nutzung des Grundstücks nicht nur vorübergehend unzumutbar erschwert, so kann er die Entziehung des Eigentums am Grundstück verlangen. Treffen diese Voraussetzungen nur auf einen Teil des Grundstücks zu, so beschränkt sich das Recht, die Entziehung des Eigentums zu verlangen, auf diesen Teil, es sei denn, daß der übrige Teil für ihn keinen oder nur einen verhältnismäßig geringen Wert hätte.</P><P>(2) Andere Berechtigte, denen die Ausübung ihres Rechtes nicht nur vorübergehend unzumutbar erschwert wird, können die Entziehung des Rechtes beantragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008990956BJNE002200315",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR008990956BJNG000300315"
        },
        "body": "<P>(1) Zahlungspflichtig ist der Bund.</P><P>(2) Ist ein Schutzbereich auf Grund der Verpflichtungen des Bundes aus zwischenstaatlichen Verträgen über die Stationierung und die Rechtsstellung von Streitkräften auswärtiger Staaten im Bundesgebiet errichtet, so richtet sich die Zahlungspflicht nach diesen Verträgen unbeschadet § 25 Abs. 4.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR008990956BJNG000400315",
        "name": "Vierter Abschnitt",
        "title": "Festsetzung der Entschädigung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008990956BJNE002300315",
        "name": "§ 17",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR008990956BJNG000400315"
        },
        "body": "<P>Die Landesregierungen bestimmen die Behörden, die die Entschädigung auf Grund dieses Gesetzes festzusetzen haben (Festsetzungsbehörden), und regeln ihre Zuständigkeiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008990956BJNE002400315",
        "name": "§ 18",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR008990956BJNG000400315"
        },
        "body": "<P>(1) Vor der Festsetzung der Entschädigung hat die Festsetzungsbehörde eine gütliche Einigung zu versuchen.</P><P>(2) Beteiligte sind der Zahlungspflichtige und die in ihren Rechten Betroffenen (Entschädigungsberechtigte). Der Bundesminister der Finanzen kann für die Festsetzungsverfahren einen Vertreter des Finanzinteresses bestellen. Dieser ist Beteiligter, sofern er nicht auf die Beteiligung verzichtet.</P><P>(3) Eine Einigung ist nur rechtswirksam, wenn sie notariell beurkundet ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008990956BJNE002500315",
        "name": "§ 19",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR008990956BJNG000400315"
        },
        "body": "<P>(1) Kommt eine Einigung nicht zustande, so setzt die Festsetzungsbehörde die Höhe der Entschädigung fest, nachdem sie den Beteiligten Gelegenheit zur Äußerung gegeben hat.</P><P>(2) Festgesetzt wird durch schriftlichen Bescheid, in dem die Festsetzungsbehörde, der Zahlungspflichtige und der Zahlungsempfänger anzugeben sind und der eine Rechtsmittelbelehrung zu enthalten hat. Er ist den Beteiligten zuzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008990956BJNE002600315",
        "name": "§ 20",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR008990956BJNG000400315"
        },
        "body": "<P>(1) Die Urkunde über die Einigung nach § 18 Abs. 3 ist nach Zustellung an die Beteiligten vollstreckbar. Der Festsetzungsbescheid nach § 19 Abs. 2 ist den Beteiligten gegenüber vollstreckbar, wenn er für sie unanfechtbar geworden ist oder das Gericht ihn für vorläufig vollstreckbar erklärt hat.</P><P>(2) Die Zwangsvollstreckung richtet sich nach den Vorschriften der Zivilprozeßordnung über die Vollstreckung von Urteilen in bürgerlichen Rechtsstreitigkeiten. Die vollstreckbare Ausfertigung des Festsetzungsbescheids wird vom Urkundsbeamten der Geschäftsstelle des Amtsgerichts erteilt, in dessen Bezirk das zum Schutzbereich erklärte Grundstück liegt, und, wenn das Verfahren bei einem Gericht anhängig ist, vom Urkundsbeamten der Geschäftsstelle dieses Gerichts. In den Fällen der §§ 731, 767 bis 770, 785, 786, 791 der Zivilprozeßordnung tritt das Amtsgericht, in dessen Bezirk das zum Schutzbereich erklärte Grundstück liegt, an die Stelle des Prozeßgerichts.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008990956BJNE002701320",
        "name": "§ 21",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR008990956BJNG000400315"
        },
        "body": "<P>(1) Wird die Entschädigung auf Grund dieses Gesetzes nicht innerhalb eines Monats nach Einigung (§ 18) oder Festsetzung (§ 19), bei wiederkehrenden Leistungen nicht innerhalb eines Monats nach der sich aus der Einigung oder Festsetzung ergebenden Fälligkeit gezahlt, so ist sie von diesem Zeitpunkt an mit zwei vom Hundert über dem jeweiligen Basiszinssatz nach § 247 des Bürgerlichen Gesetzbuchs zu verzinsen. Das gilt nicht, soweit den Entschädigungsberechtigten ein Verschulden an der Verzögerung der Zahlung trifft. Soweit der Entschädigungsberechtigte auf die Entschädigung Vorauszahlungen erhalten hat, entfällt die Verpflichtung zur Verzinsung.</P><P>(2) Erfolgt die Einigung oder Festsetzung nicht innerhalb dreier Monate nach Bekanntgabe der Anordnung (§ 2) oder der nach diesem Gesetz zulässigen Maßnahmen (§ 9 Abs. 2), so sind die in Absatz 1 genannten Zinsen von diesem Zeitpunkt an zu zahlen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008990956BJNE002800315",
        "name": "§ 22",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR008990956BJNG000400315"
        },
        "body": "<P>(1) Das Verfahren vor den Verwaltungsbehörden ist kostenfrei. Dem Eigentümer oder einem anderen Berechtigten können jedoch Auslagen insoweit auferlegt werden, als er sie durch grobes Verschulden verursacht hat.</P><P>(2) Auslagen, die dem Eigentümer oder einem anderen Berechtigten durch das Verfahren entstanden sind, werden ihm erstattet, wenn sie zur zweckentsprechenden Wahrnehmung seiner Rechte notwendig waren und sich sein Antrag als begründet erweist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008990956BJNE002900315",
        "name": "§ 23",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR008990956BJNG000400315"
        },
        "body": "<P>(1) Nach diesem Gesetz begründete Zahlungsansprüche verjähren in vier Jahren. Die Verjährung beginnt mit dem Schluß des Jahres, in dem der Anspruch entsteht. §§ 202 bis 225 des Bürgerlichen Gesetzbuchs gelten sinngemäß; der Klageerhebung (§ 209 des Bürgerlichen Gesetzbuchs) steht die Stellung des Antrags bei der Festsetzungsbehörde gleich.</P><P>(2) Die Vorschriften über den Verlust von Ansprüchen <I>nach Artikel 8 Abs. 6 des Finanzvertrags</I> bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR008990956BJNG000500315",
        "name": "Fünfter Abschnitt",
        "title": "Rechtsmittel",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008990956BJNE003000315",
        "name": "§ 24",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR008990956BJNG000500315"
        },
        "body": "<P>(1) Gegen den Festsetzungsbescheid steht den Beteiligten innerhalb zweier Wochen nach Zustellung das Rechtsmittel der Beschwerde zu.</P><P>(2) Über die Beschwerde entscheidet die Aufsichtsbehörde.</P><P>(3) Die Entscheidung über die Beschwerde ist den am Festsetzungsverfahren Beteiligten zuzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008990956BJNE003100315",
        "name": "§ 25",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR008990956BJNG000500315"
        },
        "body": "<P>(1) Wegen der Festsetzung der Entschädigung kann ein Beteiligter innerhalb einer Frist von zwei Monaten nach Zustellung der Beschwerdeentscheidung Klage erheben.</P><P>(2) Die Klage kann ferner erhoben werden, wenn die Festsetzungsbehörde über einen Festsetzungsantrag oder die Aufsichtsbehörde über eine Beschwerde innerhalb einer Frist von sechs Monaten eine Entscheidung nicht getroffen hat.</P><P>(3) Für die Klage ist das Landgericht ohne Rücksicht auf den Wert des Streitgegenstands ausschließlich zuständig. Örtlich ist das Landgericht ausschließlich zuständig, in dessen Bezirk das zum Schutzbereich erklärte Grundstück liegt.</P><P>(4) Rechtsstreitigkeiten, welche Entschädigungen betreffen, für die nach zwischenstaatlichen Verträgen nicht der Bund zahlungspflichtig ist (§ 16), werden vom Bund im eigenen Namen geführt, der insoweit für die Erfüllung der Verbindlichkeiten einsteht.</P><P>(5) Die Klage des Entschädigungsberechtigten ist auf Zahlung des verlangten Betrags oder Mehrbetrags, die des Zahlungspflichtigen darauf zu richten, daß die Entschädigung unter Aufhebung oder Abänderung des Festsetzungsbescheids anderweitig festgesetzt wird.</P><P>(6) Das Gericht kann, falls der zur Entschädigung Verpflichtete Klage erhebt, auf Antrag des Berechtigten den Festsetzungsbescheid ganz oder teilweise für vorläufig vollstreckbar erklären. Über den Antrag kann durch Beschluß vorab entschieden werden; der Beschluß ist nicht anfechtbar. §§ 711 bis 720 der Zivilprozeßordnung sind entsprechend anzuwenden.</P><P>(7) Die in Absatz 1 vorgesehene Frist ist eine Notfrist im Sinne der Zivilprozeßordnung. Bei Versäumnis der Frist des § 24 gilt für die Wiedereinsetzung in den vorigen Stand Satz 1 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008990956BJNE003200315",
        "name": "§ 26",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR008990956BJNG000500315"
        },
        "body": "<P>Für die Anfechtung der von den Schutzbereichbehörden erlassenen Verwaltungsakte gilt die Verwaltungsgerichtsordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR008990956BJNG000600315",
        "name": "Sechster Abschnitt",
        "title": "Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008990956BJNE003301320",
        "name": "§ 27",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR008990956BJNG000600315"
        },
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Handlung nach § 3 oder § 5 Abs. 2 ohne Genehmigung vornimmt,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Anordnung nach § 4 oder § 5 Abs. 1 zuwiderhandelt oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Handlung stört, die nach § 6 oder § 10 zu dulden ist.</LA></DD> </DL> </P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu fünftausend Euro geahndet werden.</P><P>(3) Bildgeräte, die zur Begehung oder Vorbereitung einer Ordnungswidrigkeit nach Absatz 1 Nr. 1 in Verbindung mit § 5 Abs. 2 gebraucht worden oder bestimmt gewesen sind, sowie Lichtbilder, Zeichnungen, Skizzen und andere bildliche Darstellungen, auf die sich eine solche Ordnungswidrigkeit bezieht, können eingezogen werden.</P><P>(4) Verwaltungsbehörde im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten ist die Schutzbereichbehörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008990956BJNE003400315",
        "name": "§ 28",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR008990956BJNG000600315"
        },
        "body": "<P>(1) Sind Grundstücke von den Streitkräften des Vereinigten Königreichs von Großbritannien und Nordirland, der Vereinigten Staaten von Amerika oder der Französischen Republik zu Schutzbereichen in Anspruch genommen oder in dieser Weise behandelt worden, so gelten diese über die <I>in Artikel 48 des Vertrags über die Rechte und Pflichten ausländischer Streitkräfte und ihrer Mitglieder in der Bundesrepublik Deutschland (Truppenvertrag)</I> und in den dazu ergangenen Gesetzen bestimmte Frist hinaus bis zu sechs Monate nach Inkrafttreten dieses Gesetzes als Schutzbereiche im Sinne dieses Gesetzes.</P><P>(2) Die Vorschriften dieses Gesetzes über die Entschädigung finden auf die in Absatz 1 genannten Grundstücke mit Wirkung vom 5. Mai 1955 12 Uhr Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008990956BJNE003500315",
        "name": "§ 29",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR008990956BJNG000600315"
        },
        "body": "<P>(1) Bestehen Beschränkungen von Grundeigentum im Sinne dieses Gesetzes auf Grund <I>des Artikels 48 Abs. 1 des Truppenvertrags</I> oder des Artikels 13 des Ersten Teiles des Vertrags zur Regelung aus Krieg und Besatzung entstandener Fragen oder sind Grundstücke als Schutzbereiche behandelt worden, bemißt sich die Entschädigung hierfür mit Wirkung vom 5. Mai 1955 12 Uhr nach den Vorschriften dieses Gesetzes. Sofern dem Entschädigungsberechtigten bisher eine höhere laufende Entschädigung gezahlt worden ist, als nach § 12 zu zahlen wäre, ist die Entschädigung weiterhin in dieser Höhe zu gewähren, längstens jedoch bis zu dem in § 28 Abs. 1 genannten Zeitpunkt.</P><P>(2) Die in § 21 Abs. 2 genannte Frist läuft in den Fällen des Absatzes 1 nicht vor dem 1. Januar 1957, sofern bis zum Inkrafttreten dieses Gesetzes eine angemessene Abschlagszahlung geleistet ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008990956BJNE003601310",
        "name": "§ 30",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR008990956BJNG000600315"
        },
        "body": "<P>Zustellungen durch die Verwaltungsbehörden werden nach dem Verwaltungszustellungsgesetz bewirkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008990956BJNE003700315",
        "name": "§ 31",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR008990956BJNG000600315"
        },
        "body": "<P>Der Senat der Freien und Hansestadt Hamburg wird ermächtigt, durch Rechtsverordnung eine von § 24 Abs. 1 und 2 abweichende Regelung zu treffen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008990956BJNE003800315",
        "name": "§ 32",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR008990956BJNG000600315"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008990956BJNE003900315",
        "name": "§ 33",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR008990956BJNG000600315"
        },
        "body": "<P>Soweit durch die Vorschriften dieses Gesetzes das Grundrecht nach Artikel 13 des Grundgesetzes berührt wird, wird dieses Grundrecht eingeschränkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008990956BJNE004000315",
        "name": "§ 34",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR008990956BJNG000600315"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008990956BJNE004100315",
        "name": "§ 35",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR008990956BJNG000600315"
        },
        "body": "<P>Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
