{
  "data": {
    "type": "law",
    "id": "BJNR012320965",
    "firstPublished": "1965-09-09",
    "sourceTimestamp": "20130405125538",
    "titleShort": "Schutzbaugesetz",
    "titleLong": "Gesetz über bauliche Maßnahmen zum Schutz der Zivilbevölkerung",
    "abbreviation": "SchBauG",
    "slug": "schbaug",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1965, 1232",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": "<P><noindex> G aufgeh. mit Ausnahme der §§ 7 u. 12 Abs. 3 durch Art. 7 Abs. 2 Nr. 3 G v. 25.3.1997 I 726 mWv 4.4.1997 </noindex></P>",
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab:  1. 1.1975 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR012320965BJNE001501308",
        "name": "§ 7",
        "title": "Steuerliche Behandlung der Aufwendungen für Schutzräume",
        "parent": null,
        "body": "<P>(1) Werden Schutzräume nach § 2 errichtet, so können von den für die Schutzräume aufgewendeten Herstellungskosten, soweit sie durch Zuschüsse nicht gedeckt sind, an Stelle der nach § 7 des Einkommensteuergesetzes zu bemessenden Absetzungen für Abnutzung im Jahr der Fertigstellung des Gebäudes und in den elf folgenden Jahren bis zur vollen Absetzung erhöhte Absetzungen bis zu jeweils zehn vom Hundert der Herstellungskosten vorgenommen werden. Soweit die Herstellungskosten des Schutzraumes abzüglich eines etwa nach § 3 Abs. 2 und § 4 gewährten öffentlichen Zuschusses einen durch Rechtsverordnung der Bundesregierung mit Zustimmung des Bundesrates festzusetzenden Höchstbetrag übersteigen, scheiden sie für die Anwendung des Satzes 1 aus. Der Höchstbetrag ist unter Berücksichtigung der durchschnittlichen Baukosten und der Zahl der Personen, für die der Schutzraum bestimmt ist, festzusetzen. Hat sich der Preisindex für Rohbauarbeiten an Wohngebäuden nach den Feststellungen des Statistischen Bundesamtes seit der letzten Festsetzung des Höchstbetrags um mindestens fünf vom Hundert erhöht oder vermindert, so ist der Höchstbetrag den veränderten Baukosten anzupassen.</P><P>(2) Geht das Eigentum an einem Gebäude, das Schutzräume enthält, innerhalb von zwölf Jahren nach der Fertigstellung auf einen anderen über, so kann der Rechtsnachfolger die nach Absatz 1 zulässigen Absetzungen vornehmen, soweit der Bauherr sie noch nicht geltend gemacht hat.</P><P>(3) Für Steuerpflichtige, die Zuschüsse zur Errichtung von Schutzräumen leisten, gilt folgendes: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erwirbt der Steuerpflichtige durch den Zuschuß für den Betrieb das Recht, den Schutzraum zu benutzen, so können von den Aufwendungen für das Benutzungsrecht im Wirtschaftsjahr der Hingabe des Zuschusses und in den elf folgenden Wirtschaftsjahren bis zur vollen Absetzung erhöhte Absetzungen bis zu jeweils zehn vom Hundert des Zuschußbetrags vorgenommen werden. Entsprechendes gilt, wenn die Gewährung des Zuschusses in wirtschaftlichem Zusammenhang mit den Einkünften aus Vermietung und Verpachtung steht und durch die Gewährung des Zuschusses für den Steuerpflichtigen oder seine Mieter das Recht erworben wird, den Schutzraum zu benutzen. Die Sätze 1 und 2 sind nur anzuwenden, soweit die zur Errichtung des Schutzraumes geleisteten Zuschüsse die Herstellungskosten des Schutzraumes abzüglich eines etwa nach § 3 Abs. 2 und § 4 gewährten öffentlichen Zuschusses, höchstens jedoch den nach Absatz 1 Satz 2 bis 4 festgesetzten Höchstbetrag, nicht übersteigen.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">In anderen Fällen der Gewährung eines Zuschusses können im Kalenderjahr der Hingabe des Zuschusses und in den elf folgenden Kalenderjahren bis zur vollen Absetzung des Zuschusses jeweils bis zu zehn vom Hundert des Zuschußbetrags wie Sonderausgaben abgesetzt werden. Nummer 1 letzter Satz gilt entsprechend.</LA></DD> </DL>Geht das Recht auf Benutzung des Schutzraumes innerhalb von zwölf Jahren nach der Hingabe des Zuschusses auf einen anderen über, so kann der Rechtsnachfolger die Absetzungen nach den Nummern 1 oder 2 vornehmen, soweit der Zuschußgeber sie noch nicht geltend gemacht hat.</P><P>(4) Die Vorschriften der Absätze 1 bis 3 gelten für Schutzräume, die nach dem 31. Dezember 1974 fertiggestellt worden sind und mit deren Herstellung vor dem 1. Januar 1992 begonnen worden ist. Als Beginn der Herstellung gilt bei Baumaßnahmen, für die eine Baugenehmigung erforderlich ist, der Zeitpunkt, in dem der Bauantrag gestellt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 7: Zur Anwendung im Beitrittsgebiet vgl. EStG § 57 Abs. 1 F. ab 1990-09-23 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR012320965BJNE002001301",
        "name": "§ 12",
        "title": "Förderung bei freiwilliger Errichtung",
        "parent": null,
        "body": "<P>(1) (weggefallen)</P><P>(2) (weggefallen)</P><P>(3) In den Fällen des Absatzes 1 gelten die §§ 5, 7 bis 9 entsprechend mit der Maßgabe, daß an die Stelle des in § 7 Abs. 1 bezeichneten Höchstbetrags ein Höchstbetrag tritt, der durch Rechtsverordnung der Bundesregierung mit Zustimmung des Bundesrates unter Berücksichtigung der höheren durchschnittlichen Baukosten für Schutzräume in bestehenden Gebäuden festzusetzen ist. Wer vorhandene Schutzbauwerke den Anforderungen der §§ 2 bis 4 anpaßt oder in bestehenden Gebäuden lediglich einen Kellerdurchbruch anlegt, kann die hierfür aufgewendeten Kosten zugleich in voller Höhe als Betriebsausgaben oder Werbungskosten absetzen; § 10 gilt sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 12 Abs. 3: Zur Anwendung im Beitrittsgebiet vgl. EStG § 57 Abs. 1 F. ab 1990-09-23 +++)</P>"
      }
    ]
  }
}
