{
  "data": {
    "type": "law",
    "id": "BJNR085100008",
    "firstPublished": "2008-05-06",
    "sourceTimestamp": "20130405130806",
    "titleShort": "Schiffsbeleihungswertermittlungsverordnung",
    "titleLong": "Verordnung über die Ermittlung der Beleihungswerte von Schiffen und Schiffsbauwerken nach § 24 Abs. 1 bis 3 des Pfandbriefgesetzes",
    "abbreviation": "SchiffsBelWertV",
    "slug": "schiffsbelwertv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2008, 851",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.7.2008 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR085100008BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 24 Abs. 5 Satz 1 und 2 des Pfandbriefgesetzes vom 22. Mai 2005 (BGBl. I S. 1373) in Verbindung mit § 1 Nr. 4 der Verordnung zur Übertragung von Befugnissen zum Erlass von Rechtsverordnungen auf die Bundesanstalt für Finanzdienstleistungsaufsicht vom 13. Dezember 2002 (BGBl. 2003 I S. 3), § 1 Nr. 4 zuletzt geändert durch Artikel 7 Nr. 1 des Gesetzes vom 22. Juni 2005 (BGBl. I S. 1698), verordnet die Bundesanstalt für Finanzdienstleistungsaufsicht im Einvernehmen mit dem Bundesministerium der Justiz nach Anhörung der Spitzenverbände der Kreditwirtschaft:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR085100008BJNG000100000",
        "name": "Teil 1",
        "title": "Allgemeine Bestimmungen und Verfahrensgrundsätze",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR085100008BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR085100008BJNG000100000"
        },
        "body": "<P>Bei der Ermittlung der Schiffsbeleihungswerte nach § 24 Abs. 1 bis 3 des Pfandbriefgesetzes und bei der Erhebung der für die Wertermittlung erforderlichen Daten sind die Vorschriften dieser Verordnung anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR085100008BJNE000300000",
        "name": "§ 2",
        "title": "Gegenstand der Wertermittlung",
        "parent": {
          "type": "heading",
          "id": "BJNR085100008BJNG000100000"
        },
        "body": "<P>Gegenstand der Schiffsbeleihungswertermittlung sind Schiffe und Schiffsbauwerke, die in einem öffentlichen Register eingetragen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR085100008BJNE000400000",
        "name": "§ 3",
        "title": "Grundsatz der Schiffsbeleihungswertermittlung",
        "parent": {
          "type": "heading",
          "id": "BJNR085100008BJNG000100000"
        },
        "body": "<P>(1) Der Wert, der der Beleihung zugrunde gelegt wird (Schiffsbeleihungswert), ist der Wert des Schiffes oder Schiffsbauwerks, der erfahrungsgemäß unabhängig von vorübergehenden, etwa konjunkturell bedingten Wertschwankungen am maßgeblichen Markt und unter Ausschaltung von spekulativen Elementen bei einer Veräußerung voraussichtlich erzielt werden kann.</P><P>(2) Bei der Ermittlung des Schiffsbeleihungswerts sind die dauernden Eigenschaften des Schiffes, sein Alter und seine Einsatzmöglichkeiten zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR085100008BJNE000500000",
        "name": "§ 4",
        "title": "Verfahren zur Ermittlung von Beleihungswerten für Schiffe und Schiffsbauwerke",
        "parent": {
          "type": "heading",
          "id": "BJNR085100008BJNG000100000"
        },
        "body": "<P>(1) Zur Ermittlung des Schiffsbeleihungswerts für ein Schiff sind der aktuelle Marktwert (§ 9), der durchschnittliche Marktwert der letzten zehn Jahre (§ 10) und der Neubaupreis (§ 11) oder Kaufpreis (§ 12) des zu bewertenden Schiffes zu ermitteln.</P><P>(2) Der Schiffsbeleihungswert darf weder den aktuellen Marktwert des Schiffes noch den durchschnittlichen Marktwert der letzten zehn Jahre übersteigen. Sind Marktwerte nur für einen kürzeren Zeitraum als zehn Jahre verfügbar, ist der durchschnittliche Marktwert für diesen kürzeren Zeitraum zu ermitteln; in diesen Fällen ist Satz 1 mit der Maßgabe anzuwenden, dass der aktuelle Marktwert um 15 Prozent zu mindern ist; lässt sich der durchschnittliche Marktwert nur für drei oder weniger Jahre ermitteln, beträgt dieser Abschlag mindestens 25 Prozent.</P><P>(3) Bei Schiffsneubauten stellt der Neubaupreis eine weitere Obergrenze für den Schiffsbeleihungswert dar. Bei Schiffsankäufen darf der Schiffsbeleihungswert den Kaufpreis nicht übersteigen.</P><P>(4) Ist ein aktueller Marktwert nicht verfügbar oder ist ein durchschnittlicher Marktwert eines gleichartigen Schiffes nicht zu ermitteln, ist ein anderes angemessenes Verfahren anzuwenden. In diesen Fällen darf der Schiffsbeleihungswert nicht den um mindestens 25 Prozent geminderten Neubaupreis oder ebenso geminderten Kaufpreis überschreiten.</P><P>(5) Die Ermittlung des Schiffsbeleihungswerts für ein Schiffsbauwerk hat nach Maßgabe des § 13 zu erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR085100008BJNG000200000",
        "name": "Teil 2",
        "title": "Gutachten und Gutachter",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR085100008BJNE000600000",
        "name": "§ 5",
        "title": "Gutachten",
        "parent": {
          "type": "heading",
          "id": "BJNR085100008BJNG000200000"
        },
        "body": "<P>(1) Der Schiffsbeleihungswert ist mittels eines Gutachtens zu ermitteln.</P><P>(2) Das Gutachten muss durch einen oder mehrere Gutachter erstellt werden, die von der Pfandbriefbank allgemein oder von Fall zu Fall bestimmt werden. In besonderen Fällen, etwa im Rahmen von Kooperationen oder bei Portfoliokäufen, können für andere Kreditinstitute erstellte Gutachten zugrunde gelegt werden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>diese Gutachten den Bestimmungen dieser Verordnung entsprechen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ein nicht mit der Kreditentscheidung befasster, fachlich kundiger Mitarbeiter der Pfandbriefbank eine Plausibilitätsprüfung, auch im Hinblick auf die einzelnen angesetzten Bewertungsparameter, durchführt und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das Ergebnis der Plausibilitätsprüfung dokumentiert wird.</LA></DD></DL>Gutachten, die vom Darlehensnehmer oder Schiffseigentümer vorgelegt oder in Auftrag gegeben worden sind, dürfen nicht zugrunde gelegt werden.</P><P>(3) Im Gutachten ist auf die in § 4 genannten Parameter einzugehen.</P><P>(4) Im Gutachten sind der Schiffstyp und seine praktische Verwendbarkeit, insbesondere hinsichtlich Fahrtbereich, Einsatzmöglichkeit und Ladefähigkeit, unter Berücksichtigung der vorhandenen Ausrüstung, insbesondere in Bezug auf Lade- und Löscheinrichtungen, darzustellen. Auf Vorzüge und Mängel des Schiffes ist hinzuweisen.</P><P>(5) Bei der Ermittlung des aktuellen Marktwerts und des durchschnittlichen Marktwerts der letzten zehn Jahre kann das Gutachten auf die Schätzung eines im Bereich der Schiffswertermittlung tätigen und anerkannten Brokers oder Schätzers Bezug nehmen. Falls eine Besichtigung durch einen anerkannten technischen Sachverständigen vorgenommen worden ist, kann das Gutachten auch auf den Besichtigungsbericht Bezug nehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR085100008BJNE000700000",
        "name": "§ 6",
        "title": "Besichtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR085100008BJNG000200000"
        },
        "body": "<P>(1) Das zu bewertende Schiff ist im Rahmen der Wertermittlung zu besichtigen. Dabei sind sämtliche an Bord befindliche Schiffspapiere einzusehen. Hierbei sind die Klassifikationen von Schiffskörper und Maschinenanlage zu ermitteln; die Gültigkeitsdauer der Klassifikationszertifikate ist festzustellen. Die Besichtigung kann auch durch einen anerkannten technischen Sachverständigen erfolgen.</P><P>(2) Auf eine Besichtigung kann verzichtet werden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Pfandbriefbank von dem Schiffseigentümer die Klassifikationsunterlagen einer anerkannten Klassifikationsgesellschaft vorgelegt werden und sich hieraus ergibt, dass das Schiff von der Klassifikationsgesellschaft innerhalb der letzten 15 Monate besichtigt worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Schiff nicht älter als drei Jahre ist und das Klassifikationszertifikat bei Ablieferung vorgelegt wird, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das Schiff nicht älter als fünf Jahre ist und neben dem Klassifikationszertifikat bei Ablieferung das Zertifikat über die Interimsklasse vorgelegt wird.</LA></DD></DL>Die Pfandbriefbank hat die Klassifikationsunterlagen auf Echtheit zu überprüfen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR085100008BJNE000800000",
        "name": "§ 7",
        "title": "Gutachter",
        "parent": {
          "type": "heading",
          "id": "BJNR085100008BJNG000200000"
        },
        "body": "<P>(1) Der Gutachter muss nach seiner Ausbildung und beruflichen Tätigkeit über besondere Kenntnisse und Erfahrungen auf dem Gebiet der Bewertung von Schiffen verfügen. Bei der Auswahl des Gutachters hat sich die Pfandbriefbank davon zu überzeugen, dass der Gutachter neben langjähriger Berufserfahrung in der Bewertung von Schiffen speziell über die zur Erstellung von Schiffsbeleihungswert-Gutachten notwendigen Kenntnisse, insbesondere bezüglich des Schiffsmarkts, verfügt.</P><P>(2) Wenn der Gutachter die Besichtigung nicht selbst vornimmt, ist eine technische oder ingenieurmäßige Berufsausbildung nicht erforderlich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR085100008BJNE000900000",
        "name": "§ 8",
        "title": "Unabhängigkeit des Gutachters",
        "parent": {
          "type": "heading",
          "id": "BJNR085100008BJNG000200000"
        },
        "body": "<P>(1) Der Gutachter muss sowohl vom Kreditakquisitions- und Kreditentscheidungsprozess als auch von Vermittlung, Verkauf, Vermietung und Vercharterung des zu bewertenden Schiffes unabhängig sein. Er darf nicht in einem verwandtschaftlichen, sonstigen rechtlichen oder wirtschaftlichen Verhältnis zum Darlehensnehmer stehen und darf kein eigenes Interesse am Ergebnis des Gutachtens haben. Der Gutachter darf auch nicht den Beleihungswert festsetzen oder den Kredit bearbeiten. Die Sätze 1 bis 3 gelten auch für anerkannte Schätzer, Broker oder technische Sachverständige, auf deren Schätzung oder Besichtigungsbericht im Gutachten Bezug genommen wird.</P><P>(2) Gutachten von bei der Pfandbriefbank angestellten Gutachtern dürfen nur dann der Schiffsbeleihungswertermittlung zugrunde gelegt werden, wenn die betreffenden Gutachter im Rahmen der Aufbauorganisation der Pfandbriefbank nur der Geschäftsleitung verantwortlich sind oder ausschließlich Teil einer Gutachtereinheit sind, die unmittelbar der Geschäftsleitung unterstellt ist, oder Teil einer alle betreffenden Gutachter zusammenfassenden Einheit und auch im Übrigen bis einschließlich der Ebene der Geschäftsleitung nicht einem Bereich der Pfandbriefbank zugeordnet sind, in dem Schiffskreditgeschäfte entweder angebahnt oder zum Gegenstand des einzigen Votums gemacht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR085100008BJNG000300000",
        "name": "Teil 3",
        "title": "Wertermittlungsverfahren",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR085100008BJNE001000000",
        "name": "§ 9",
        "title": "Aktueller Marktwert",
        "parent": {
          "type": "heading",
          "id": "BJNR085100008BJNG000300000"
        },
        "body": "<P>(1) Der aktuelle Marktwert ist der geschätzte Betrag, für welchen ein Schiff am Bewertungsstichtag zwischen einem verkaufsbereiten Verkäufer und einem kaufbereiten Erwerber, nach angemessenem Vermarktungszeitraum, in einer Transaktion im gewöhnlichen Geschäftsverkehr verkauft werden könnte, wobei jede Partei mit Sachkenntnis, Umsicht und ohne Zwang handelt.</P><P>(2) Für die Ermittlung des aktuellen Marktwerts ist von einem charterfreien Schiff auszugehen. Wenn aus den Verkäufen gleichartiger Schiffe ein Basispreis abgeleitet worden ist, ist dieser den Besonderheiten des zu bewertenden Schiffes anzupassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR085100008BJNE001100000",
        "name": "§ 10",
        "title": "Durchschnittlicher Marktwert",
        "parent": {
          "type": "heading",
          "id": "BJNR085100008BJNG000300000"
        },
        "body": "<P>Der durchschnittliche Marktwert ist der Durchschnittsbetrag der Marktwerte eines gleichartigen Schiffes für die zugrunde zu legenden letzten Kalenderjahre vor dem Jahr der Wertermittlung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR085100008BJNE001200000",
        "name": "§ 11",
        "title": "Neubaupreis",
        "parent": {
          "type": "heading",
          "id": "BJNR085100008BJNG000300000"
        },
        "body": "<P>Der Neubaupreis ist der mit der Werft vertraglich vereinbarte Baupreis zuzüglich Nebenkosten wie Bauzeitenzinsen, Kosten der Bauaufsicht sowie der Erstausrüstung, sofern die Nebenkosten angemessen und üblich sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR085100008BJNE001300000",
        "name": "§ 12",
        "title": "Kaufpreis",
        "parent": {
          "type": "heading",
          "id": "BJNR085100008BJNG000300000"
        },
        "body": "<P>Der Kaufpreis ist der vertraglich vereinbarte Preis für den Erwerb des zu bewertenden Schiffes. Kaufpreis ist auch der Preis, der für den Erwerb eines Bauvertrags über ein Schiffsbauwerk oder ein in Zukunft zu bauendes Schiff vereinbart wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR085100008BJNE001400000",
        "name": "§ 13",
        "title": "Wertermittlung bei Schiffsbauwerken",
        "parent": {
          "type": "heading",
          "id": "BJNR085100008BJNG000300000"
        },
        "body": "<P>Bei Schiffsbauwerken ist als Schiffsbeleihungswert der Zustandswert zu ermitteln. Der Zustandswert entspricht dem Bautenstand, der durch einen technischen Sachverständigen oder die Werft schriftlich zu bestätigen ist. Im Rahmen der Beleihungswertermittlung sind die Baubeschreibungen, die Bauzeichnungen und die mit der Werft geschlossenen Verträge einzusehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR085100008BJNG000400000",
        "name": "Teil 4",
        "title": "Überprüfung der Schiffsbeleihungswertermittlung und Inkrafttreten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR085100008BJNE001500000",
        "name": "§ 14",
        "title": "Überprüfung der Grundlagen der Schiffsbeleihungswertermittlung",
        "parent": {
          "type": "heading",
          "id": "BJNR085100008BJNG000400000"
        },
        "body": "<P>(1) Bestehen Anhaltspunkte, dass sich die Grundlagen der Schiffsbeleihungswertermittlung nicht nur unerheblich verschlechtert haben, sind diese zu überprüfen. Dies gilt insbesondere dann, wenn das allgemeine Preisniveau auf dem jeweiligen Schiffsmarkt in einem die Sicherheit der Beleihung gefährdenden Umfang gesunken ist. Der Schiffsbeleihungswert ist bei Bedarf zu mindern.</P><P>(2) Soweit nach anderen Vorschriften eine weitergehende Verpflichtung zur Überprüfung des Schiffsbeleihungswerts besteht, bleibt diese unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR085100008BJNE001600000",
        "name": "§ 15",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR085100008BJNG000400000"
        },
        "body": "<P>Diese Verordnung tritt am 1. Juli 2008 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
