{
  "data": {
    "type": "law",
    "id": "DDNR015270990",
    "firstPublished": "1990-09-13",
    "sourceTimestamp": "20130405133159",
    "titleShort": null,
    "titleLong": "Gesetz über die Schiedsstellen in den Gemeinden",
    "abbreviation": "SchiedsG",
    "slug": "schiedsg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1990, 1527",
        "periodical": "GBl DDR I"
      },
      {
        "reference": "1990, Nr 61, 1527",
        "periodical": "GBl DDR I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 4 Abs. 77 G v. 5.5.2004 I 718",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 3.10.1990 +++)</P><P><BR /> Fortgeltendes Recht der ehem. Deutschen Demokratischen Republik gem. Anlage II Kap. III Sachg. A Abschn. I Nr. 3 nach Maßgabe d. Art. 9 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1153 mWv 3.10.1990</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "DDNR015270990BJNG000100307",
        "name": "Erster Abschnitt",
        "title": "Die Schiedsstelle",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE000800307",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000100307"
        },
        "body": "<P>(1) Zur Durchführung des Schlichtungsverfahrens über streitige Rechtsangelegenheiten richtet jede Gemeinde eine oder mehrere Schiedsstellen ein und unterhält sie. Kleine Gemeinden können mit anderen Gemeinden eine gemeinsame Schiedsstelle bilden. Die Schiedsstelle führt einen auf die Gemeinde oder ihren Bereich hinweisenden Zusatz. Der Bereich einer Schiedsstelle soll in der Regel nicht mehr als 10.000 Bürger umfassen. Gemeindefreie Gebiete können dem Bereich einer Schiedsstelle zugeordnet werden.</P><P>(2) Die Gemeinden erfüllen die ihnen nach diesem Gesetz obliegenden Aufgaben im eigenen Wirkungskreis.</P><P>(3) Gemeinden im Sinne dieses Gesetzes sind die kreisangehörigen Städte und Gemeinden, die kreisfreien Städte sowie die Stadtbezirke von Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE000900307",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000100307"
        },
        "body": "<P>(1) Die Aufgaben der Schiedsstelle werden von Schiedspersonen wahrgenommen. Die Schiedsperson ist ehrenamtlich tätig.</P><P>(2) Jede Schiedsstelle ist mit einem Vorsitzenden und zwei Stellvertretern zu besetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE001000307",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000100307"
        },
        "body": "<P>(1) Die Schiedsperson muß nach ihrer Persönlichkeit und ihren Fähigkeiten für das Amt geeignet sein. Sie muß das Wahlrecht besitzen.</P><P>(2) In das Amt soll nicht berufen werden, <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">wer nicht das 25. Lebensjahr vollendet hat,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">wer nicht im Bereich der Schiedsstelle wohnt.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE001100307",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000100307"
        },
        "body": "<P>(1) Die Schiedsperson wird als Vorsitzender oder Stellvertreter einer Schiedsstelle von der Gemeindevertretung auf fünf Jahre gewählt.</P><P>(2) Das Amt der Schiedsperson endet vorzeitig, wenn die Schiedsstelle aufgelöst wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE001200307",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000100307"
        },
        "body": "<P>(1) Die gewählte Schiedsperson bedarf der Bestätigung durch den Direktor des Kreisgerichts, in dessen Bereich die Schiedsstelle ihren Sitz hat.</P><P>(2) Der Direktor des Kreisgerichts hat zu prüfen, ob bei der Wahl der Schiedsperson die gesetzlichen Voraussetzungen gemäß § 3 dieses Gesetzes beachtet worden sind.</P><P>(3) Die Bestätigung der Schiedsperson ist dem Gewählten und dem Leiter der Gemeindeverwaltung schriftlich mitzuteilen.</P><P>(4) Die Entscheidung, durch die die Bestätigung einer Schiedsperson versagt wird, ist zu begründen und dem Bürger sowie dem Leiter der Gemeindeverwaltung schriftlich mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE001300307",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000100307"
        },
        "body": "<P>Die Schiedsperson wird vom Direktor des Kreisgerichts in ihr Amt berufen und verpflichtet, ihre Aufgaben gewissenhaft und unparteiisch zu erfüllen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE001400307",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000100307"
        },
        "body": "<P>(1) Die Berufung zur Schiedsperson kann ablehnen, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das 60. Lebensjahr vollendet hat,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">infolge Krankheit auf voraussichtlich längere Zeit gehindert ist, das Amt auszuüben,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus beruflichen Gründen häufig oder langdauernd von seinem Wohnort abwesend ist,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus sonstigen wichtigen Gründen das Amt nicht ausüben kann.</LA></DD> </DL> </P><P>(2) Absatz 1 Nr. 2 bis 4 gilt entsprechend für die Niederlegung des Amtes.</P><P>(3) Über die Befugnis zur Ablehnung oder Niederlegung des Amtes entscheidet der Direktor des Kreisgerichts.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE001500307",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000100307"
        },
        "body": "<P>(1) Die Schiedsperson ist ihres Amtes zu entheben, wenn die Voraussetzungen ihrer Wahl gemäß § 3 dieses Gesetzes nicht mehr vorliegen. Sie kann ferner aus wichtigem Grund ihres Amtes enthoben werden. Ein wichtiger Grund liegt insbesondere vor, wenn die Schiedsperson <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">ihre Pflichten gröblich verletzt hat,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">sich als unwürdig erwiesen hat,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">ihr Amt nicht mehr ordnungsgemäß ausüben kann.</LA></DD> </DL> </P><P>(2) Über die Amtsenthebung entscheidet auf Antrag des Direktors des Kreisgerichts nach Anhörung der Schiedsperson und des Leiters der Gemeindeverwaltung der Präsident des Bezirksgerichts.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE001600307",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000100307"
        },
        "body": "<P>(1) Die Tätigkeit der Schiedsperson im Schlichtungsverfahren wird von den Behörden der Justizverwaltung, insbesondere hinsichtlich ihrer fach- und zeitgerechten Durchführung beaufsichtigt.</P><P>(2) Die Schiedsperson untersteht unmittelbar der Aufsicht des Direktors des Kreisgerichts, soweit es ihre Tätigkeit im Rechtspflegebereich betrifft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE001700307",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000100307"
        },
        "body": "<P>Der Vorsitzende der Schiedsstelle führt ein Protokollbuch und ein Kassenbuch sowie eine Sammlung der Kostenrechnungen. Abgeschlossene Bücher hat er unverzüglich bei dem Direktor des Kreisgerichts einzureichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE001800307",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000100307"
        },
        "body": "<P>(1) Die Schiedsperson hat, auch nach Beendigung ihrer Amtstätigkeit, über ihre Verhandlungen und die Verhältnisse der Parteien, soweit sie ihr amtlich bekanntgeworden sind, Verschwiegenheit zu wahren.</P><P>(2) Über Angelegenheiten, über die Verschwiegenheit zu wahren ist, darf die Schiedsperson nur mit Genehmigung des Direktors des Kreisgerichts aussagen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE001900307",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000100307"
        },
        "body": "<P>(1) Die Sachkosten der Schiedsstelle trägt die Gemeinde.</P><P>(2) Zu den Kosten gehört auch der Ersatz von Sachschäden der Schiedspersonen, die durch einen Unfall bei Ausübung ihres Amtes eingetreten sind, soweit die Schiedsperson diesen nicht vorsätzlich oder grob fahrlässig verursacht hat und von Dritten keinen Ersatz verlangen kann.</P><P>(3) Für Amtspflichtverletzungen der Schiedsperson im Rahmen des Schlichtungsverfahrens haftet das Land.</P><P>(4) Bilden mehrere Gemeinden eine gemeinsame Schiedsstelle oder werden gemeindefreie Gebiete dem Bereich einer Schiedsstelle angeschlossen, so werden die Sachkosten der Schiedsstelle nach Maßgabe der Einwohnerzahl geteilt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "DDNR015270990BJNG000200307",
        "name": "Zweiter Abschnitt",
        "title": "Das Schlichtungsverfahren\nin bürgerlichen Rechtsstreitigkeiten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE002000307",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000200307"
        },
        "body": "<P>In bürgerlichen Rechtsstreitigkeiten findet das Schlichtungsverfahren über vermögensrechtliche Ansprüche statt, soweit nicht die Schiedsstellen für Arbeitsrecht oder die Kammern für Arbeitsrecht der Kreisgerichte zuständig sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE002100307",
        "name": "§ 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000200307"
        },
        "body": "<P>(1) Das Schlichtungsverfahren ist darauf gerichtet, den Rechtsstreit im Wege des Vergleiches beizulegen. Es wird auf Grund eines Antrages einer der am Rechtsstreit beteiligten Personen durchgeführt.</P><P>(2) Die Schiedsstelle wird grundsätzlich in der in § 2 Abs. 2 bestimmten Besetzung tätig. Wenn es im Interesse der gütlichen Beilegung des Rechtsstreits geboten erscheint, kann eine Schiedsperson die Verhandlung allein führen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE002200307",
        "name": "§ 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000200307"
        },
        "body": "<P>(1) Zuständig ist die Schiedsstelle, in deren Bereich der Antragsgegner oder die Antragsgegnerin wohnen.</P><P>(2) Die Parteien können nach dem Entstehen der Streitigkeit schriftlich oder zu Protokoll der Schiedsstelle eines anderen Bereichs vereinbaren, daß das Schlichtungsverfahren vor dieser Schiedsstelle stattfindet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE002300307",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000200307"
        },
        "body": "<P>Das Schlichtungsverfahren wird in deutscher Sprache geführt; mit Einvernehmen der Parteien kann die Verhandlung in einer anderen Sprache geführt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE002400307",
        "name": "§ 17",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000200307"
        },
        "body": "<P>Die Schiedsperson ist von der Ausübung ihres Amtes kraft Gesetzes ausgeschlossen: <BR />in Angelegenheiten, in denen sie selbst Partei ist oder bei denen sie zu einer Partei in dem Verhältnis einer Mitberechtigten, Mitverpflichteten oder Regreßpflichtigen steht; <BR />in Angelegenheiten ihres Ehegatten oder früherer Ehegatten; <BR />in Angelegenheiten einer Person, die mit ihr in gerader Linie verwandt oder verschwägert ist; <BR />in Angelegenheiten, in welchen sie als Prozeßbevollmächtigte oder Beistand einer Partei bestellt ist oder war.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE002500307",
        "name": "§ 18",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000200307"
        },
        "body": "<P>(1) Die Schiedsstelle wird nicht oder nicht weiter tätig, wenn <BR />die zu protokollierende Vereinbarung nur in notarieller Form gültig ist; <BR />die Parteien auch nach Unterbrechung oder Vertagung der Schlichtungsverhandlung ihre Identität nicht nachweisen; <BR />Bedenken gegen die Geschäftsfähigkeit oder Verfügungsfähigkeit der Parteien oder gegen die Legitimation ihrer Vertreter bestehen.</P><P>(2) Die Schiedsperson soll nicht tätig werden, wenn <BR />der Rechtsstreit bei Gericht anhängig ist; <BR />der Rechtsstreit bei einer von berufsständigen Körperschaften oder von vergleichbaren Organisationen eingerichteten Schieds-, Schlichtungs- oder Einigungsstellen anhängig ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE002600307",
        "name": "§ 19",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000200307"
        },
        "body": "<P>Die Schiedsstelle kann den Antrag auf Einleitung eines Schlichtungsverfahrens ablehnen, wenn <BR />die streitige Angelegenheit sachlich oder rechtlich schwierig zu beurteilen ist; <BR />wegen der Person eines Verfahrensbeteiligten eine besonders schwierige Verfahrensgestaltung zu erwarten ist; <BR />der Antrag erkennbar ohne Einigungsabsicht oder sonst offensichtlich mißbräuchlich gestellt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE002700307",
        "name": "§ 20",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000200307"
        },
        "body": "<P>Zu einer amtlichen Tätigkeit außerhalb des Bereichs der Schiedsstelle ist die Schiedsperson nur befugt, wenn die Amtsräume außerhalb des Bereichs der Schiedsstelle liegen oder der Augenschein eingenommen werden soll.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE002800307",
        "name": "§ 21",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000200307"
        },
        "body": "<P>(1) Die Schiedsstelle leitet das Schlichtungsverfahren auf Antrag einer Partei ein. Der Antrag kann zurückgenommen werden, nach Beginn der Schlichtungsverhandlung jedoch nur, wenn der Antragsgegner oder die Antragsgegnerin nicht widerspricht.</P><P>(2) Endet das Schlichtungsverfahren nicht mit einem Vergleich (§ 31), so bedarf ein erneuter Antrag in derselben Sache der schriftlichen Zustimmung des Antragsgegners oder der Antragsgegnerin. Die Zustimmung ist bei der Antragstellung vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE002900307",
        "name": "§ 22",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000200307"
        },
        "body": "<P>(1) Der Antrag auf Durchführung des Schlichtungsverfahrens sowie dessen Rücknahme sind bei der Schiedsstelle schriftlich einzureichen oder mündlich zu Protokoll zu erklären. Er muß Namen, Vornamen und Anschrift der Parteien, eine allgemeine Angabe des Streitgegenstandes und die Unterschrift des Antragstellers oder der Antragstellerin enthalten.</P><P>(2) Wohnen die Parteien nicht im Bereich derselben Schiedsstelle, so kann der Antrag auch bei der Schiedsstelle, in dessen Bereich der Antragsteller oder die Antragstellerin wohnt, zu Protokoll gegeben werden. Das Protokoll ist der zuständigen Schiedsstelle unverzüglich zu übermitteln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE003000307",
        "name": "§ 23",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000200307"
        },
        "body": "<P>(1) Die Schiedsstelle bestimmt Ort und Zeit der Schlichtungsverhandlung.</P><P>(2) Zwischen der Zustellung der Ladung und dem Tag der Schlichtungsverhandlung muß eine Frist von mindestens zwei Wochen liegen (Ladungsfrist). Die Ladungsfrist kann auf eine Woche verkürzt werden, wenn der Antragsteller oder die Antragstellerin glaubhaft macht, daß die Angelegenheit dringlich ist. Eine weitere Verkürzung der Ladungsfrist setzt die Zustimmung beider Parteien voraus.</P><P>(3) Die Schiedsstelle händigt die Ladung den Parteien persönlich gegen Empfangsbekenntnis aus oder läßt sie durch die Post zustellen; der Antragsgegner oder die Antragsgegnerin erhält mit der Ladung eine Abschrift des Antrags. Zugleich werden die Parteien auf die Pflicht, persönlich zur Schlichtungsverhandlung zu erscheinen, und auf die Folgen hingewiesen, die eine Verletzung dieser Pflicht haben kann. Hat eine Partei einen gesetzlichen Vertreter, so ist diesem die Ladung zuzustellen.</P><P>(4) Eine Partei kann ihr Ausbleiben in dem anberaumten Termin wegen Krankheit, beruflicher Verhinderung, Ortsabwesenheit oder wegen sonstiger wichtiger Gründe entschuldigen. Sie hat ihr Nichterscheinen der Schiedsstelle unverzüglich anzuzeigen und dabei die Entschuldigungsgründe glaubhaft zu machen. Hebt die Schiedsstelle den Termin nicht auf, so hat sie das der Partei mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE003100307",
        "name": "§ 24",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000200307"
        },
        "body": "<P>(1) Die Parteien haben in dem anberaumten Termin persönlich zu erscheinen.</P><P>(2) Erscheint eine Partei unentschuldigt nicht zu dem Termin oder entfernt sie sich unentschuldigt vor dem Schluß der Schlichtungsverhandlung, setzt die Schiedsstelle durch Bescheid ein Ordnungsgeld bis 50 Deutsche Mark fest.</P><P>(3) Der Bescheid ist dem Betroffenen mit einer Belehrung über die Anfechtung nach Absatz 4 zuzustellen.</P><P>(4) Der Betroffene kann den Bescheid durch schriftliche Erklärung anfechten. Die Erklärung ist binnen zwei Wochen nach Zustellung des Bescheids bei dem Kreisgericht, in dessen Bereich die Schiedsstelle ihren Sitz hat, einzureichen. Der Betroffene kann sie auch zu Protokoll der Geschäftsstelle des Kreisgerichts oder zu Protokoll der Schiedsstelle geben, die den Bescheid erlassen hat. In der Erklärung sind die Tatsachen darzulegen und glaubhaft zu machen, mit denen der Betroffene seine Abwesenheit in der Schlichtungsverhandlung entschuldigt oder sich gegen die Höhe des Ordnungsgeldes wendet.</P><P>(5) Das Kreisgericht leitet die ihm gegenüber abgegebene Erklärung der Schiedsstelle zu. Hält die Schiedsstelle die Anfechtung für begründet, so hebt sie den Bescheid auf oder setzt das Ordnungsgeld herab. Sie legt die Erklärung unverzüglich dem Kreisgericht vor, wenn sie der Anfechtung nicht oder nur zum Teil abhilft; andernfalls unterrichtet sie das Kreisgericht von der Abhilfe, wenn die Anfechtungserklärung diesem gegenüber abgegeben worden war.</P><P>(6) Das Kreisgericht entscheidet über die Anfechtung des Bescheids ohne mündliche Verhandlung durch Beschluß, der zu begründen ist. Die Entscheidung des Kreisgerichts ist nicht anfechtbar.</P><P>(7) Für das Verfahren vor dem Kreisgericht werden Kosten nicht erhoben. Auslagen der Parteien werden nicht erstattet.</P><P>(8) Steht fest, daß eine Partei der Schlichtungsverhandlung unentschuldigt ferngeblieben ist, vermerkt die Schiedsstelle die Beendigung des Schlichtungsverfahrens. Andernfalls beraumt sie einen neuen Termin an.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE003200307",
        "name": "§ 25",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000200307"
        },
        "body": "<P>(1) War der Betroffene ohne Verschulden gehindert, die Frist nach § 24 Abs. 4 Satz 2 einzuhalten, so ist ihm auf Antrag Wiedereinsetzung in den vorigen Stand zu gewähren.</P><P>(2) Der Wiedereinsetzungsantrag ist mit der Anfechtungserklärung innerhalb einer Woche nach Wegfall des Hindernisses bei dem Kreisgericht schriftlich einzureichen. Der Betroffene kann ihn auch zu Protokoll der Geschäftsstelle des Kreisgerichts oder zu Protokoll der Schiedsstelle erklären, die den Bescheid erlassen hat. Die Tatsachen zur Begründung des Antrags sind bei der Antragstellung glaubhaft zu machen. Wird der Wiedereinsetzungsantrag zu Protokoll der Schiedsstelle erklärt, so wird er dem Kreisgericht zugeleitet.</P><P>(3) Über den Antrag entscheidet das Kreisgericht ohne mündliche Verhandlung durch Beschluß, der zu begründen ist. Die Entscheidung ist nicht anfechtbar.</P><P>(4) Für das Verfahren werden Kosten nicht erhoben. Auslagen der Parteien werden nicht erstattet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE003300307",
        "name": "§ 26",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000200307"
        },
        "body": "<P>Für die Berechnung der Fristen gilt § 222 der Zivilprozeßordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE003400307",
        "name": "§ 27",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000200307"
        },
        "body": "<P>Die Verhandlung vor der Schiedsstelle ist mündlich und nicht öffentlich. Sie ist möglichst ohne Unterbrechung zu Ende zu führen; ein Termin zur Fortsetzung der Verhandlung ist sofort zu bestimmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE003500307",
        "name": "§ 28",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000200307"
        },
        "body": "<P>Die Vertretung natürlicher Personen durch Bevollmächtigte in der Schlichtungsverhandlung ist nicht zulässig. Eltern als gesetzliche Vertreter eines Kindes können einander mit einer schriftlichen Vollmacht vertreten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE003600307",
        "name": "§ 29",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000200307"
        },
        "body": "<P>Jede Partei kann vor der Schiedsstelle mit einem Beistand erscheinen. In der Schlichtungsverhandlung darf ein Beistand nur zurückgewiesen werden, wenn er durch sein Verhalten die Verhandlung nachhaltig stört und dadurch die Einigungsbemühungen wesentlich erschwert. Nicht zurückgewiesen werden dürfen Rechtsanwälte und Beistände von Personen, die nicht lesen oder schreiben können, die die deutsche Sprache nicht beherrschen oder die blind, taub oder stumm sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE003700307",
        "name": "§ 30",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000200307"
        },
        "body": "<P>(1) Zeugen und Sachverständige, die freiwillig erschienen sind, können gehört werden. Mit Zustimmung und in Anwesenheit der Parteien kann auch der Augenschein genommen werden.</P><P>(2) Zur Beeidigung von Zeugen und Sachverständigen, zur eidlichen Parteivernehmung sowie zur Entgegennahme von eidesstattlichen Versicherungen ist die Schiedsperson nicht befugt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE003800307",
        "name": "§ 31",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000200307"
        },
        "body": "<P>(1) Kommt ein Vergleich zustande, so ist er zu Protokoll zu nehmen.</P><P>(2) Das Protokoll hat zu enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">den Ort und die Zeit der Verhandlung;</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">die Namen und Vornamen der erschienenen Parteien, gesetzlichen Vertreter, Bevollmächtigten und Beistände sowie die Angabe, wie diese sich ausgewiesen haben;</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">den Gegenstand des Streites;</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">den Vergleich der Parteien.</LA></DD> </DL> </P><P>(3) Kommt ein Vergleich nicht zustande, so ist hierüber ein kurzer Vermerk aufzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE003900307",
        "name": "§ 32",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000200307"
        },
        "body": "<P>(1) Das Protokoll ist den Parteien vorzulesen oder zur Durchsicht vorzulegen und von ihnen zu genehmigen. Dies ist in dem Protokoll zu vermerken.</P><P>(2) Das Protokoll ist von den Schiedspersonen und den Parteien eigenhändig zu unterschreiben. Nach Vollzug der Unterschriften wird ein Vergleich wirksam.</P><P>(3) Erklärt eine Partei, daß sie nicht schreiben könne, so muß die Schiedsperson das Handzeichen der schreibunkundigen Person durch einen besonderen Vermerk beglaubigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE004000307",
        "name": "§ 33",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000200307"
        },
        "body": "<P>(1) Die Parteien oder deren Rechtsnachfolger erhalten auf Verlangen Abschriften oder Ausfertigungen des Protokolls.</P><P>(2) Die Ausfertigung besteht aus der mit dem Ausfertigungsvermerk versehenen Abschrift des Protokolls. Der Ausfertigungsvermerk muß Angaben über den Ort und die Zeit der Ausfertigung sowie die Person enthalten, für die die Ausfertigung erteilt wird, von der Schiedsperson unterschrieben und mit einem Dienstsiegel versehen werden.</P><P>(3) Die Ausfertigung wird von der Schiedsstelle erteilt, die die Urschrift des Protokolls verwahrt. Die Schiedsperson hat vor Aushändigung der Ausfertigung auf der Urschrift des Protokolls zu vermerken, wann und für wen die Ausfertigung erteilt worden ist.</P><P>(4) Befindet sich das Protokoll in der Verwahrung des Kreisgerichts, so wird die Ausfertigung von dem Urkundsbeamten der Geschäftsstelle erteilt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE004100307",
        "name": "§ 34",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000200307"
        },
        "body": "<P>(1) Aus dem vor einer Schiedsstelle geschlossenen Vergleich findet die Zwangsvollstreckung statt.</P><P>(2) Die Vorschriften der Zivilprozeßordnung über die Zwangsvollstreckung aus Vergleichen, die vor einer durch die Landesjustizverwaltung eingerichteten oder anerkannten Gütestelle abgeschlossen sind, finden entsprechende Anwendung. Die Vollstreckungsklausel auf der Ausfertigung erteilt das Kreisgericht, in dessen Bereich die Schiedsstelle ihren Sitz hat.</P><P>(3) Auf der Urschrift des Protokolls ist zu vermerken, wann und von wem sowie für und gegen wen die Vollstreckungsklausel erteilt worden ist. Das Kreisgericht benachrichtigt die Schiedsstelle von der Erteilung der Vollstreckungsklausel, wenn es das Protokoll nicht verwahrt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "DDNR015270990BJNG000300307",
        "name": "Dritter Abschnitt",
        "title": "Das Schlichtungsverfahren\nin Strafsachen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "DDNR015270990BJNG000400307",
        "name": "-",
        "title": "Das Sühneverfahren vor Erhebung\nder Privatklage",
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000300307"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE004200307",
        "name": "§ 35",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000400307"
        },
        "body": "<P>(1) Die Schiedsstelle ist die Vergleichsbehörde im Sinne des § 380 Abs. 1 Strafprozeßordnung. Sie ist zuständig für die dort genannten Vergehen.</P><P>(2) Der Sühneversuch wird im Rahmen eines Schlichtungsverfahrens durchgeführt. Für dieses Verfahren gelten die Vorschriften des 2. Abschnitts, soweit in den §§ 36 bis 39 keine abweichenden Bestimmungen getroffen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE004300307",
        "name": "§ 36",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000400307"
        },
        "body": "<P>(1) Das im Falle der Erhebung der Privatklage zuständige Gericht kann auf Antrag gestatten, daß von dem Sühneversuch abgesehen wird, wenn die antragstellende Partei von der Gemeinde, in der die Verhandlung stattfinden müßte, soweit entfernt wohnt, daß ihr unter Berücksichtigung ihrer Verhältnisse und nach den Umständen des Falles nicht zugemutet werden kann, zu der Verhandlung zu erscheinen. Das Gericht kann stattdessen den Antragsteller oder die Antragstellerin ermächtigen, sich in der Schlichtungsverhandlung vertreten zu lassen; der Vertreter legt der Schiedsstelle den gerichtlichen Beschluß sowie eine schriftliche Vollmacht vor.</P><P>(2) Die Parteien können die Entscheidung des Gerichts mit der sofortigen Beschwerde nach den Vorschriften der Strafprozeßordnung anfechten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE004400307",
        "name": "§ 37",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000400307"
        },
        "body": "<P>Die Schiedsstelle darf den Sühneversuch nur ablehnen, wenn die Parteien auch nach Unterbrechung oder Vertagung der Schlichtungsverhandlung ihre Identität nicht nachweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE004500307",
        "name": "§ 38",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000400307"
        },
        "body": "<P>Hat der Antragsgegner oder die Antragsgegnerin einen gesetzlichen Vertreter, so stellt die Schiedsstelle auch diesem die Terminsnachricht zu. Der Vertreter ist als Beistand zur Schlichtungsverhandlung zugelassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE004600307",
        "name": "§ 39",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000400307"
        },
        "body": "<P>(1) Auf Antrag bescheinigt die Schiedsperson die Erfolglosigkeit des Sühneversuchs zum Zwecke der Einreichung der Klage (§ 380 Abs. 1 Satz 2 der Strafprozeßordnung), wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Schlichtungsverhandlung eine Einigung nicht zustande gekommen ist oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">allein der Antragsgegner oder die Antragsgegnerin dem Schlichtungstermin unentschuldigt ferngeblieben ist oder sich vor dem Schluß der Schlichtungsverhandlung unentschuldigt entfernt hat; wohnen die Parteien in demselben Gemeindebezirk, in dem die Schlichtungsverhandlung stattzufinden hat, so tritt diese Wirkung erst dann ein, wenn die beschuldigte Partei auch in einem zweiten Termin ausbleibt.</LA></DD> </DL>Wurde im Falle des Satzes 1 Nr. 2 gegen den Antragsgegner ein Ordnungsgeld verhängt, so wird die Bescheinigung erst ausgestellt, wenn die Frist zur Anfechtung des Bescheids über das Ordnungsgeld abgelaufen ist und der Bescheid nicht angefochten worden ist, oder die Anfechtung erfolglos geblieben ist.</P><P>(2) Die Bescheinigung ist von der Schiedsperson zu unterschreiben und mit einem Dienstsiegel zu versehen. Sie hat die Straftat und den Zeitpunkt ihrer Begehung, das Datum der Antragstellung sowie Ort und Datum der Ausstellung zu enthalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "DDNR015270990BJNG000500307",
        "name": "-",
        "title": "Das Schlichtungsverfahren zur\naußergerichtlichen Erledigung einer Strafsache",
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000300307"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE004701301",
        "name": "(XXXX) §§ 40 bis 45",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000500307"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "DDNR015270990BJNG000600307",
        "name": "Vierter Abschnitt",
        "title": "Kosten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE005300307",
        "name": "§ 46",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000600307"
        },
        "body": "<P>(1) Die Schiedsstelle erhebt für ihre Tätigkeit Kosten (Gebühren und Auslagen) nur nach diesem Gesetz.</P><P>(2) Der Vorsitzende der Schiedsstelle erledigt die Kassengeschäfte und erstellt die Kostenrechnungen. Er kann damit einen seiner Stellvertreter beauftragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE005400307",
        "name": "§ 47",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000600307"
        },
        "body": "<P>(1) Zur Zahlung der Kosten ist derjenige verpflichtet, der die Tätigkeit der Schiedsstelle veranlaßt hat; im Schlichtungsverfahren zur außergerichtlichen Erledigung einer Strafsache der Beschuldigte.</P><P>(2) Kostenschuldner ist ferner <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">derjenige, der die Kostenschuld durch eine vor der Schiedsstelle abgegebene Erklärung oder in einem Vergleich übernommen hat,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">derjenige, der für die Kostenschuld eines anderen kraft Gesetzes haftet,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">hinsichtlich der Schreibauslagen derjenige, der die Erteilung von Ausfertigungen oder Abschriften beantragt hat.</LA></DD> </DL> </P><P>(3) Mehrere Kostenschuldner haften als Gesamtschuldner. Die Haftung des Kostenschuldners nach Absatz 2 Nrn. 1 und 3 geht der Haftung des Kostenschuldners nach Absatz 1 vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE005500307",
        "name": "§ 48",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000600307"
        },
        "body": "<P>(1) Gebühren werden mit der Beendigung des gebührenpflichtigen Geschäfts, Auslagen mit ihrem Entstehen fällig.</P><P>(2) Die Schiedsstelle soll ihre Tätigkeit grundsätzlich von der vorherigen Zahlung der voraussichtlich entstehenden Gebühren und Auslagen abhängig machen.</P><P>(3) Die Schiedsstelle, die den Antrag im Wege der Amtshilfe aufnimmt, hat lediglich Anspruch auf Ersatz ihrer Auslagen und fordert nur hierfür einen Vorschuß ein.</P><P>(4) Dem Kostenschuldner zu erteilende Bescheinigungen, Ausfertigungen und Abschriften sowie Urkunden, die der Kostenschuldner eingereicht hat, kann die Schiedsstelle zurückhalten, bis die in der Angelegenheit entstandenen Kosten gezahlt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE005600307",
        "name": "§ 49",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000600307"
        },
        "body": "<P>(1) Die Kosten und Ordnungsgelder werden aufgrund einer von der Schiedsperson unterschriebenen und dem Kostenschuldner mitgeteilten Kostenrechnung eingefordert.</P><P>(2) Zahlt der Kostenschuldner nicht oder nicht vollständig innerhalb der Zahlungsfrist, werden die Kosten und Ordnungsgelder auf Antrag der Schiedsperson im Verwaltungswege beigetrieben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE005700307",
        "name": "§ 50",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000600307"
        },
        "body": "<P>(1) Für das Schlichtungsverfahren wird eine Gebühr von 15 Deutsche Mark erhoben; kommt ein Vergleich zustande, so beträgt die Gebühr 30 Deutsche Mark.</P><P>(2) Unter Berücksichtigung der Verhältnisse des Kostenschuldners und des Umfangs und der Schwierigkeit des Falles kann die Gebühr auf höchstens 50 Deutsche Mark erhöht werden.</P><P>(3) Sind auf der Seite einer Partei oder beider Parteien mehrere Personen am Schlichtungsverfahren beteiligt oder ist die antragstellende Partei zugleich Antragsgegnerin, so wird die Gebühr nur einmal erhoben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE005801301",
        "name": "§ 51",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000600307"
        },
        "body": "<P>(1) Die Schiedsstelle erhebt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schreibauslagen für die Aufnahme von Anträgen, für Mitteilungen an die Parteien sowie für Ausfertigungen und Abschriften von Protokollen und Bescheinigungen; die Höhe der Schreibauslagen bestimmt sich nach § 136 Abs. 3 des Gesetzes über die Kosten in Angelegenheiten der freiwilligen Gerichtsbarkeit (Kostenordnung);</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die bei der Durchführung einer Amtshandlung entstehenden notwendigen Auslagen in tatsächlicher Höhe.</LA></DD> </DL> </P><P>(2) Die Vergütung eines hinzugezogenen Dolmetschers zählt zu den baren Auslagen. Vor Hinzuziehung eines Dolmetschers hat die Schiedsstelle grundsätzlich einen die voraussichtlichen Kosten deckenden Vorschuß einzufordern. Wer die Kosten der Inanspruchnahme eines Dolmetschers zu tragen hat, bestimmt sich nach § 47 dieses Gesetzes. Die Höhe der Vergütung richtet sich nach dem Justizvergütungs- und -entschädigungsgesetz. Die Vergütung ist auf Antrag der Schiedsstelle oder des Dolmetschers von dem Kreisgericht, in dessen Bereich die Schiedsstelle ihren Sitz hat, durch richterlichen Beschluß festzusetzen; § 4 Abs. 3 bis 9 des Justizvergütungs- und -entschädigungsgesetzes ist auf das Festsetzungsverfahren entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE005900307",
        "name": "§ 52",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000600307"
        },
        "body": "<P>(1) Die Schiedsstelle kann ausnahmsweise, wenn das mit Rücksicht auf die wirtschaftlichen Verhältnisse des Zahlungspflichtigen oder sonst aus Billigkeitsgründen geboten erscheint, die Gebühren ermäßigen oder von ihrer Erhebung ganz oder teilweise absehen. Aus denselben Gründen kann von der Erhebung von Auslagen, mit Ausnahme der in § 51 Abs. 2 genannten, abgesehen werden.</P><P>(2) Den Ausfall der Schreibauslagen trägt die Schiedsstelle, während notwendige bare Auslagen von der Gemeinde als Sachkosten der Schiedsstelle zu tragen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE006000307",
        "name": "§ 53",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000600307"
        },
        "body": "<P>Über Einwendungen des Kostenschuldners gegen die Kostenrechnung oder gegen Maßnahmen nach § 48 Abs. 2 und 4 entscheidet das Kreisgericht, in dessen Bereich die Schiedsstelle ihren Sitz hat, durch richterlichen Beschluß. Die Entscheidung ist nicht anfechtbar. Kosten werden nicht erhoben. Auslagen der Parteien werden nicht erstattet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE006100307",
        "name": "§ 54",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000600307"
        },
        "body": "<P>(1) Die Gebühren stehen zu gleichen Teilen der Schiedsstelle und der Gemeinde zu.</P><P>(2) Die nach § 51 Abs. 1 Nr. 1 erhobenen Auslagen erhält die Schiedsstelle.</P><P>(3) Die Ordnungsgelder stehen der Gemeinde zu.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "DDNR015270990BJNG000700307",
        "name": "Fünfter Abschnitt",
        "title": "Übergangs- und\nSchlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE006200307",
        "name": "§ 55",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000700307"
        },
        "body": "<P>Das Gesetz vom 25. März 1982 über die gesellschaftlichen Gerichte der Deutschen Demokratischen Republik - GGG - (GBl. I Nr. 13 S. 269) sowie der Beschluß des Staatsrates der Deutschen Demokratischen Republik vom 12. März 1982 über die Tätigkeit der Konfliktkommissionen - Konfliktkommissionsordnung - (GBl. I Nr. 13 S. 274), zuletzt geändert durch Gesetz über die Errichtung und das Verfahren der Schiedsstellen für Arbeitsrecht vom 29. Juni 1990 (GBl. I Nr. 38 S. 505) und der Beschluß des Staatsrates der Deutschen Demokratischen Republik vom 12. März 1982 über die Tätigkeit der Schiedskommissionen - Schiedskommissionsordnung - (GBl. I Nr. 13 S. 283), zuletzt geändert durch Beschluß des Staatsrates der Deutschen Demokratischen Republik vom 3. März 1989 (GBl. I Nr. 8 S. 117) werden aufgehoben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE006300307",
        "name": "§ 56",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000700307"
        },
        "body": "<P>(1) Die bei Inkrafttreten dieses Gesetzes bestehenden Zuständigkeitsbereiche der Schiedskommissionen bestehen als Bereiche einer Schiedsstelle fort, soweit die Gemeindevertretung keine abweichende Regelung trifft.</P><P>(2) Die Schiedsstellen in den Gemeinden sind innerhalb von 2 Monaten nach Inkrafttreten dieses Gesetzes zu bilden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE006400307",
        "name": "§ 57",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000700307"
        },
        "body": "<P>(1) Die zum Zeitpunkt des Inkrafttretens dieses Gesetzes bei den gesellschaftlichen Gerichten anhängigen Verfahren werden in dem Stand, in dem sie sich befinden, an das Kreisgericht abgegeben; Übergabeentscheidungen sind dem übergebenden Organ zurückzugeben.</P><P>(2) Aus zum Zeitpunkt des Inkrafttretens dieses Gesetzes für vollstreckbar erklärten Entscheidungen gesellschaftlicher Gerichte findet die Zwangsvollstreckung statt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE006500307",
        "name": "§ 58",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000700307"
        },
        "body": "<P>Dieses Gesetz tritt am Tage des Inkrafttretens des Einigungsvertrages zwischen der Deutschen Demokratischen Republik und der Bundesrepublik Deutschland in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR015270990BJNE006600307",
        "name": "Schlußformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "DDNR015270990BJNG000700307"
        },
        "body": "<P>Das vorstehende, von der Volkskammer der Deutschen Demokratischen Republik am dreizehnten September neunzehnhundertneunzig beschlossene Gesetz wird hiermit verkündet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
