{
  "data": {
    "type": "law",
    "id": "BJNR005700957",
    "firstPublished": "1957-05-28",
    "sourceTimestamp": "20190606212001",
    "titleShort": "Schiedsamtsverordnung",
    "titleLong": "Verordnung über die Schiedsämter für die vertragsärztliche\n(vertragszahnärztliche) Versorgung",
    "abbreviation": "SchiedsAmtsO",
    "slug": "schiedsamtso",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1957, 570",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 6 G v. 6.5.2019 I 646",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 12.3.1978 +++)<BR /><BR /></pre>Überschrift: IdF d. Art. 1 Nr. 1 V v. 7.4.1998 I 719 mWv 24.4.1998</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR005700957BJNE000400319",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 368i Abs. 7 der Reichsversicherungsordnung in der Fassung des Gesetzes über Änderungen von Vorschriften des Zweiten Buches der Reichsversicherungsordnung und zur Ergänzung des Sozialgerichtsgesetzes (Gesetz über Kassenarztrecht - GKAR) vom 17. August 1955 (Bundesgesetzbl. I S. 513) wird nach Beratung mit den Bundesausschüssen der Ärzte, Zahnärzte und Krankenkassen mit Zustimmung des Bundesrates verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005700957BJNE000505124",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Die Vorschriften dieser Verordnung gelten für die Landes- und Bundesschiedsämter sowie für die sektorenübergreifenden Landesschiedsgremien und das sektorenübergreifende Schiedsgremium auf Bundesebene gleichermaßen, soweit nichts Abweichendes bestimmt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005700957BJNE000601124",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Wird ein Landesschiedsamt oder ein sektorenübergreifendes Landesschiedsgremium für die Bezirke mehrerer Kassenärztlicher oder Kassenzahnärztlicher Vereinigungen errichtet, so sollen sich die Kassenärztlichen oder Kassenzahnärztlichen Vereinigungen über die Vertreter der Ärzte oder Zahnärzte einigen. Kommt eine Einigung nicht zustande, so schlagen sie je bis zu sieben Vertreter und sieben Stellvertreter vor. In diesem Fall entscheidet das Los darüber, wer von den als Vertreter Vorgeschlagenen als Vertreter und, soweit die Anzahl der als Stellvertreter Vorgeschlagenen die erforderliche Anzahl überschreitet, wer als Stellvertreter bestellt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005700957BJNE000703124",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Die Amtsdauer der während einer Amtsperiode neu hinzugetretenen Mitglieder endet mit dem Ablauf der Amtsperiode. § 26 des Zehnten Buches Sozialgesetzbuch gilt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005700957BJNE000802124",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Bei einer Abberufung der unparteiischen Mitglieder und ihrer Stellvertreter durch die für das jeweilige Schiedsamt oder das jeweilige sektorenübergreifende Schiedsgremium zuständige Aufsichtsbehörde sind die Organisationen vorher zu hören, die das jeweilige Schiedsamt oder das jeweilige sektorenübergreifende Schiedsgremium gebildet haben.</P><P>(2) Die Abberufung der Vertreter oder ihrer Stellvertreter durch die Organisationen, die sie bestellt haben, ist dem Vorsitzenden mitzuteilen. Die Mitgliedschaft der Vertreter oder ihrer Stellvertreter bleibt so lange bestehen, bis ein Nachfolger bestellt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005700957BJNE000902124",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>Legen die Vertreter ihr Amt nieder, hat die für die Bestellung zuständige Organisation den Vorsitzenden des jeweiligen Schiedsamtes oder des jeweiligen sektorenübergreifenden Schiedsgremiums zu benachrichtigen. Legen die unparteiischen Mitglieder ihr Amt nieder, so haben sie dies der für das jeweilige Schiedsamt oder das jeweilige sektorenübergreifende Schiedsgremium zuständigen Aufsichtsbehörde mitzuteilen. Die Erklärungen über die Amtsniederlegung haben schriftlich zu erfolgen. Diese Bestimmungen gelten auch für die Stellvertreter. § 4 Absatz 2 Satz 2 gilt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005700957BJNE001001124",
        "name": "§ 6",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005700957BJNE001101124",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>Die von den Organisationen bestellten Mitglieder der Schiedsämter und der sektorenübergreifenden Schiedsgremien oder ihre Stellvertreter haben Anspruch auf Erstattung ihrer baren Auslagen und eine Entschädigung für Zeitverlust nach den für die Mitglieder der Organe der bestellenden Organisationen geltenden Grundsätzen. Der Anspruch richtet sich gegen die bestellende Organisation.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005700957BJNE001202124",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>Die unparteiischen Mitglieder der Bundesschiedsämter und des sektorenübergreifenden Schiedsgremiums auf Bundesebene oder ihre Stellvertreter erhalten Reisekosten nach dem Bundesreisekostengesetz. Der Anspruch richtet sich gegen den Spitzenverband Bund der Krankenkassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005700957BJNE001302124",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>Die unparteiischen Mitglieder der Landesschiedsämter und der sektorenübergreifenden Landesschiedsgremien oder ihre Stellvertreter erhalten Reisekosten dem Bundesreisekostengesetz. Der Anspruch richtet sich gegen die für die Geschäftsführung der Landesschiedsämter oder der sektorenübergreifenden Landesschiedsgremien zuständige Stelle.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005700957BJNE001401124",
        "name": "§ 10",
        "title": null,
        "parent": null,
        "body": "<P>Die unparteiischen Mitglieder der Schiedsämter und der sektorenübergreifenden Schiedsgremien oder ihre Stellvertreter erhalten für sonstige Barauslagen und für Zeitverlust einen Pauschbetrag, dessen Höhe die beteiligten Organisationen im Benehmen mit ihnen festsetzen. § 8 Satz 2 und § 9 Satz 2 gelten entsprechend. Die Festsetzung bedarf der Zustimmung der Aufsichtsbehörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005700957BJNE001504124",
        "name": "§ 11",
        "title": null,
        "parent": null,
        "body": "<P>Die Geschäfte der Landesschiedsämter und der sektorenübergreifenden Landesschiedsgremien werden bei den Landesverbänden der Ortskrankenkassen geführt, wenn und solange nicht die für die Sozialversicherung zuständige oberste Verwaltungsbehörde des Landes eine andere Stelle bestimmt hat. Die Geschäfte der Bundesschiedsämter und des sektorenübergreifenden Schiedsgremiums auf Bundesebene werden bei dem Spitzenverband Bund der Krankenkassen geführt. Für die Dauer eines Schiedsverfahrens, das nur eine Kassenart betrifft, werden die Geschäfte bei dem betroffenen Landesverband, den Ersatzkassen oder der Deutschen Rentenversicherung Knappschaft-Bahn-See geführt; Satz 1 zweiter Halbsatz bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005700957BJNE001602124",
        "name": "§ 12",
        "title": null,
        "parent": null,
        "body": "<P>Die die Schiedsämter bildenden Körperschaften tragen die Kosten für die von ihnen oder der zuständigen Aufsichtsbehörde bestellten Vertreter selbst. Die nach Abzug der Gebühren (§§ 20 bis 22) verbleibenden Kosten für den Vorsitzenden und die zwei weiteren unparteiischen Mitglieder sowie die sonstigen sächlichen und persönlichen Kosten der Geschäftsführung tragen die beteiligten Vereinigungen der Ärzte (Zahnärzte) und die beteiligten Verbände der Krankenkassen je zur Hälfte. Der auf jeden Verband entfallende Kostenanteil bemißt sich nach der Zahl der Versicherten der beteiligten Verbände. Sind mehrere Kassenärztliche (Kassenzahnärztliche) Vereinigungen beteiligt, so trägt jede Vereinigung die Kosten anteilmäßig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005700957BJNE003500124",
        "name": "§ 12a",
        "title": null,
        "parent": null,
        "body": "<P>Die Organisationen, die das jeweilige sektorenübergreifende Schiedsgremium bilden, tragen die Kosten für die von ihnen oder der zuständigen Aufsichtsbehörde bestellten Vertreter selbst. Die nach Abzug der Gebühren nach § 20 verbleibenden Kosten für den Vorsitzenden und das weitere unparteiische Mitglied sowie die sonstigen sächlichen und persönlichen Kosten der Geschäftsführung tragen die beteiligten Organisationen zu je einem Drittel. Der auf jeden Verband entfallende Kostenanteil bemisst sich nach der Zahl der Versicherten der beteiligten Verbände. Sind mehrere Kassenärztliche Vereinigungen beteiligt, so trägt jede Vereinigung die Kosten anteilig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005700957BJNE001702124",
        "name": "§ 13",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005700957BJNE001801124",
        "name": "§ 14",
        "title": null,
        "parent": null,
        "body": "<P>Ist für die Einleitung des Schiedsverfahrens ein Antrag erforderlich, ist dieser schriftlich bei dem Vorsitzenden des zuständigen Schiedsamtes oder des zuständigen sektorenübergreifenden Schiedsgremiums zu stellen. Die Vertragspartei, die den Antrag gestellt hat, hat in dem Antrag den Sachverhalt zu erläutern, ein zusammenfassendes Ergebnis der vorangegangenen Verhandlungen darzulegen sowie die Teile des Vertrages aufzuführen, über die eine Einigung nicht zustande gekommen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005700957BJNE001901124",
        "name": "§ 15",
        "title": null,
        "parent": null,
        "body": "<P>Auf Verlangen haben die Vertragsparteien dem zuständigen Schiedsamt oder dem zuständigen sektorenübergreifenden Schiedsgremium die für die Entscheidung erforderlichen Unterlagen vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005700957BJNE002001124",
        "name": "§ 16",
        "title": null,
        "parent": null,
        "body": "<P>Das Schiedsamt oder das sektorenübergreifende Schiedsgremium entscheidet auf Grund mündlicher Verhandlung, zu der die Vertragsparteien zu laden sind. Es kann auch in Abwesenheit Beteiligter verhandelt werden, falls in der Ladung darauf hingewiesen ist. Die für das jeweilige Schiedsamt oder das jeweilige sektorenübergreifende Schiedsgremium zuständige Aufsichtsbehörde ist zu allen Sitzungen des jeweiligen Schiedsamts oder des jeweiligen sektorenübergreifenden Schiedsgremiums einzuladen. Das Bundesversicherungsamt ist ebenfalls zu den Sitzungen des jeweiligen Schiedsamts oder des jeweiligen sektorenübergreifenden Schiedsgremiums einzuladen, sofern in den Sitzungen Entscheidungen verhandelt werden, die dem Bundesversicherungsamt vorzulegen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005700957BJNE002102124",
        "name": "§ 17",
        "title": null,
        "parent": null,
        "body": "<P>Sachverständige und Zeugen, die auf Beschluss eines Schiedsamts oder eines sektorenübergreifenden Schiedsgremiums hinzugezogen worden sind, sind entsprechend dem Justizvergütungs- und -entschädigungsgesetz zu vergüten oder zu entschädigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005700957BJNE002201124",
        "name": "§ 18",
        "title": null,
        "parent": null,
        "body": "<P>Die Beratung und Beschlußfassung erfolgt in Abwesenheit der Vertreter der Vertragsparteien.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005700957BJNE002303124",
        "name": "§ 19",
        "title": null,
        "parent": null,
        "body": "<P>Die Entscheidung des Schiedsamts oder des sektorenübergreifenden Schiedsgremiums ist schriftlich zu erlassen, zu begründen und den beteiligten Vertragsparteien zuzustellen. Die Beteiligten sind hierbei über die Zulässigkeit der Klage, die einzuhaltende Frist und den Sitz des zuständigen Sozialgerichts zu belehren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005700957BJNE002402124",
        "name": "§ 20",
        "title": null,
        "parent": null,
        "body": "<P>Für die Festsetzung eines Vertrages durch ein Schiedsamt oder durch ein sektorenübergreifendes Schiedsgremium wird eine Gebühr in Höhe von 200 bis 1 200 Euro erhoben; der Vorsitzende setzt die Gebühr nach der Bedeutung und Schwierigkeit des jeweiligen Falles fest. Wird das Schiedsverfahren in anderer Weise erledigt, so wird die Mindestgebühr erhoben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005700957BJNE002501124",
        "name": "§ 21",
        "title": null,
        "parent": null,
        "body": "<P>Die Gebühr wird fällig, sobald das Schiedsamt oder das sektorenübergreifende Schiedsgremium den Vertragsinhalt festgesetzt oder das Schiedsverfahren sich auf andere Weise erledigt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005700957BJNE002601124",
        "name": "§ 22",
        "title": null,
        "parent": null,
        "body": "<P>Die Gebühr ist von jeder der beteiligten Vertragsparteien in gleichen Anteilen zu tragen. Sind auf Seiten einer Vertragspartei mehrere Körperschaften an dem Vertrag beteiligt, so haften sie gesamtschuldnerisch für den nach Satz 1 anfallenden Gebührenanteil.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005700957BJNE003201126",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Bundesminister für Arbeit</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
