{
  "data": {
    "type": "law",
    "id": "BJNR113980992",
    "firstPublished": "1992-07-27",
    "sourceTimestamp": "20200630212554",
    "titleShort": "Schwangerschaftskonfliktgesetz",
    "titleLong": "Gesetz zur Vermeidung und Bewältigung von Schwangerschaftskonflikten",
    "abbreviation": "SchKG",
    "slug": "schkg",
    "extraAbbreviations": [
      "BeratungsG"
    ],
    "publicationInfo": [
      {
        "reference": "1992, 1398",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 13a G v. 14.12.2019 I 2789",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 5.8.1992 +++)<BR /><BR /></pre>Überschrift: IdF d. Art. 1 Nr. 1 G v. 21.8.1995 I 1050 mWv 1.10.1995</P><P><BR /> Das G wurde als Artikel 1 G v. 27.7.1992 I 1398 (SchwFamHiG) mit Zustimmung des Bundesrates vom Bundestag beschlossen. Es ist gem. Art. 17 dieses G am 5.8.1992 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR113980992BJNG000100307",
        "name": "Abschnitt 1",
        "title": "Aufklärung, Verhütung, Familienplanung und\nBeratung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113980992BJNE000104360",
        "name": "§ 1",
        "title": "Aufklärung",
        "parent": {
          "type": "heading",
          "id": "BJNR113980992BJNG000100307"
        },
        "body": "<P>(1) Die für gesundheitliche Aufklärung und Gesundheitserziehung zuständige Bundeszentrale für gesundheitliche Aufklärung erstellt unter Beteiligung der Länder und in Zusammenarbeit mit Vertretern der Familienberatungseinrichtungen aller Träger zum Zwecke der gesundheitlichen Vorsorge und der Vermeidung und Lösung von Schwangerschaftskonflikten Konzepte zur Sexualaufklärung, jeweils abgestimmt auf die verschiedenen Alters- und Personengruppen.</P><P>(1a) Die Bundeszentrale für gesundheitliche Aufklärung erstellt entsprechend Absatz 1 Informationsmaterial zum Leben mit einem geistig oder körperlich behinderten Kind und dem Leben von Menschen mit einer geistigen oder körperlichen Behinderung. Das Informationsmaterial enthält den Hinweis auf den Rechtsanspruch auf psychosoziale Beratung nach § 2 und auf Kontaktadressen von Selbsthilfegruppen, Beratungsstellen sowie Behindertenverbände und Verbände von Eltern behinderter Kinder. Die Ärztin oder der Arzt händigt der Schwangeren das Informationsmaterial im Rahmen der Beratung nach § 2a Absatz 1 aus.</P><P>(2) Die Bundeszentrale für gesundheitliche Aufklärung verbreitet zu den in Absatz 1 genannten Zwecken die bundeseinheitlichen Aufklärungsmaterialien, in denen Verhütungsmethoden und Verhütungsmittel umfassend dargestellt werden.</P><P>(3) Die Aufklärungsmaterialien werden unentgeltlich an Einzelpersonen auf Aufforderung, ferner als Lehr- oder Informationsmaterialien an schulische und berufsbildende Einrichtungen, an Beratungsstellen, an Frauenärztinnen und Frauenärzte, Ärztinnen und Ärzte sowie medizinische Einrichtungen, die pränataldiagnostische Maßnahmen durchführen, Humangenetikerinnen und Humangenetiker, Hebammen sowie an alle Institutionen der Jugend- und Bildungsarbeit abgegeben.</P><P>(4) Der Bund macht die Hilfen für Schwangere und Mütter bekannt; dazu gehört auch der Anspruch auf anonyme Beratung nach § 2 Absatz 1 und auf die vertrauliche Geburt. Die Informationen über die vertrauliche Geburt beinhalten auch die Erklärung, wie eine Frau ihre Rechte gegenüber ihrem Kind nach einer vertraulichen Geburt unter Aufgabe ihrer Anonymität und wie sie schutzwürdige Belange gegen die spätere Offenlegung ihrer Personenstandsdaten geltend machen kann. Der Bund fördert durch geeignete Maßnahmen das Verständnis für Eltern, die ihr Kind zur Adoption freigeben.</P><P>(5) Der Bund stellt durch einen bundesweiten zentralen Notruf sicher, dass Schwangere in Konfliktlagen, die ihre Schwangerschaft verheimlichen, jederzeit und unverzüglich an eine Beratungsstelle nach den §§ 3 und 8 vermittelt werden. Er macht den Notruf bundesweit bekannt und betreibt kontinuierlich Öffentlichkeitsarbeit für den Notruf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113980992BJNE000203360",
        "name": "§ 2",
        "title": "Beratung",
        "parent": {
          "type": "heading",
          "id": "BJNR113980992BJNG000100307"
        },
        "body": "<P>(1) Jede Frau und jeder Mann hat das Recht, sich zu den in § 1 Abs. 1 genannten Zwecken in Fragen der Sexualaufklärung, Verhütung und Familienplanung sowie in allen eine Schwangerschaft unmittelbar oder mittelbar berührenden Fragen von einer hierfür vorgesehenen Beratungsstelle auf Wunsch anonym informieren und beraten zu lassen.</P><P>(2) Der Anspruch auf Beratung umfaßt Informationen über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sexualaufklärung, Verhütung und Familienplanung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bestehende familienfördernde Leistungen und Hilfen für Kinder und Familien, einschließlich der besonderen Rechte im Arbeitsleben,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorsorgeuntersuchungen bei Schwangerschaft und die Kosten der Entbindung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">soziale und wirtschaftliche Hilfen für Schwangere, insbesondere finanzielle Leistungen sowie Hilfen bei der Suche nach Wohnung, Arbeits- oder Ausbildungsplatz oder deren Erhalt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Hilfsmöglichkeiten für behinderte Menschen und ihre Familien, die vor und nach der Geburt eines in seiner körperlichen, geistigen oder seelischen Gesundheit geschädigten Kindes zur Verfügung stehen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Methoden zur Durchführung eines Schwangerschaftsabbruchs, die physischen und psychischen Folgen eines Abbruchs und die damit verbundenen Risiken,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Lösungsmöglichkeiten für psychosoziale Konflikte im Zusammenhang mit einer Schwangerschaft,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die rechtlichen und psychologischen Gesichtspunkte im Zusammenhang mit einer Adoption.</LA></DD></DL>Die Schwangere ist darüber hinaus bei der Geltendmachung von Ansprüchen sowie bei der Wohnungssuche, bei der Suche nach einer Betreuungsmöglichkeit für das Kind und bei der Fortsetzung ihrer Ausbildung zu unterstützen. Auf Wunsch der Schwangeren sind Dritte zur Beratung hinzuzuziehen.</P><P>(3) Zum Anspruch auf Beratung gehört auch die Nachbetreuung nach einem Schwangerschaftsabbruch oder nach der Geburt des Kindes.</P><P>(4) Einer Schwangeren, die ihre Identität nicht preisgeben und die ihr Kind nach der Geburt abgeben möchte, ist ein ausführliches ergebnisoffenes Beratungsgespräch zur Bewältigung der psychosozialen Konfliktlage anzubieten. Inhalt des Beratungsgesprächs sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">geeignete Hilfsangebote zur Bewältigung der Situation und zur Entscheidungsfindung sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wege, die der Schwangeren die Aufgabe der Anonymität oder ein Leben mit dem Kind ermöglichen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113980992BJNE001900308",
        "name": "§ 2a",
        "title": "Aufklärung und Beratung in besonderen Fällen",
        "parent": {
          "type": "heading",
          "id": "BJNR113980992BJNG000100307"
        },
        "body": "<P>(1) Sprechen nach den Ergebnissen von pränataldiagnostischen Maßnahmen dringende Gründe für die Annahme, dass die körperliche oder geistige Gesundheit des Kindes geschädigt ist, so hat die Ärztin oder der Arzt, die oder der der Schwangeren die Diagnose mitteilt, über die medizinischen und psychosozialen Aspekte, die sich aus dem Befund ergeben, unter Hinzuziehung von Ärztinnen oder Ärzten, die mit dieser Gesundheitsschädigung bei geborenen Kindern Erfahrung haben, zu beraten. Die Beratung erfolgt in allgemein verständlicher Form und ergebnisoffen. Sie umfasst die eingehende Erörterung der möglichen medizinischen, psychischen und sozialen Fragen sowie der Möglichkeiten zur Unterstützung bei physischen und psychischen Belastungen. Die Ärztin oder der Arzt hat über den Anspruch auf weitere und vertiefende psychosoziale Beratung nach § 2 zu informieren und im Einvernehmen mit der Schwangeren Kontakte zu Beratungsstellen nach § 3 und zu Selbsthilfegruppen oder Behindertenverbänden zu vermitteln.</P><P>(2) Die Ärztin oder der Arzt, die oder der gemäß § 218b Absatz 1 des Strafgesetzbuchs die schriftliche Feststellung über die Voraussetzungen des § 218a Absatz 2 des Strafgesetzbuchs zu treffen hat, hat vor der schriftlichen Feststellung gemäß § 218b Absatz 1 des Strafgesetzbuchs die Schwangere über die medizinischen und psychischen Aspekte eines Schwangerschaftsabbruchs zu beraten, über den Anspruch auf weitere und vertiefende psychosoziale Beratung nach § 2 zu informieren und im Einvernehmen mit der Schwangeren Kontakte zu Beratungsstellen nach § 3 zu vermitteln, soweit dies nicht auf Grund des Absatzes 1 bereits geschehen ist. Die schriftliche Feststellung darf nicht vor Ablauf von drei Tagen nach der Mitteilung der Diagnose gemäß Absatz 1 Satz 1 oder nach der Beratung gemäß Satz 1 vorgenommen werden. Dies gilt nicht, wenn die Schwangerschaft abgebrochen werden muss, um eine gegenwärtige erhebliche Gefahr für Leib oder Leben der Schwangeren abzuwenden.</P><P>(3) Die Ärztin oder der Arzt, die oder der die schriftliche Feststellung der Indikation zu treffen hat, hat bei der schriftlichen Feststellung eine schriftliche Bestätigung der Schwangeren über die Beratung und Vermittlung nach den Absätzen 1 und 2 oder über den Verzicht darauf einzuholen, nicht aber vor Ablauf der Bedenkzeit nach Absatz 2 Satz 2.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113980992BJNE000301307",
        "name": "§ 3",
        "title": "Beratungsstellen",
        "parent": {
          "type": "heading",
          "id": "BJNR113980992BJNG000100307"
        },
        "body": "<P>Die Länder stellen ein ausreichendes Angebot wohnortnaher Beratungsstellen für die Beratung nach § 2 sicher. Dabei werden auch Beratungsstellen freier Träger gefördert. Die Ratsuchenden sollen zwischen Beratungsstellen unterschiedlicher weltanschaulicher Ausrichtung auswählen können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113980992BJNE000402140",
        "name": "§ 4",
        "title": "Öffentliche Förderung der Beratungsstellen",
        "parent": {
          "type": "heading",
          "id": "BJNR113980992BJNG000100307"
        },
        "body": "<P>(1) Die Länder tragen dafür Sorge, daß den Beratungsstellen nach den §§ 3 und 8 für je 40 000 Einwohner mindestens eine Beraterin oder ein Berater vollzeitbeschäftigt oder eine entsprechende Zahl von Teilzeitbeschäftigten zur Verfügung steht. Von diesem Schlüssel soll dann abgewichen werden, wenn die Tätigkeit der Beratungsstellen mit dem vorgesehenen Personal auf Dauer nicht ordnungsgemäß durchgeführt werden kann. Dabei ist auch zu berücksichtigen, daß Schwangere in angemessener Entfernung von ihrem Wohnort eine Beratungsstelle aufsuchen können.</P><P>(2) Zur Information über die Leistungsangebote im örtlichen Einzugsbereich und zur Sicherstellung einer umfassenden Beratung wirken die Beratungsstellen in den Netzwerken nach § 3 des Gesetzes zur Kooperation und Information im Kinderschutz mit.</P><P>(3) Die zur Sicherstellung eines ausreichenden Angebotes nach den §§ 3 und 8 erforderlichen Beratungsstellen haben Anspruch auf eine angemessene öffentliche Förderung der Personal- und Sachkosten.</P><P>(4) Näheres regelt das Landesrecht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR113980992BJNG000200307",
        "name": "Abschnitt 2",
        "title": "Schwangerschaftskonfliktberatung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113980992BJNE000500307",
        "name": "§ 5",
        "title": "Inhalt der Schwangerschaftskonfliktberatung",
        "parent": {
          "type": "heading",
          "id": "BJNR113980992BJNG000200307"
        },
        "body": "<P>(1) Die nach § 219 des Strafgesetzbuches notwendige Beratung ist ergebnisoffen zu führen. Sie geht von der Verantwortung der Frau aus. Die Beratung soll ermutigen und Verständnis wecken, nicht belehren oder bevormunden. Die Schwangerschaftskonfliktberatung dient dem Schutz des ungeborenen Lebens.</P><P>(2) Die Beratung umfaßt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Eintreten in eine Konfliktberatung; dazu wird erwartet, daß die schwangere Frau der sie beratenden Person die Gründe mitteilt, derentwegen sie einen Abbruch der Schwangerschaft erwägt; der Beratungscharakter schließt aus, daß die Gesprächs- und Mitwirkungsbereitschaft der schwangeren Frau erzwungen wird;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">jede nach Sachlage erforderliche medizinische, soziale und juristische Information, die Darlegung der Rechtsansprüche von Mutter und Kind und der möglichen praktischen Hilfen, insbesondere solcher, die die Fortsetzung der Schwangerschaft und die Lage von Mutter und Kind erleichtern;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Angebot, die schwangere Frau bei der Geltendmachung von Ansprüchen, bei der Wohnungssuche, bei der Suche nach einer Betreuungsmöglichkeit für das Kind und bei der Fortsetzung ihrer Ausbildung zu unterstützen, sowie das Angebot einer Nachbetreuung.</LA></DD> </DL>Die Beratung unterrichtet auf Wunsch der Schwangeren auch über Möglichkeiten, ungewollte Schwangerschaften zu vermeiden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113980992BJNE000600307",
        "name": "§ 6",
        "title": "Durchführung der Schwangerschaftskonfliktberatung",
        "parent": {
          "type": "heading",
          "id": "BJNR113980992BJNG000200307"
        },
        "body": "<P>(1) Eine ratsuchende Schwangere ist unverzüglich zu beraten.</P><P>(2) Die Schwangere kann auf ihren Wunsch gegenüber der sie beratenden Person anonym bleiben.</P><P>(3) Soweit erforderlich, sind zur Beratung im Einvernehmen mit der Schwangeren <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">andere, insbesondere ärztlich, fachärztlich, psychologisch, sozialpädagogisch, sozialarbeiterisch oder juristisch ausgebildete Fachkräfte,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fachkräfte mit besonderer Erfahrung in der Frühförderung behinderter Kinder und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">andere Personen, insbesondere der Erzeuger sowie nahe Angehörige,</LA></DD> </DL>hinzuzuziehen.</P><P>(4) Die Beratung ist für die Schwangere und die nach Absatz 3 Nr. 3 hinzugezogenen Personen unentgeltlich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113980992BJNE000700307",
        "name": "§ 7",
        "title": "Beratungsbescheinigung",
        "parent": {
          "type": "heading",
          "id": "BJNR113980992BJNG000200307"
        },
        "body": "<P>(1) Die Beratungsstelle hat nach Abschluß der Beratung der Schwangeren eine mit Namen und Datum versehene Bescheinigung darüber auszustellen, daß eine Beratung nach den §§ 5 und 6 stattgefunden hat.</P><P>(2) Hält die beratende Person nach dem Beratungsgespräch eine Fortsetzung dieses Gesprächs für notwendig, soll diese unverzüglich erfolgen.</P><P>(3) Die Ausstellung einer Beratungsbescheinigung darf nicht verweigert werden, wenn durch eine Fortsetzung des Beratungsgesprächs die Beachtung der in § 218a Abs. 1 des Strafgesetzbuches vorgesehenen Fristen unmöglich werden könnte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113980992BJNE000801140",
        "name": "§ 8",
        "title": "Schwangerschaftskonfliktberatungsstellen",
        "parent": {
          "type": "heading",
          "id": "BJNR113980992BJNG000200307"
        },
        "body": "<P>Für die Beratung nach den §§ 5 und 6 haben die Länder ein ausreichendes plurales Angebot wohnortnaher Beratungsstellen sicherzustellen. Diese Beratungsstellen bedürfen besonderer staatlicher Anerkennung nach § 9. Als Beratungsstellen können auch Einrichtungen freier Träger sowie Ärztinnen und Ärzte anerkannt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113980992BJNE000900307",
        "name": "§ 9",
        "title": "Anerkennung von Schwangerschaftskonfliktberatungsstellen",
        "parent": {
          "type": "heading",
          "id": "BJNR113980992BJNG000200307"
        },
        "body": "<P>Eine Beratungsstelle darf nur anerkannt werden, wenn sie die Gewähr für eine fachgerechte Schwangerschaftskonfliktberatung nach § 5 bietet und zur Durchführung der Schwangerschaftskonfliktberatung nach § 6 in der Lage ist, insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">über hinreichend persönlich und fachlich qualifiziertes und der Zahl nach ausreichendes Personal verfügt,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sicherstellt, daß zur Durchführung der Beratung erforderlichenfalls kurzfristig eine ärztlich, fachärztlich, psychologisch, sozialpädagogisch, sozialarbeiterisch oder juristisch ausgebildete Fachkraft hinzugezogen werden kann,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit allen Stellen zusammenarbeitet, die öffentliche und private Hilfen für Mutter und Kind gewähren, und</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit keiner Einrichtung, in der Schwangerschaftsabbrüche vorgenommen werden, derart organisatorisch oder durch wirtschaftliche Interessen verbunden ist, daß hiernach ein materielles Interesse der Beratungseinrichtung an der Durchführung von Schwangerschaftsabbrüchen nicht auszuschließen ist.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113980992BJNE001000307",
        "name": "§ 10",
        "title": "Berichtspflicht und Überprüfung der\nSchwangerschaftskonfliktberatungsstellen",
        "parent": {
          "type": "heading",
          "id": "BJNR113980992BJNG000200307"
        },
        "body": "<P>(1) Die Beratungsstellen sind verpflichtet, die ihrer Beratungstätigkeit zugrundeliegenden Maßstäbe und die dabei gesammelten Erfahrungen jährlich in einem schriftlichen Bericht niederzulegen.</P><P>(2) Als Grundlage für den schriftlichen Bericht nach Absatz 1 hat die beratende Person über jedes Beratungsgespräch eine Aufzeichnung zu fertigen. Diese darf keine Rückschlüsse auf die Identität der Schwangeren und der zum Beratungsgespräch hinzugezogenen weiteren Personen ermöglichen. Sie hält den wesentlichen Inhalt der Beratung und angebotene Hilfsmaßnahmen fest.</P><P>(3) Die zuständige Behörde hat mindestens im Abstand von drei Jahren zu überprüfen, ob die Voraussetzungen für die Anerkennung nach § 9 noch vorliegen. Sie kann sich zu diesem Zweck die Berichte nach Absatz 1 vorlegen lassen und Einsicht in die nach Absatz 2 anzufertigenden Aufzeichnungen nehmen. Liegt eine der Voraussetzungen des § 9 nicht mehr vor, ist die Anerkennung zu widerrufen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113980992BJNE001100307",
        "name": "§ 11",
        "title": "Übergangsregelung",
        "parent": {
          "type": "heading",
          "id": "BJNR113980992BJNG000200307"
        },
        "body": "<P>Die Anerkennung einer Beratungsstelle auf Grund II.4 der Entscheidungsformel des Urteils des Bundesverfassungsgerichts vom 28. Mai 1993 (BGBl. I S. 820) steht einer Anerkennung auf Grund der §§ 8 und 9 dieses Gesetzes gleich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR113980992BJNG000300307",
        "name": "Abschnitt 3",
        "title": "Vornahme von Schwangerschaftsabbrüchen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113980992BJNE001200307",
        "name": "§ 12",
        "title": "Weigerung",
        "parent": {
          "type": "heading",
          "id": "BJNR113980992BJNG000300307"
        },
        "body": "<P>(1) Niemand ist verpflichtet, an einem Schwangerschaftsabbruch mitzuwirken.</P><P>(2) Absatz 1 gilt nicht, wenn die Mitwirkung notwendig ist, um von der Frau eine anders nicht abwendbare Gefahr des Todes oder einer schweren Gesundheitsschädigung abzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113980992BJNE001302360",
        "name": "§ 13",
        "title": "Einrichtungen zur Vornahme von Schwangerschaftsabbrüchen",
        "parent": {
          "type": "heading",
          "id": "BJNR113980992BJNG000300307"
        },
        "body": "<P>(1) Ein Schwangerschaftsabbruch darf nur in einer Einrichtung vorgenommen werden, in der auch die notwendige Nachbehandlung gewährleistet ist.</P><P>(2) Die Länder stellen ein ausreichendes Angebot ambulanter und stationärer Einrichtungen zur Vornahme von Schwangerschaftsabbrüchen sicher.</P><P>(3) Die Bundesärztekammer führt für den Bund eine Liste der Ärztinnen und Ärzte sowie der Krankenhäuser und Einrichtungen, die ihr mitgeteilt haben, dass sie Schwangerschaftsabbrüche unter den Voraussetzungen des § 218a Absatz 1 bis 3 des Strafgesetzbuches durchführen, und darf die zu diesem Zwecke erhobenen personenbezogenen Daten verarbeiten. Die Liste enthält auch Angaben über die jeweils angewendeten Methoden zur Durchführung eines Schwangerschaftsabbruchs, soweit diese mitgeteilt werden. Die Bundesärztekammer aktualisiert die Liste monatlich auf der Grundlage der ihr mitgeteilten Informationen, veröffentlicht sie im Internet und stellt sie der Bundeszentrale für gesundheitliche Aufklärung, dem Bundesamt für Familie und zivilgesellschaftliche Aufgaben und den Ländern zur Verfügung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113980992BJNE003600125",
        "name": "§ 13a",
        "title": "Informationen über einen Schwangerschaftsabbruch",
        "parent": {
          "type": "heading",
          "id": "BJNR113980992BJNG000300307"
        },
        "body": "<P>(1) Die Bundeszentrale für gesundheitliche Aufklärung veröffentlicht die von der Bundesärztekammer nach § 13 Absatz 3 geführte Liste und weitere Informationen über einen Schwangerschaftsabbruch, der unter den Voraussetzungen des § 218a Absatz 1 bis 3 des Strafgesetzbuches vorgenommen wird.</P><P>(2) Der bundesweite zentrale Notruf nach § 1 Absatz 5 Satz 1 erteilt Auskunft über die in der Liste nach § 13 Absatz 3 enthaltenen Angaben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113980992BJNE001401308",
        "name": "§ 14",
        "title": "Bußgeldvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR113980992BJNG000300307"
        },
        "body": "<P>(1) Ordnungswidrig handelt, wer <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 2a Absatz 1 oder Absatz 2 keine Beratung der Schwangeren vornimmt;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 2a Absatz 2 Satz 2 die schriftliche Feststellung ausstellt;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen § 13 Absatz 1 einen Schwangerschaftsabbruch vornimmt;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>seiner Auskunftspflicht nach § 18 Absatz 1 nicht nachkommt.</LA></DD></DL></P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu fünftausend Euro geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR113980992BJNG000401307",
        "name": "Abschnitt 4",
        "title": "Bundesstatistik über Schwangerschaftsabbrüche",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113980992BJNE001500307",
        "name": "§ 15",
        "title": "Anordnung als Bundesstatistik",
        "parent": {
          "type": "heading",
          "id": "BJNR113980992BJNG000401307"
        },
        "body": "<P>Über die unter den Voraussetzungen des § 218a Abs. 1 bis 3 des Strafgesetzbuches vorgenommenen Schwangerschaftsabbrüche wird eine Bundesstatistik durchgeführt. Die Statistik wird vom Statistischen Bundesamt erhoben und aufbereitet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113980992BJNE001600307",
        "name": "§ 16",
        "title": "Erhebungsmerkmale, Berichtszeit und Periodizität",
        "parent": {
          "type": "heading",
          "id": "BJNR113980992BJNG000401307"
        },
        "body": "<P>(1) Die Erhebung wird auf das Kalendervierteljahr bezogen durchgeführt und umfaßt folgende Erhebungsmerkmale: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vornahme von Schwangerschaftsabbrüchen im Berichtszeitraum (auch Fehlanzeige),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">rechtliche Voraussetzungen des Schwangerschaftsabbruchs (Beratungsregelung oder nach Indikationsstellung),</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Familienstand und Alter der Schwangeren sowie die Zahl ihrer Kinder,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Dauer der abgebrochenen Schwangerschaft,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Art des Eingriffs und beobachtete Komplikationen,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bundesland, in dem der Schwangerschaftsabbruch vorgenommen wird, und Bundesland oder Staat im Ausland, in dem die Schwangere wohnt,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vornahme in Arztpraxis oder Krankenhaus und im Falle der Vornahme des Eingriffs im Krankenhaus die Dauer des Krankenhausaufenthaltes.</LA></DD> </DL>Der Name der Schwangeren darf dabei nicht angegeben werden.</P><P>(2) Die Angaben nach Absatz 1 sowie Fehlanzeigen sind dem Statistischen Bundesamt vierteljährlich zum jeweiligen Quartalsende mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113980992BJNE001700307",
        "name": "§ 17",
        "title": "Hilfsmerkmale",
        "parent": {
          "type": "heading",
          "id": "BJNR113980992BJNG000401307"
        },
        "body": "<P>Hilfsmerkmale der Erhebung sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift der Einrichtung nach § 13 Abs. 1;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Telefonnummer der für Rückfragen zur Verfügung stehenden Person.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113980992BJNE001801140",
        "name": "§ 18",
        "title": "Auskunftspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR113980992BJNG000401307"
        },
        "body": "<P>(1) Für die Erhebung besteht Auskunftspflicht. Auskunftspflichtig sind die Inhaber der Arztpraxen und die Leiter der Krankenhäuser, in denen innerhalb von zwei Jahren vor dem Quartalsende Schwangerschaftsabbrüche durchgeführt wurden.</P><P>(2) Die Angabe zu § 17 Nr. 2 ist freiwillig.</P><P>(3) Zur Durchführung der Erhebung übermitteln dem Statistischen Bundesamt auf dessen Anforderung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Landesärztekammern die Anschriften der Ärztinnen und Ärzte, in deren Einrichtungen nach ihren Erkenntnissen Schwangerschaftsabbrüche vorgenommen worden sind oder vorgenommen werden sollen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zuständigen Gesundheitsbehörden die Anschriften der Krankenhäuser, in denen nach ihren Erkenntnissen Schwangerschaftsabbrüche vorgenommen worden sind oder vorgenommen werden sollen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR113980992BJNG000500140",
        "name": "Abschnitt 5",
        "title": "Hilfe für Frauen bei Schwangerschaftsabbrüchen in besonderen Fällen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113980992BJNE002001310",
        "name": "§ 19",
        "title": "Berechtigte",
        "parent": {
          "type": "heading",
          "id": "BJNR113980992BJNG000500140"
        },
        "body": "<P>(1) Eine Frau hat Anspruch auf Leistungen nach diesem Abschnitt, wenn ihr die Aufbringung der Mittel für den Abbruch einer Schwangerschaft nicht zuzumuten ist und sie ihren Wohnsitz oder gewöhnlichen Aufenthalt im Geltungsbereich dieses Gesetzes hat. Für Frauen, die Anspruch auf Leistungen nach dem Asylbewerberleistungsgesetz haben, gilt § 10a Absatz 3 Satz 4 und 5 des Asylbewerberleistungsgesetzes entsprechend.</P><P>(2) Einer Frau ist die Aufbringung der Mittel im Sinne des Absatzes 1 nicht zuzumuten, wenn ihre verfügbaren persönlichen Einkünfte in Geld oder Geldeswert 1 001 Euro (Einkommensgrenze) nicht übersteigen und ihr persönlich kein kurzfristig verwertbares Vermögen zur Verfügung steht oder der Einsatz des Vermögens für sie eine unbillige Härte bedeuten würde. Die Einkommensgrenze erhöht sich um jeweils 237 Euro für jedes Kind, dem die Frau unterhaltspflichtig ist, wenn das Kind minderjährig ist und ihrem Haushalt angehört oder wenn es von ihr überwiegend unterhalten wird. Übersteigen die Kosten der Unterkunft für die Frau und die Kinder, für die ihr der Zuschlag nach Satz 2 zusteht, 294 Euro, so erhöht sich die Einkommensgrenze um den Mehrbetrag, höchstens jedoch um 294 Euro.</P><P>(3) Die Voraussetzungen des Absatzes 2 gelten als erfüllt, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn die Frau laufende Hilfe zum Lebensunterhalt nach dem Zwölften Buch Sozialgesetzbuch, Leistungen zur Sicherung des Lebensunterhalts nach dem Zweiten Buch Sozialgesetzbuch, Ausbildungsförderung im Rahmen der Anordnung der Bundesagentur für Arbeit über die individuelle Förderung der beruflichen Ausbildung oder über die Arbeits- und Berufsförderung Behinderter, Leistungen nach dem Asylbewerberleistungsgesetz oder Ausbildungsförderung nach dem Bundesausbildungsförderungsgesetz erhält oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn Kosten für die Unterbringung der Frau in einer Anstalt, einem Heim oder in einer gleichartigen Einrichtung von einem Träger der Sozialhilfe oder der Jugendhilfe getragen werden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113980992BJNE002100140",
        "name": "§ 20",
        "title": "Leistungen",
        "parent": {
          "type": "heading",
          "id": "BJNR113980992BJNG000500140"
        },
        "body": "<P>(1) Leistungen sind die in § 24b Absatz 4 des Fünften Buches Sozialgesetzbuch genannten Leistungen, die von der gesetzlichen Krankenversicherung nur bei einem nicht rechtswidrigen Abbruch einer Schwangerschaft getragen werden.</P><P>(2) Die Leistungen werden bei einem nicht rechtswidrigen oder unter den Voraussetzungen des § 218a Absatz 1 des Strafgesetzbuches vorgenommenen Abbruch einer Schwangerschaft als Sachleistungen gewährt. Leistungen nach dem Fünften Buch Sozialgesetzbuch gehen Leistungen nach diesem Abschnitt vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113980992BJNE002200140",
        "name": "§ 21",
        "title": "Durchführung, Zuständigkeit, Verfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR113980992BJNG000500140"
        },
        "body": "<P>(1) Die Leistungen werden auf Antrag durch die gesetzliche Krankenkasse gewährt, bei der die Frau gesetzlich krankenversichert ist. Besteht keine Versicherung bei einer gesetzlichen Krankenkasse, kann die Frau einen Träger der gesetzlichen Krankenversicherung am Ort ihres Wohnsitzes oder ihres gewöhnlichen Aufenthaltes wählen.</P><P>(2) Das Verfahren wird auf Wunsch der Frau schriftlich durchgeführt. Die Krankenkasse stellt, wenn die Voraussetzungen des § 19 vorliegen, unverzüglich eine Bescheinigung über die Kostenübernahme aus. Tatsachen sind glaubhaft zu machen.</P><P>(3) Die Berechtigte hat die freie Wahl unter den Ärzten, Ärztinnen und Einrichtungen, die sich zur Vornahme des Eingriffs zu der in Satz 2 genannten Vergütung bereit erklären. Ärzte, Ärztinnen und Einrichtungen haben Anspruch auf die Vergütung, welche die Krankenkasse für ihre Mitglieder bei einem nicht rechtswidrigen Schwangerschaftsabbruch für Leistungen nach § 20 zahlt.</P><P>(4) Der Arzt, die Ärztin oder die Einrichtung rechnet Leistungen nach § 20 mit der Krankenkasse ab, die die Bescheinigung nach Absatz 2 Satz 2 ausgestellt hat. Mit der Abrechnung ist zu bestätigen, dass der Abbruch der Schwangerschaft in einer Einrichtung nach § 13 Absatz 1 dieses Gesetzes unter den Voraussetzungen des § 218a Absatz 1, 2 oder 3 des Strafgesetzbuches vorgenommen worden ist.</P><P>(5) Im gesamten Verfahren ist das Persönlichkeitsrecht der Frau unter Berücksichtigung der besonderen Situation der Schwangerschaft zu achten. Die beteiligten Stellen sollen zusammenarbeiten und darauf hinwirken, dass sich ihre Tätigkeiten wirksam ergänzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113980992BJNE002300140",
        "name": "§ 22",
        "title": "Kostenerstattung",
        "parent": {
          "type": "heading",
          "id": "BJNR113980992BJNG000500140"
        },
        "body": "<P>Die Länder erstatten den gesetzlichen Krankenkassen die ihnen durch diesen Abschnitt entstehenden Kosten. Das Nähere einschließlich des haushaltstechnischen Verfahrens und der Behördenzuständigkeit regeln die Länder.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113980992BJNE002400140",
        "name": "§ 23",
        "title": "Rechtsweg",
        "parent": {
          "type": "heading",
          "id": "BJNR113980992BJNG000500140"
        },
        "body": "<P>Über öffentlich-rechtliche Streitigkeiten in den Angelegenheiten dieses Abschnitts entscheiden die Gerichte der Sozialgerichtsbarkeit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113980992BJNE002500140",
        "name": "§ 24",
        "title": "Anpassung",
        "parent": {
          "type": "heading",
          "id": "BJNR113980992BJNG000500140"
        },
        "body": "<P>Die in § 19 Absatz 2 genannten Beträge verändern sich um den Vomhundertsatz, um den sich der aktuelle Rentenwert in der gesetzlichen Rentenversicherung verändert; ein nicht auf volle Euro errechneter Betrag ist auf- oder abzurunden. Das Bundesministerium für Familie, Senioren, Frauen und Jugend macht die veränderten Beträge im Bundesanzeiger bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR113980992BJNG000600360",
        "name": "Abschnitt 6",
        "title": "Vertrauliche Geburt",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113980992BJNE002601360",
        "name": "§ 25",
        "title": "Beratung zur vertraulichen Geburt",
        "parent": {
          "type": "heading",
          "id": "BJNR113980992BJNG000600360"
        },
        "body": "<P>(1) Eine nach § 2 Absatz 4 beratene Schwangere, die ihre Identität nicht preisgeben möchte, ist darüber zu informieren, dass eine vertrauliche Geburt möglich ist. Vertrauliche Geburt ist eine Entbindung, bei der die Schwangere ihre Identität nicht offenlegt und stattdessen die Angaben nach § 26 Absatz 2 Satz 2 macht.</P><P>(2) Vorrangiges Ziel der Beratung ist es, der Schwangeren eine medizinisch betreute Entbindung zu ermöglichen und Hilfestellung anzubieten, so dass sie sich für ein Leben mit dem Kind entscheiden kann. Die Beratung umfasst insbesondere: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Information über den Ablauf des Verfahrens und die Rechtsfolgen einer vertraulichen Geburt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Information über die Rechte des Kindes; dabei ist die Bedeutung der Kenntnis der Herkunft von Mutter und Vater für die Entwicklung des Kindes hervorzuheben,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Information über die Rechte des Vaters,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Darstellung des üblichen Verlaufs und Abschlusses eines Adoptionsverfahrens,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Information, wie eine Frau ihre Rechte gegenüber ihrem Kind nach einer vertraulichen Geburt unter Aufgabe ihrer Anonymität geltend machen kann, sowie</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Information über das Verfahren nach den §§ 31 und 32.</LA></DD></DL></P><P>(3) Durch die Information nach Absatz 2 Satz 2 Nummer 2 und 3 soll die Bereitschaft der Schwangeren gefördert werden, dem Kind möglichst umfassend Informationen über seine Herkunft und die Hintergründe seiner Abgabe mitzuteilen.</P><P>(4) Die Beratung und Begleitung soll in Kooperation mit der Adoptionsvermittlungsstelle erfolgen.</P><P>(5) Lehnt die Frau eine vertrauliche Geburt ab, so ist sie darüber zu informieren, dass ihr das Angebot der anonymen Beratung und Hilfen jederzeit weiter zur Verfügung steht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113980992BJNE002700360",
        "name": "§ 26",
        "title": "Das Verfahren der vertraulichen Geburt",
        "parent": {
          "type": "heading",
          "id": "BJNR113980992BJNG000600360"
        },
        "body": "<P>(1) Wünscht die Schwangere eine vertrauliche Geburt, wählt sie <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Vor- und einen Familiennamen, unter dem sie im Verfahren der vertraulichen Geburt handelt (Pseudonym), und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">je einen oder mehrere weibliche und einen oder mehrere männliche Vornamen für das Kind.</LA></DD></DL></P><P>(2) Die Beratungsstelle hat einen Nachweis für die Herkunft des Kindes zu erstellen. Dafür nimmt sie die Vornamen und den Familiennamen der Schwangeren, ihr Geburtsdatum und ihre Anschrift auf und überprüft diese Angaben anhand eines gültigen zur Identitätsfeststellung der Schwangeren geeigneten Ausweises.</P><P>(3) Der Herkunftsnachweis ist in einem Umschlag so zu verschließen, dass ein unbemerktes Öffnen verhindert wird. Auf dem Umschlag sind zu vermerken: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Tatsache, dass er einen Herkunftsnachweis enthält,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Pseudonym,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Geburtsort und das Geburtsdatum des Kindes,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Name und die Anschrift der geburtshilflichen Einrichtung oder der zur Leistung von Geburtshilfe berechtigten Person, bei der die Anmeldung nach Absatz 4 erfolgt ist, und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anschrift der Beratungsstelle.</LA></DD></DL></P><P>(4) Mit dem Hinweis, dass es sich um eine vertrauliche Geburt handelt, meldet die Beratungsstelle die Schwangere unter deren Pseudonym in einer geburtshilflichen Einrichtung oder bei einer zur Leistung von Geburtshilfe berechtigten Person zur Entbindung an. Diese Einrichtung oder Person kann die Schwangere frei wählen. Die Beratungsstelle teilt bei der Anmeldung die nach Absatz 1 Nummer 2 gewählten Vornamen für das Kind mit.</P><P>(5) Die Beratungsstelle teilt dem am Geburtsort zuständigen Jugendamt folgende Angaben mit: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Pseudonym der Schwangeren,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den voraussichtlichen Geburtstermin und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einrichtung oder die zur Leistung von Geburtshilfe berechtigte Person, bei der die Anmeldung nach Absatz 4 erfolgt ist.</LA></DD></DL></P><P>(6) Der Leiter oder die Leiterin der Einrichtung der Geburtshilfe, in der die Schwangere geboren hat, teilt der Beratungsstelle nach Absatz 4 Satz 1 unverzüglich das Geburtsdatum und den Geburtsort des Kindes mit. Das Gleiche gilt bei einer Hausgeburt für die zur Leistung von Geburtshilfe berechtigte Person.</P><P>(7) Das Standesamt teilt dem Bundesamt für Familie und zivilgesellschaftliche Aufgaben den beurkundeten Namen des Kindes zusammen mit dem Pseudonym der Mutter mit.</P><P>(8) Nachrichten der Frau an das Kind werden von der Beratungsstelle an die Adoptionsvermittlungsstelle weitergeleitet und dort in die entsprechende Vermittlungsakte aufgenommen; bei nicht adoptierten Kindern werden sie an das Bundesamt für Familie und zivilgesellschaftliche Aufgaben weitergeleitet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113980992BJNE002800360",
        "name": "§ 27",
        "title": "Umgang mit dem Herkunftsnachweis",
        "parent": {
          "type": "heading",
          "id": "BJNR113980992BJNG000600360"
        },
        "body": "<P>(1) Die Beratungsstelle übersendet den Umschlag mit dem Herkunftsnachweis an das Bundesamt für Familie und zivilgesellschaftliche Aufgaben zur sicheren Verwahrung, sobald sie Kenntnis von der Geburt des Kindes erlangt hat.</P><P>(2) Das Bundesamt für Familie und zivilgesellschaftliche Aufgaben vermerkt den vom Standesamt nach § 26 Absatz 7 mitgeteilten Namen des Kindes auf dem Umschlag, der seinen Herkunftsnachweis enthält.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113980992BJNE002900360",
        "name": "§ 28",
        "title": "Beratungsstellen zur Betreuung der vertraulichen Geburt",
        "parent": {
          "type": "heading",
          "id": "BJNR113980992BJNG000600360"
        },
        "body": "<P>(1) Beratungsstellen nach den §§ 3 und 8 können die Beratung zur vertraulichen Geburt durchführen, wenn sie die Gewähr für eine ordnungsgemäße Durchführung des Verfahrens der vertraulichen Geburt nach den Bestimmungen dieses Abschnitts bieten sowie über hinreichend persönlich und fachlich qualifizierte Beratungsfachkräfte verfügen.</P><P>(2) Um die Beratung zur vertraulichen Geburt wohnortnah durchzuführen, können die Beratungsstellen nach den §§ 3 und 8 eine Beratungsfachkraft nach Absatz 1 hinzuziehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113980992BJNE003000360",
        "name": "§ 29",
        "title": "Beratung in Einrichtungen der Geburtshilfe oder bei Hausgeburten",
        "parent": {
          "type": "heading",
          "id": "BJNR113980992BJNG000600360"
        },
        "body": "<P>(1) Der Leiter oder die Leiterin einer Einrichtung der Geburtshilfe, die eine Schwangere ohne Feststellung ihrer Identität zur Entbindung aufnimmt, hat unverzüglich eine Beratungsstelle nach den §§ 3 und 8 im örtlichen Einzugsbereich über die Aufnahme zu informieren. Das Gleiche gilt für eine zur Leistung von Geburtshilfe berechtigte Person bei einer Hausgeburt.</P><P>(2) Die unterrichtete Beratungsstelle sorgt dafür, dass der Schwangeren die Beratung zur vertraulichen Geburt und deren Durchführung nach Maßgabe dieses Abschnitts unverzüglich von einer Beratungsfachkraft nach § 28 persönlich angeboten wird. Die Schwangere darf nicht zur Annahme der Beratung gedrängt werden.</P><P>(3) Die Verpflichtung nach Absatz 2 besteht auch, wenn die Frau ihr Kind bereits geboren hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113980992BJNE003100360",
        "name": "§ 30",
        "title": "Beratung nach der Geburt des Kindes",
        "parent": {
          "type": "heading",
          "id": "BJNR113980992BJNG000600360"
        },
        "body": "<P>(1) Der Mutter ist auch nach der Geburt des Kindes Beratung nach § 2 Absatz 4 und § 25 Absatz 2 und 3 anzubieten. Dies gilt auch dann, wenn kein Herkunftsnachweis erstellt worden ist.</P><P>(2) Betrifft die Beratung die Rücknahme des Kindes, soll die Beratungsstelle die Mutter über die Leistungsangebote für Eltern im örtlichen Einzugsbereich informieren. Will die Mutter ihr Kind zurückerhalten, soll die Beratungsstelle darauf hinwirken, dass sie Hilfe in Anspruch nimmt. Die Beratungsstelle bietet der Schwangeren kontinuierlich Hilfestellung zur Lösung ihrer psychosozialen Konfliktlage an.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113980992BJNE003200360",
        "name": "§ 31",
        "title": "Einsichtsrecht des Kindes in den Herkunftsnachweis",
        "parent": {
          "type": "heading",
          "id": "BJNR113980992BJNG000600360"
        },
        "body": "<P>(1) Mit Vollendung des 16. Lebensjahres hat das vertraulich geborene Kind das Recht, den beim Bundesamt für Familie und zivilgesellschaftliche Aufgaben verwahrten Herkunftsnachweis einzusehen oder Kopien zu verlangen (Einsichtsrecht).</P><P>(2) Die Mutter kann Belange, die dem Einsichtsrecht entgegenstehen, ab der Vollendung des 15. Lebensjahres des Kindes unter ihrem Pseudonym nach § 26 Absatz 1 Nummer 1 bei einer Beratungsstelle nach den §§ 3 und 8 erklären. Sie hat dabei die Angabe nach § 26 Absatz 3 Satz 2 Nummer 3 zu machen. Die Beratungsstelle zeigt der Mutter Hilfsangebote auf und erörtert mit ihr mögliche Maßnahmen zur Abwehr der befürchteten Gefahren. Sie hat die Mutter darüber zu informieren, dass das Kind sein Einsichtsrecht gerichtlich geltend machen kann.</P><P>(3) Bleibt die Mutter bei ihrer Erklärung nach Absatz 2, so hat sie gegenüber der Beratungsstelle eine Person oder Stelle zu benennen, die für den Fall eines familiengerichtlichen Verfahrens die Rechte der Mutter im eigenen Namen geltend macht (Verfahrensstandschafter). Der Verfahrensstandschafter darf die Identität der Mutter nicht ohne deren Einwilligung offenbaren. Die Mutter ist von der Beratungsstelle darüber zu informieren, dass sie dafür zu sorgen hat, dass diese Person oder Stelle zur Übernahme der Verfahrensstandschaft bereit und für das Familiengericht erreichbar ist. Die Beratungsstelle unterrichtet das Bundesamt für Familie und zivilgesellschaftliche Aufgaben unverzüglich über die Erklärung der Mutter und ihre Angaben zur Person oder Stelle.</P><P>(4) Das Bundesamt für Familie und zivilgesellschaftliche Aufgaben darf dem Kind bis zum rechtskräftigen Abschluss eines familiengerichtlichen Verfahrens nach § 32 keine Einsicht gewähren, wenn die Mutter eine Erklärung nach Absatz 2 Satz 1 abgegeben und eine Person oder Stelle nach Absatz 3 Satz 1 benannt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113980992BJNE003300360",
        "name": "§ 32",
        "title": "Familiengerichtliches Verfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR113980992BJNG000600360"
        },
        "body": "<P>(1) Verweigert das Bundesamt für Familie und zivilgesellschaftliche Aufgaben dem Kind die Einsicht in seinen Herkunftsnachweis nach § 31 Absatz 4, entscheidet das Familiengericht auf Antrag des Kindes über dessen Einsichtsrecht. Das Familiengericht hat zu prüfen, ob das Interesse der leiblichen Mutter an der weiteren Geheimhaltung ihrer Identität aufgrund der durch die Einsicht befürchteten Gefahren für Leib, Leben, Gesundheit, persönliche Freiheit oder ähnliche schutzwürdige Belange gegenüber dem Interesse des Kindes auf Kenntnis seiner Abstammung überwiegt. Ausschließlich zuständig ist das Familiengericht, in dessen Bezirk das Kind seinen gewöhnlichen Aufenthalt hat. Ist eine Zuständigkeit eines deutschen Gerichts nach Satz 3 nicht gegeben, ist das Amtsgericht Schöneberg in Berlin ausschließlich zuständig.</P><P>(2) In diesem Verfahren gelten die Vorschriften des Ersten Buches des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend, soweit nachfolgend nichts anderes geregelt ist.</P><P>(3) Beteiligte des Verfahrens sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Kind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Bundesamt für Familie und zivilgesellschaftliche Aufgaben,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der nach § 31 Absatz 3 Satz 1 benannte Verfahrensstandschafter.</LA></DD></DL>Das Gericht kann die Mutter persönlich anhören. Hört es die Mutter an, so hat die Anhörung in Abwesenheit der übrigen Beteiligten zu erfolgen. Diese sind unter Wahrung der Anonymität der Mutter über das Ergebnis der Anhörung zu unterrichten. Der Beschluss des Familiengerichts wird erst mit Rechtskraft wirksam. Die Entscheidung wirkt auch für und gegen die Mutter. In dem Verfahren werden keine Kosten erhoben. § 174 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit ist entsprechend anzuwenden.</P><P>(4) Erklären sich der Verfahrensstandschafter und die Mutter in dem Verfahren binnen einer vom Gericht zu bestimmenden Frist nicht, wird vermutet, dass schutzwürdige Belange der Mutter nach Absatz 1 Satz 2 nicht vorliegen.</P><P>(5) Wird der Antrag des Kindes zurückgewiesen, kann das Kind frühestens drei Jahre nach Rechtskraft des Beschlusses erneut einen Antrag beim Familiengericht stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113980992BJNE003400360",
        "name": "§ 33",
        "title": "Dokumentations- und Berichtspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR113980992BJNG000600360"
        },
        "body": "<P>(1) Die Beratungsstelle fertigt über jedes Beratungsgespräch unter dem Pseudonym der Schwangeren eine Aufzeichnung an, die insbesondere Folgendes dokumentiert: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unterrichtungen nach § 26 Absatz 4 und 5,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die ordnungsgemäße Datenaufnahme nach § 26 Absatz 2 sowie die Versendung des Herkunftsnachweises nach § 27 Absatz 1 und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Fertigung und Versendung einer Nachricht nach § 26 Absatz 8.</LA></DD></DL>Die Anonymität der Schwangeren ist zu wahren.</P><P>(2) Die Beratungsstellen sind verpflichtet, auf der Grundlage der Dokumentation die mit der vertraulichen Geburt gesammelten Erfahrungen jährlich in einem schriftlichen Bericht niederzulegen, der über die zuständige Landesbehörde dem Bundesamt für Familie und zivilgesellschaftliche Aufgaben übermittelt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR113980992BJNE003500360",
        "name": "§ 34",
        "title": "Kostenübernahme",
        "parent": {
          "type": "heading",
          "id": "BJNR113980992BJNG000600360"
        },
        "body": "<P>(1) Der Bund übernimmt die Kosten, die im Zusammenhang mit der Geburt sowie der Vor- und Nachsorge entstehen. Die Kostenübernahme erfolgt entsprechend der Vergütung für Leistungen der gesetzlichen Krankenversicherung bei Schwangerschaft und Mutterschaft.</P><P>(2) Der Träger der Einrichtung, in der die Geburtshilfe stattgefunden hat, die zur Leistung von Geburtshilfe berechtigte Person, die Geburtshilfe geleistet hat, sowie andere beteiligte Leistungserbringer können diese Kosten unmittelbar gegenüber dem Bund geltend machen.</P><P>(3) Macht die Mutter nach der Geburt die für den Geburtseintrag erforderlichen Angaben, kann der Bund die nach Absatz 1 übernommenen Kosten von der Krankenversicherung zurückfordern.</P><P>(4) Die Aufgaben nach den Absätzen 2 und 3 werden dem Bundesamt für Familie und zivilgesellschaftliche Aufgaben übertragen.</P><P>(5) Das Standesamt teilt dem Bundesamt für Familie und zivilgesellschaftliche Aufgaben im Fall des Absatzes 3 Namen und Anschrift der Mutter sowie ihr Pseudonym mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
