{
  "data": {
    "type": "law",
    "id": "BJNR198700015",
    "firstPublished": "2015-11-11",
    "sourceTimestamp": "20220201213028",
    "titleShort": "Schornsteinfegermeisterverordnung",
    "titleLong": "Verordnung über die Meisterprüfung in den Teilen I und II im Schornsteinfeger-Handwerk",
    "abbreviation": "SchoMstrV",
    "slug": "schomstrv",
    "extraAbbreviations": [
      "SchoMstrV 2016"
    ],
    "publicationInfo": [
      {
        "reference": "2015, 1987",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 2 Abs. 85 V v. 18.1.2022 I 39",
        "category": "Stand"
      },
      {
        "comment": "Ersetzt V 7110-3-80 v. 25.6.1984 I 771 (SchoMstrV)",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2016 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR198700015BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 45 Absatz 1 der Handwerksordnung, der zuletzt durch Artikel 283 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) geändert worden ist, verordnet das Bundesministerium für Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium für Bildung und Forschung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198700015BJNE000200000",
        "name": "§ 1",
        "title": "Gegenstand",
        "parent": null,
        "body": "<P>Diese Verordnung regelt das Meisterprüfungsberufsbild sowie die Prüfung in den Teilen I und II der Meisterprüfung im Schornsteinfeger-Handwerk. Die Meisterprüfung besteht aus vier selbständigen Prüfungsteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198700015BJNE000300000",
        "name": "§ 2",
        "title": "Meisterprüfungsberufsbild",
        "parent": null,
        "body": "<P>Im Schornsteinfeger-Handwerk sind zum Zwecke der Meisterprüfung folgende Fertigkeiten und Kenntnisse zum Nachweis der beruflichen Handlungskompetenz zu berücksichtigen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>auftragsbezogene Kundenwünsche und -bedarfe ermitteln und mit rechtlichen Anforderungen abgleichen, Kunden beraten, Serviceleistungen anbieten, Auftragsverhandlungen führen und Auftragsziele festlegen, Leistungen kalkulieren und Angebote erstellen, Verträge schließen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Aufgaben der technischen, kaufmännischen und personalwirtschaftlichen Betriebsführung unter Anwendung von Informations- und Kommunikationssystemen wahrnehmen, insbesondere unter Berücksichtigung der Betriebsorganisation, der betrieblichen Aus- und Weiterbildung, des Qualitätsmanagements, der Haftung, des Arbeitsschutzrechtes, des Datenschutzes, des Brandschutzes sowie des Umwelt- und Klimaschutzes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Auftragsabwicklungsprozesse planen, organisieren und überwachen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Aufträge planen und ausführen, insbesondere unter Berücksichtigung von Reinigungs-, Überprüfungs- und Messtechniken, Umwelt- und Brandschutz, Instandhaltungsmaßnahmen, berufsbezogenen rechtlichen Vorschriften und technischen Normen sowie unter Berücksichtigung der allgemein anerkannten Regeln der Technik, verschiedener Kommunikationswege, des Einsatzes von Personal, Material, Maschinen und Geräten sowie der Möglichkeiten zum Einsatz von Auszubildenden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Unteraufträge vergeben und deren Durchführung überwachen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Pläne, Skizzen und Zeichnungen, auch unter Einsatz von rechnergestützten Systemen, bewerten und anfertigen, Daten von baulichen und technischen Anlagen, insbesondere von Feuerungs- und Lüftungsanlagen, von Brand- und Umweltschutzanlagen sowie von ortsfesten Verbrennungseinrichtungen nach den einschlägigen öffentlich-rechtlichen Vorschriften und den allgemein anerkannten Regeln der Technik feststellen, beurteilen und dokumentieren,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>messtechnische Verfahren zur Durchführung von Beratungen unter Berücksichtigung des Immissions-, Umwelt- und Klimaschutzes sowie der rationellen Energieverwendung unter Beachtung definierter Messabläufe sowie der Einflüsse von Störfaktoren anwenden, ermittelte Daten bewerten und dokumentieren,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Mess-, Steuer- und Regeleinrichtungen im Rahmen von Prüf- und Messtätigkeiten einstellen,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Arten, Eigenschaften und Verwendbarkeit von Baustoffen, Bauteilen sowie von Werk- und Hilfsstoffen und Verwendbarkeit von Konstruktionsarten unter Berücksichtigung der Ökologie, der Energieeffizienz sowie der Betriebs- und Brandsicherheit beurteilen und dokumentieren sowie deren Einsatz bestimmen und begründen,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>Konzepte für Betriebsstätten einschließlich Betriebs- und Lagerausstattung sowie für logistische Prozesse entwickeln und umsetzen,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>Qualitätskontrollen durchführen, Fehler, Mängel und Störungen analysieren und beseitigen, Ergebnisse bewerten und dokumentieren,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>Mängel, Funktionsstörungen und Gefahren an Feuerungs- und Lüftungsanlagen sowie an sonstigen Einrichtungen, an den damit zusammenhängenden Brennstoffversorgungsanlagen sowie an Arbeitssicherheitseinrichtungen feststellen, dokumentieren und an zuständige Stellen melden; Sofortmaßnahmen zur Gefahrenabwehr durchführen sowie präventive Maßnahmen ableiten,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>Ursachen von Belästigungen, ausgehend von Feuerungs- und Lüftungsanlagen sowie sonstigen Einrichtungen, erkennen und dokumentieren; Ursachenbeseitigung einleiten,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA>Feuerungs- und Lüftungsanlagen sowie sonstige Einrichtungen zur Erhaltung der Betriebs- und Brandsicherheit sowie des Umwelt- und Klimaschutzes überprüfen, messen, reinigen und kehren,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA>Feuerstättenschau, insbesondere unter Berücksichtigung schornsteinfegerrechtlicher Regelungen, der Vorschriften des Baurechts, des Brandschutzes, des Arbeitsschutzes sowie des Umwelt- und Klimaschutzes, durchführen und dokumentieren,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA>Brennstoffversorgungsanlagen für Feuerungs- und Lüftungsanlagen sowie sonstige Einrichtungen auf Betriebs- und Brandsicherheit sowie Brennstoffe auf Einhaltung der Vorgaben des Immissions- und Umweltschutzes überprüfen; Ergebnisse auswerten und dokumentieren,</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA>Planung und Umsetzung von baulichen und technischen Anlagen nach baurechtlichen Vorschriften und allgemein anerkannten Regeln der Technik überprüfen, baubegleitend beraten und Umsetzung begutachten, erforderliche Bescheinigungen ausstellen und an zuständige Stellen weiterleiten,</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA>Gebäude sowie deren bauliche und technische Anlagen, insbesondere im Hinblick auf die Betriebs- und Brandsicherheit, die Energieeffizienz sowie den Umwelt- und Klimaschutz, überprüfen und beurteilen, Optimierungsmaßnahmen erarbeiten, einleiten und begleiten,</LA></DD><DT>19.</DT><DD Font=\"normal\"><LA>Kunden in Fragen der Betriebs- und Brandsicherheit, der Raumluftqualität, des Arbeits- und Gesundheitsschutzes, des Immissions-, Umwelt- und Klimaschutzes sowie der Energieeffizienz beraten,</LA></DD><DT>20.</DT><DD Font=\"normal\"><LA>einen Bezirk führen und verwalten, insbesondere Verwaltungsakte erlassen, Gutachten und Stellungnahmen anfertigen und zuständige Stellen zum Zweck der Erhaltung der Betriebs- und Brandsicherheit, der Brandbekämpfung, der Energieeinsparung sowie des Umwelt- und Klimaschutzes unterstützen,</LA></DD><DT>21.</DT><DD Font=\"normal\"><LA>durchgeführte Leistungen abnehmen und dokumentieren, Leistungen abrechnen sowie Nachkalkulation durchführen und Auftragsabwicklung auswerten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198700015BJNE000400000",
        "name": "§ 3",
        "title": "Ziel und Gliederung des Teils I",
        "parent": null,
        "body": "<P>(1) In der Prüfung in Teil I hat der Prüfling seine berufliche Handlungskompetenz dadurch nachzuweisen, dass er komplexe berufliche Aufgabenstellungen lösen und dabei wesentliche Tätigkeiten des Schornsteinfeger-Handwerks meisterhaft verrichten kann.</P><P>(2) Teil I der Meisterprüfung gliedert sich in folgende Prüfungsbereiche: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Durchführung eines Meisterprüfungsprojekts und ein darauf bezogenes Fachgespräch sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Durchführung einer Situationsaufgabe.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198700015BJNE000500000",
        "name": "§ 4",
        "title": "Meisterprüfungsprojekt",
        "parent": null,
        "body": "<P>(1) Der Prüfling hat ein Meisterprüfungsprojekt durchzuführen, das einem Kundenauftrag entspricht. Die auftragsbezogenen Anforderungen an das Meisterprüfungsprojekt werden vom Meisterprüfungsausschuss festgelegt. Hierzu sollen Vorschläge des Prüflings berücksichtigt werden. Auf dieser Grundlage erarbeitet der Prüfling ein Umsetzungskonzept einschließlich einer Zeit- und Materialbedarfsplanung. Das Konzept hat er vor der Durchführung des Meisterprüfungsprojekts dem Meisterprüfungsausschuss zur Genehmigung vorzulegen. Der Meisterprüfungsausschuss prüft, ob das Umsetzungskonzept den auftragsbezogenen Anforderungen entspricht.</P><P>(2) Das Meisterprüfungsprojekt besteht aus Mess- und Analysearbeiten mit Dokumentation sowie einer Optimierungsplanung.</P><P>(3) Als Meisterprüfungsprojekt sind die technischen Anlagen in einem privat und gewerblich genutzten Gebäude im Hinblick auf Betriebs- und Brandsicherheit, Arbeits- und Gesundheitsschutz, Raumluftqualität, Umwelt- und Klimaschutz sowie im Hinblick auf Energieeffizienz zu analysieren. Im Rahmen der Analysen sind angewandte Messverfahren zu begründen und deren Ergebnisse zu dokumentieren. Der Prüfling hat auf der Grundlage der Gesamtanalyse eine Planung für die Durchführung von Optimierungsmaßnahmen zu erstellen.</P><P>(4) Die Bewertung des Meisterprüfungsprojekts wird wie folgt gewichtet: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Mess- und Analysearbeiten einschließlich Dokumentation mit 60 Prozent und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Optimierungsplanung mit 40 Prozent.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198700015BJNE000600000",
        "name": "§ 5",
        "title": "Fachgespräch",
        "parent": null,
        "body": "<P>Im Fachgespräch hat der Prüfling nachzuweisen, dass er in der Lage ist, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die fachlichen Zusammenhänge aufzuzeigen, die dem Meisterprüfungsprojekt zugrunde liegen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Kunden zu beraten, insbesondere unter Berücksichtigung des individuellen Kundenwunsches; dabei sind wirtschaftliche und energieeffiziente Überlegungen sowie rechtliche Anforderungen einzubeziehen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das Vorgehen bei der Analyse und Optimierungsplanung im Meisterprüfungsprojekt zu begründen und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>mit dem Meisterprüfungsprojekt verbundene berufsbezogene Probleme sowie deren Lösungen darzustellen und dabei neue Entwicklungen im Schornsteinfeger-Handwerk zu berücksichtigen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198700015BJNE000700000",
        "name": "§ 6",
        "title": "Situationsaufgabe",
        "parent": null,
        "body": "<P>(1) Die Situationsaufgabe ist auftragsorientiert und vervollständigt den Nachweis der beruflichen Handlungskompetenz für die Meisterprüfung im Schornsteinfeger-Handwerk.</P><P>(2) Als Situationsaufgabe sind für einen vom Meisterprüfungsausschuss vorgegebenen Auftrag nachfolgende Arbeiten auszuführen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine Feuerstättenschau durchführen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Tauglichkeit und sichere Benutzbarkeit einer Abgasanlage und einer Leitung zur Abführung von Verbrennungsgasen feststellen und dokumentieren,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine Feuerungs- oder Lüftungsanlage oder eine sonstige Einrichtung überprüfen, messen und Reinigungsmaßnahmen festlegen; die Prüf- und Messergebnisse dokumentieren,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Mängel an baulichen und technischen Anlagen erkennen, beurteilen und dokumentieren sowie erforderliche Maßnahmen durchführen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>eine Feuerungs- oder Lüftungsanlage oder eine sonstige Einrichtung gesamtenergetisch bewerten und Maßnahmen zur bedarfsgerechten Effizienzsteigerung einleiten.</LA></DD></DL></P><P>(3) Für die Gesamtbewertung der Situationsaufgabe wird das arithmetische Mittel aus den Einzelbewertungen nach Absatz 2 gebildet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198700015BJNE000800000",
        "name": "§ 7",
        "title": "Prüfungsdauer und Bestehen des Teils I",
        "parent": null,
        "body": "<P>(1) Das Meisterprüfungsprojekt dauert zehn Arbeitstage. Das Fachgespräch soll höchstens 30 Minuten und die Situationsaufgabe höchstens acht Stunden dauern.</P><P>(2) Das Meisterprüfungsprojekt, das Fachgespräch und die Situationsaufgabe werden gesondert bewertet. Die Prüfungsleistungen im Meisterprüfungsprojekt und im Fachgespräch werden im Verhältnis 3:1 gewichtet. Das hieraus resultierende Ergebnis wird zum Prüfungsergebnis der Situationsaufgabe im Verhältnis 2:1 gewichtet.</P><P>(3) Voraussetzung für das Bestehen des Teils I der Meisterprüfung ist eine insgesamt mindestens ausreichende Prüfungsleistung, wobei das Meisterprüfungsprojekt, das Fachgespräch und die Situationsaufgabe jeweils mit mindestens 30 Punkten bewertet worden sein müssen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198700015BJNE000900000",
        "name": "§ 8",
        "title": "Ziel, Gliederung und Inhalt des Teils II",
        "parent": null,
        "body": "<P>(1) In der Prüfung in Teil II hat der Prüfling in den in Absatz 2 Nummer 1 bis 3 genannten Handlungsfeldern seine berufliche Handlungskompetenz dadurch nachzuweisen, dass er die erforderlichen fachtheoretischen Kenntnisse im Schornsteinfeger-Handwerk zur Lösung komplexer beruflicher Aufgabenstellungen anwenden kann.</P><P>(2) In jedem der nachfolgend aufgeführten Handlungsfelder ist mindestens eine komplexe fallbezogene Aufgabe zu bearbeiten. Die fallbezogenen Aufgaben sind handwerksspezifisch, wobei die in den Handlungsfeldern nach den Nummern 1 bis 3 aufgeführten Qualifikationen auch handlungsfeldübergreifend verknüpft werden können: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Schornsteinfegerarbeiten und Dienstleistungen</LA><LA>Der Prüfling hat nachzuweisen, dass er in der Lage ist, allgemeine Schornsteinfegerarbeiten, rechtlich vorgeschriebene Aufgaben sowie übertragene hoheitliche Aufgaben, Befugnisse und Pflichten unter Berücksichtigung rechtlicher, wirtschaftlicher und ökologischer Aspekte, auch unter Anwendung branchenüblicher Software, in einem Schornsteinfeger-Betrieb wahrzunehmen; dabei soll er berufsbezogene Sachverhalte analysieren und bewerten; bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis h aufgeführten Qualifikationen verknüpft werden: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Verwendbarkeit von Baustoffen, Bauteilen, Konstruktionsarten sowie von Werk- und Hilfsstoffen für die Betriebs- und Brandsicherheit beurteilen; energetische und ökologische Aspekte berücksichtigen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Planung und Umsetzung von baulichen und technischen Anlagen nach einschlägigen baurechtlichen Vorschriften und allgemein anerkannten Regeln der Technik überprüfen und begutachten, erforderliche Bescheinigungen ausstellen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>für Gebäude und deren bauliche und technische Anlagen, insbesondere auf der Grundlage von durchgeführten Messungen, Maßnahmen zur Energieeffizienzsteigerung vorschlagen und begründen sowie technische Unterlagen erstellen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Feuerungs- und Lüftungsanlagen sowie sonstige Einrichtungen rechtlich, ökologisch und wirtschaftlich bewerten sowie Konsequenzen ableiten und Empfehlungen erstellen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>bauliche und technische Anlagen beurteilen, Mängel und Funktionsstörungen feststellen und gutachterlich dokumentieren,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Feuerstättenschau dokumentieren, insbesondere unter Berücksichtigung schornsteinfegerrechtlicher Regelungen, der Vorschriften des Baurechts, des Brandschutzes, des Arbeitsschutzes sowie des Umwelt- und Klimaschutzes; einen Feuerstättenbescheid erstellen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>einen Bezirk führen und verwalten sowie Gutachten und Stellungnahmen anfertigen,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>Brennstoffversorgungsanlagen für Feuerungs- und Lüftungsanlagen zum Zweck der Betriebs- und Brandsicherheit, auch unter Berücksichtigung von Aspekten des Immissions- und Umweltschutzes, überprüfen, Ergebnisse dokumentieren und auswerten;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Auftragsabwicklung</LA><LA>Der Prüfling hat nachzuweisen, dass er in der Lage ist, Auftragsabwicklungsprozesse in einem Schornsteinfeger-Betrieb, erfolgs-, kunden- und qualitätsorientiert zu planen und deren Durchführung zu kontrollieren und abzuschließen, auch unter Anwendung branchenüblicher Software; bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis i aufgeführten Qualifikationen verknüpft werden: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Möglichkeiten der Auftragsbeschaffung darstellen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Angebotsunterlagen erstellen und externe Angebote auswerten, eine Angebotskalkulation durchführen und ein Angebot erstellen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Ist-Zustand einer baulichen und technischen Anlage zum Zweck der Betriebs- und Brandsicherheit, des Umwelt- und Klimaschutzes und der Energieeinsparung dokumentieren,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Methoden und Verfahren der Arbeitsplanung und -organisation, insbesondere unter Berücksichtigung von Mess-, Prüf- und Reinigungstechniken sowie unter Berücksichtigung des Einsatzes von Personal, Material, Maschinen und Geräten, bewerten, dabei qualitätssichernde Aspekte darstellen sowie Schnittstellen zwischen den Arbeitsbereichen berücksichtigen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>berufsbezogene rechtliche Vorschriften und technische Normen sowie allgemein anerkannte Regeln der Technik anwenden, insbesondere Fragen der Haftung bei der Aufgabenerfüllung beurteilen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Arbeitspläne, Skizzen und Zeichnungen, auch unter Berücksichtigung branchenüblicher Software, erstellen sowie vorgegebene Arbeitspläne, Skizzen und Zeichnungen bewerten und korrigieren,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>den auftragsbezogenen Einsatz von Personal, Material, Werkstoffen, Maschinen und Geräten bestimmen und die Auswahl begründen,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>Unteraufträge vergeben und kontrollieren,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA>Arbeitsergebnisse bewerten, notwendige Korrekturmaßnahmen vorschlagen und begründen, Nachkalkulation durchführen;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Betriebsführung und Betriebsorganisation</LA><LA>Der Prüfling hat nachzuweisen, dass er in der Lage ist, Aufgaben der Betriebsführung und der Betriebsorganisation in einem Schornsteinfeger-Betrieb unter Berücksichtigung der rechtlichen Vorschriften wahrzunehmen, auch unter Anwendung von Informations- und Kommunikationssystemen; bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis i aufgeführten Qualifikationen verknüpft werden: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>betriebliche Kosten ermitteln und dabei betriebswirtschaftliche Zusammenhänge berücksichtigen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>betriebliche Kostenstrukturen überprüfen und betriebliche Kennzahlen ermitteln,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Marketingmaßnahmen zur Kundenpflege und zur Gewinnung neuer Kunden vor dem Hintergrund technischer und wirtschaftlicher Entwicklungen erarbeiten,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>die Bedeutung des betrieblichen Qualitäts- und Umweltmanagements für den Unternehmenserfolg darstellen, Maßnahmen des Qualitäts- und Umweltmanagements festlegen und begründen sowie Dokumentationen bewerten,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Aufgaben der Personalverwaltung wahrnehmen und Notwendigkeit der Personalentwicklung begründen, insbesondere unter Berücksichtigung von Auftragslage und Auftragsabwicklung,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>betriebsspezifische Maßnahmen zur Einhaltung der arbeitsschutzrechtlichen Bestimmungen und des Umweltschutzes entwickeln, Gefahrenpotenziale ermitteln und beurteilen sowie Schutzmaßnahmen festlegen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>die gewerkspezifische Betriebs- und Lagerausstattung, Fristen sowie logistische Prozesse planen, abstimmen und darstellen,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>den Nutzen des Einsatzes von Informations- und Kommunikationssystemen begründen, insbesondere für die Kundenbindung und -pflege sowie für die Warenwirtschaft,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA>den Nutzen zwischenbetrieblicher Kooperationen auftragsbezogen prüfen und Konsequenzen aufzeigen und bewerten, insbesondere für die betriebsinterne Organisation und das betriebliche Personalwesen.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198700015BJNE001000000",
        "name": "§ 9",
        "title": "Prüfungsdauer und Bestehen des Teils II",
        "parent": null,
        "body": "<P>(1) Die Prüfung in Teil II ist schriftlich durchzuführen. Sie dauert in jedem Handlungsfeld drei Stunden. Eine Prüfungsdauer von sechs Stunden täglich darf nicht überschritten werden.</P><P>(2) Für die Gesamtbewertung des Teils II wird das arithmetische Mittel aus den Einzelbewertungen der Handlungsfelder nach § 8 Absatz 2 gebildet.</P><P>(3) Wurden in höchstens zwei der in § 8 Absatz 2 genannten Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, kann in einem dieser Handlungsfelder eine mündliche Ergänzungsprüfung durchgeführt werden, wenn diese das Bestehen des Teils II der Meisterprüfung ermöglicht.</P><P>(4) Mindestvoraussetzung für das Bestehen des Teils II der Meisterprüfung ist eine insgesamt ausreichende Prüfungsleistung. Die Prüfung des Teils II ist nicht bestanden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein Handlungsfeld mit weniger als 30 Punkten bewertet worden ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nach durchgeführter Ergänzungsprüfung zwei Handlungsfelder jeweils mit weniger als 50 Punkten bewertet worden sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198700015BJNE001101128",
        "name": "§ 10",
        "title": "Allgemeine Prüfungs- und Verfahrensregelungen, weitere Regelungen zur Meisterprüfung",
        "parent": null,
        "body": "<P>(1) Die Vorschriften der Meisterprüfungsverfahrensverordnung bleiben unberührt.</P><P>(2) Die Prüfung in den Teilen III und IV der Meisterprüfung bestimmt sich nach der Allgemeinen Meisterprüfungsverordnung vom 26. Oktober 2011 (BGBl. I S. 2149) in der jeweils geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198700015BJNE001200000",
        "name": "§ 11",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>(1) Die bis zum 31. Dezember 2015 begonnenen Prüfungsverfahren werden nach den bisherigen Vorschriften zu Ende geführt. Erfolgt die Anmeldung zur Prüfung bis zum Ablauf des 30. Juni 2016, so sind auf Verlangen des Prüflings die bis zum 31. Dezember 2015 geltenden Vorschriften weiter anzuwenden.</P><P>(2) Prüflinge, die die Prüfung nach den bis zum 31. Dezember 2015 geltenden Vorschriften nicht bestanden haben und sich bis zum 31. Dezember 2017 zu einer Wiederholungsprüfung anmelden, können auf Verlangen die Wiederholungsprüfung nach den bis zum 31. Dezember 2015 geltenden Vorschriften ablegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198700015BJNE001300000",
        "name": "§ 12",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Januar 2016 in Kraft. Gleichzeitig tritt die Schornsteinfegermeisterverordnung vom 25. Juni 1984 (BGBl. I S. 771) außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
