{
  "data": {
    "type": "law",
    "id": "BJNR021690980",
    "firstPublished": "1980-11-24",
    "sourceTimestamp": "20220203213004",
    "titleShort": null,
    "titleLong": "Verordnung zur Durchführung der Schiffsregisterordnung",
    "abbreviation": "SchRegDV",
    "slug": "schregdv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1980, 2169",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 30.11.1994 I 3631; 1995 I 249;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 43 G v. 10.8.2021 I 3436",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.1981 +++)</pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR021690980BJNG000101307",
        "name": "Erster Abschnitt",
        "title": "Einrichtung der Register im Allgemeinen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE001001307",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000101307"
        },
        "body": "<P>Die Register werden in festen Bänden oder in Bänden oder Einzelheften mit herausnehmbaren Einlegebogen geführt. Soweit die Register in Einzelheften mit herausnehmbaren Einlegebogen geführt werden, sind die Vorschriften, die Bände voraussetzen, nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE001101307",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000101307"
        },
        "body": "<P>(1) Die Bände erhalten fortlaufende Nummern. Jeder Band enthält regelmäßig mehrere Registerblätter gleicher Seitenzahl. Im Falle des Bedürfnisses können auch Bände für Registerblätter mit größerer Seitenzahl angelegt werden. Auch in diesen Bänden soll die Zahl der Seiten der einzelnen Registerblätter gleich sein.</P><P>(2) Die Registerblätter erhalten fortlaufende Nummern. Besteht das Register aus mehreren Bänden, so schließen sich die Blattnummern jedes weiteren Bandes an die des vorhergehenden an. Als weiterer Band gilt auch ein nach Absatz 1 Satz 3 angelegter Band.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE001201307",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000101307"
        },
        "body": "<P>Jedes Registerblatt besteht aus der Aufschrift und drei Abteilungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE001301307",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000101307"
        },
        "body": "<P>Für die Eintragung des Schiffs ist das erste freie Registerblatt zu verwenden. Ist ein Band nach § 2 Abs. 1 Satz 3 angelegt, so ist das Schiff auf dem ersten freien Registerblatt dieses Bandes einzutragen, wenn anzunehmen ist, daß der Raum der Registerblätter des sonst verwendeten Bandes für die bei diesem Schiff zu erwartenden Eintragungen nicht ausreicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE001401307",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000101307"
        },
        "body": "<P>(1) Die Urkunden und Abschriften, die nach § 59 der Schiffsregisterordnung vom Registergericht aufzubewahren sind, werden zu den Registerakten genommen. Das gleiche gilt für die bei der Anmeldung eingereichten Urkunden, soweit sie nicht dem Anmeldenden zurückgegeben werden.</P><P>(2) Betrifft ein Schriftstück der in Absatz 1 bezeichneten Art Eintragungen auf verschiedenen Registerblättern desselben Registergerichts, so ist es zu den Registerakten eines der beteiligten Blätter zu nehmen; in den Registerakten der anderen Blätter ist auf diese Registerakten zu verweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE001501307",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000101307"
        },
        "body": "<P>Sind Abschriften von Urkunden zu den Registerakten zu nehmen, so können in den Abschriften Teile der Urkunde, die für die Führung des Schiffsregisters ohne Bedeutung sind, weggelassen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR021690980BJNG000201307",
        "name": "Zweiter Abschnitt",
        "title": "Führung des Schiffsregisters",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE001602307",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000201307"
        },
        "body": "<P>Eintragungen sind deutlich und ohne Abkürzung herzustellen. In dem Register darf nicht radiert und nichts unleserlich gemacht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE001701307",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000201307"
        },
        "body": "<P>Die Eintragungen in der zweiten und dritten Abteilung sind in unmittelbarem Anschluß an die vorhergehende Eintragung derselben Spalte vorzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE001801307",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000201307"
        },
        "body": "<P>Jede Eintragung ist zu unterschreiben. Der Tag der Eintragung ist in den Registerakten bei der gerichtlichen Verfügung zu vermerken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE001902307",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000201307"
        },
        "body": "<P>Soweit eine Eintragung durch eine spätere Eintragung gegenstandslos geworden ist, ist sie rot zu unterstreichen. Die Unterstreichung kann dadurch ersetzt werden, daß über der ersten und unter der letzten Zeile der Eintragung ein waagerechter roter Strich gezogen wird und beide Striche durch einen von oben links nach unten rechts verlaufenden roten Schrägstrich verbunden werden; erstreckt sich eine Eintragung auf mehr als eine Seite, so ist auf jeder Seite entsprechend zu verfahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE002001307",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000201307"
        },
        "body": "<P>(1) Schreibversehen, die in einer Eintragung vorkommen, sind von Amts wegen zu berichtigen. Die Berichtigung ist in derselben Weise einzutragen, wie eine Veränderung der fehlerhaften Eintragung einzutragen wäre.</P><P>(2) Bei noch nicht unterschriebenen Maschineneintragungen können Schreibfehler, die den Sinn der Eintragung nicht verändern, dadurch berichtigt werden, daß die fehlerhaften Worte, Buchstaben oder Zeichen durchgestrichen und - soweit erforderlich - in richtiger Schreibweise wiederholt werden. Die Berichtigung kann entweder unmittelbar bei der Streichung oder unter Verwendung von Einschaltezeichen an geeigneter Stelle außerhalb des Eintragungstextes erfolgen. Die unrichtig geschriebenen Worte, Buchstaben oder Zeichen müssen lesbar bleiben. Die Beachtung dieser Vorschriften ist vor der Unterzeichnung der Eintragung zu überprüfen.</P><P>(3) Eine versehentlich erfolgte Rötung ist dadurch zu beseitigen, daß jeder rote Strich durch kleine schwarze Striche durchkreuzt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE002102307",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000201307"
        },
        "body": "<P>(1) Geht die Zuständigkeit für die Führung des Registerblatts auf ein anderes Registergericht über, so ist das bisherige Blatt zu schließen.</P><P>(2) Beruht der Übergang der Zuständigkeit auf der Verlegung des Heimathafens oder des Heimatortes, so ist die Verlegung vor der Schließung einzutragen. Sind im Zusammenhang hiermit Anträge auf Eintragung von Rechtsänderungen oder auf Berichtigung des Registers gestellt, so sind sie vorher zu erledigen. Entsprechendes gilt bei der Anmeldung der Namensänderung eines Schiffs.</P><P>(3) Das bisherige Registergericht hat dem neuen Registergericht eine beglaubigte Abschrift des Registerblatts, die Registerakten sowie das Schiffszertifikat oder den Schiffsbrief zu übersenden.</P><P>(4) In der Aufschrift des neuen Blattes ist auf das bisherige Blatt zu verweisen. Gerötete, insbesondere gelöschte Eintragungen werden in das neue Blatt nur übertragen, soweit dies zum Verständnis der noch gültigen Eintragungen erforderlich ist; im übrigen werden von derartigen Eintragungen aus der zweiten und dritten Abteilung nur die laufenden Nummern und der Vermerk \"gelöscht\" übertragen. Die Übereinstimmung des Inhalts des neuen Blattes mit dem Inhalt des bisherigen Blattes ist in jeder Abteilung zu bescheinigen. Die Bescheinigungen sind in die Spalten zu setzen, in denen die Eintragungen unterschrieben werden. Geht die Zuständigkeit für ein vor dem 18. Juli 1982 vermessenes Seeschiff nach diesem Zeitpunkt auf ein anderes Registergericht über, ist für das neue Blatt der Vordruck nach dem Muster in Anlage 1 zu dieser Verordnung zu verwenden.</P><P>(5) Von dem Übergang der Zuständigkeit und von der Bezeichnung des neuen Registerblatts sind der eingetragene Eigentümer und die aus dem Registerblatt ersichtlichen dinglich Berechtigten zu benachrichtigen. Die Bezeichnung des neuen Blattes ist auch dem bisherigen Registergericht mitzuteilen.</P><P>(6) Geht infolge Änderung der Zuständigkeitsbestimmungen die Zuständigkeit für die Führung eines Registerblatts auf ein anderes Registergericht über, so werden für die hierdurch erforderlichen Registereintragungen und für die Ausstellung neuer Schiffsurkunden keine Kosten erhoben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE007901307",
        "name": "§ 12a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000201307"
        },
        "body": "<P>(1) Geht die Führung eines oder mehrerer Registerblätter auf ein anderes Registergericht über und werden die Register bei beiden Registergerichten in Einzelheften mit herausnehmbaren Einlegebogen geführt, so kann von der Schließung des Registerblatts abgesehen und das Registerblatt an das zuständige Gericht abgegeben werden.</P><P>(2) Das abgegebene Blatt erhält nach Maßgabe des § 2 eine neue Bezeichnung. In der neuen Aufschrift des neuen Blattes sind in Klammern mit dem Zusatz \"früher\" auch das bisherige Gericht und die bisherige Band- und Blattnummer anzugeben.</P><P>(3) Mit dem Registerblatt und -band sind auch die Registerakten und die sonstigen Schriftstücke abzugeben, die sich auf die Registerblätter beziehen und bei den Akten aufbewahrt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE002202307",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000201307"
        },
        "body": "<P>(1) Ist auf einem Registerblatt für Neueintragungen kein Raum mehr oder ist das Registerblatt unübersichtlich geworden, so ist es umzuschreiben. Ein Registerblatt kann umgeschrieben werden, wenn es durch die Umschreibung wesentlich vereinfacht wird; das gleiche gilt, wenn ein bisher in festen Bänden geführtes Register als Register in Bänden oder Einzelheften mit herausnehmbaren Einlegebogen geführt werden soll. Enthält ein Registerband nur noch wenige gültige Registerblätter und erscheint daher die Ausscheidung des Bandes zweckmäßig, so können die noch gültigen Registerblätter umgeschrieben werden. Ein umgeschriebenes Blatt ist zu schließen.</P><P>(2) In der Aufschrift des Blattes ist auf das bisherige Blatt zu verweisen. Die Eintragungsvermerke sind so zu fassen, daß tunlichst nur ihr gegenwärtiger Inhalt auf das neue Blatt übertragen wird. Dabei sollen regelmäßig Veränderungen in den für die Eintragung selbst bestimmten Spalten eingetragen werden. Bestehen Zweifel über die Art oder den Umfang der Eintragung, so sind die aus dem Register ersichtlichen Personen, deren Recht durch die Eintragung betroffen wird, vorher zu hören. In der dritten Abteilung ist der Tag der ersten Eintragung eines Rechts mit zu übertragen. Für gerötete, insbesondere gelöschte Eintragungen gilt § 12 Abs. 4 Satz 2. Jeder übertragene Vermerk, dessen Unterzeichnung erforderlich ist, ist mit dem Zusatz \"umgeschrieben\" zu versehen und zu unterzeichnen. § 12 Abs. 4 Satz 5 gilt entsprechend.</P><P>(3) Das Schiffszertifikat oder der Schiffsbrief ist dem Registergericht einzureichen.</P><P>(4) Die Umschreibung ist dem eingetragenen Eigentümer und den aus dem Registerblatt ersichtlichen dinglich Berechtigten bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE008001307",
        "name": "§ 13a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000201307"
        },
        "body": "<P>Ist die Aufschrift eines Blattes auf dem Deckel eines Einzelhefts angebracht, so kann sie auf einen Einlegebogen übertragen werden. Die Übereinstimmung mit der bisherigen Aufschrift ist auf dem Einlegebogen zu bescheinigen. In diesem Fall gilt nur der Einlegebogen als Aufschrift. Auf dem Hefterdeckel ist hinsichtlich der Aufschrift auf den Einlegebogen zu verweisen. Die bisherige Aufschrift sowie besondere Vermerke in der bisherigen Aufschrift sind rot zu unterstreichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE002301307",
        "name": "§ 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000201307"
        },
        "body": "<P>(1) Wird die Eintragung des Schiffs gelöscht, so ist das Registerblatt zu schließen.</P><P>(2) Die Löschung der Eintragung eines Schiffs im Seeschiffsregister ist dem Registergericht mitzuteilen, bei dem das Schiff zuerst eingetragen war.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE002401307",
        "name": "§ 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000201307"
        },
        "body": "<P>Ist das Registerblatt zu schließen (§ 12 Abs. 1, § 13 Abs. 1, § 14 Abs. 1), so ist in der Aufschrift ein Schließungsvermerk unter Angabe des Grundes der Schließung einzutragen. In den Fällen der §§ 12 und 13 ist das neue Registerblatt anzugeben. Ferner sind sämtliche Seiten des Registerblatts, soweit sie Eintragungen enthalten, rot zu durchkreuzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE002501307",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000201307"
        },
        "body": "<P>Zur Bezeichnung des Berechtigten sind im Schiffregister einzutragen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei natürlichen Personen der Name (Vorname und Familienname), der Beruf und der Wohnort sowie nötigenfalls andere die Berechtigten deutlich kennzeichnende Merkmale;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Handelsgesellschaften, eingetragenen Genossenschaften und anderen juristischen Personen die Firma oder der Name und der Sitz.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR021690980BJNG000301307",
        "name": "Dritter Abschnitt",
        "title": "Allgemeine Verfahrensvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE002601307",
        "name": "§ 17",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000301307"
        },
        "body": "<P>Anmeldungen und Eintragungsanträge, die nicht der Form der §§ 37ff. der Schiffsregisterordnung bedürfen und nicht schriftlich eingereicht werden, sind von jedem Amtsgericht zur Niederschrift entgegenzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE002701307",
        "name": "§ 18",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000301307"
        },
        "body": "<P>Eintragungen in das Register sollen regelmäßig im Wortlaut verfügt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE002801307",
        "name": "§ 19",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000301307"
        },
        "body": "<P>Bei der Bekanntmachung von Eintragungen in das Schiffsregister (§ 57 der Schiffsregisterordnung) sind die Eintragungen wörtlich wiederzugeben und zu unterschreiben. In geeigneten Fällen sind die Beteiligten darauf hinzuweisen, daß auf die Bekanntmachung verzichtet werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE002901307",
        "name": "§ 20",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000301307"
        },
        "body": "<P>Die Eintragungen in die erste Abteilung des Schiffsregisters sind allen aus dem Registerblatt ersichtlichen dinglich Berechtigten bekanntzumachen. Auf die Bekanntmachung kann verzichtet werden. § 19 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE003001307",
        "name": "§ 21",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000301307"
        },
        "body": "<P>Der Beschluß, durch den eine Eintragung abgelehnt wird, ist, auch soweit § 28 der Schiffsregisterordnung nicht Platz greift, mit Gründen zu versehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE003101307",
        "name": "§ 22",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000301307"
        },
        "body": "<P>(1) Einfache Abschriften sind mit der Angabe des Tages ihrer Fertigstellung abzuschließen. Sie sind nicht zu unterzeichnen.</P><P>(2) Eine Abschrift wird in der Weise beglaubigt, daß unter die Abschrift ein Vermerk gesetzt wird, der die Übereinstimmung mit der Hauptschrift bezeugt. In dem Beglaubigungsvermerk müssen Ort und Tag der Ausstellung angegeben werden; er muß unterschrieben und mit Siegel oder Stempel versehen werden.</P><P>(3) Soll die Abschrift eines Teils eines Registerblatts erteilt werden, so sind in die Abschrift die Eintragungen aufzunehmen, die den Gegenstand betreffen, auf den sich die Abschrift beziehen soll. In dem Beglaubigungsvermerk ist der Gegenstand anzugeben und zu bezeugen, daß weitere ihn betreffende Eintragungen in dem Register nicht enthalten sind. Ein abgekürzter Auszug aus dem Inhalt des Registers darf nicht erteilt werden.</P><P>(4) Werden beglaubigte Abschriften aus den Registerakten beantragt, so ist in dem Beglaubigungsvermerk ersichtlich zu machen, ob die Hauptschrift eine Urschrift, eine einfache oder beglaubigte Abschrift oder eine Ausfertigung ist; ist sie eine beglaubigte Abschrift oder eine Ausfertigung, so ist der Beglaubigungsvermerk oder der Ausfertigungsvermerk in die beglaubigte Abschrift aufzunehmen. Durchstreichungen, Änderungen, Einschaltungen, Radierungen oder andere Mängel einer von den Beteiligten eingereichten Schrift sollen in dem Vermerk angegeben werden.</P><P>(5) In die Abschriften aus dem Register sind die geröteten Eintragungen nur dann aufzunehmen, wenn dies beantragt oder den Umständen nach angemessen ist oder soweit die Abschrift durch Ablichtung hergestellt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE003201307",
        "name": "§ 23",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000301307"
        },
        "body": "<P>Auf Verlangen ist eine Bescheinigung darüber zu erteilen, daß zu dem Gegenstand einer Eintragung weitere Eintragungen nicht vorhanden sind oder daß eine bestimmte Eintragung nicht erfolgt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE003301307",
        "name": "§ 24",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000301307"
        },
        "body": "<P>Bescheinigungen und Zeugnisse sind unter Angabe des Ortes und Tages zu unterschreiben und mit dem Siegel oder Stempel des Registergerichts zu versehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR021690980BJNG000401307",
        "name": "Vierter Abschnitt",
        "title": "Das Seeschiffsregister",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE003401307",
        "name": "§ 25",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000401307"
        },
        "body": "<P>(1) Für die Einrichtung des Seeschiffsregisters ist das Muster maßgebend, das dieser Verordnung als Anlage 1 beigefügt ist.</P><P>(2) Wird das Register in Bänden oder Einzelheften mit herausnehmbaren Einlegebogen geführt, kann von der Druckanordnung des Musters insoweit abgewichen werden, als die Abweichung zur Erleichterung des Eintragungsverfahrens zweckmäßig ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE003501307",
        "name": "§ 26",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000401307"
        },
        "body": "<P>In der Aufschrift sind das Amtsgericht und die Nummer des Registerblatts anzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE003604307",
        "name": "§ 27",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000401307"
        },
        "body": "<P>(1) In der ersten Abteilung sind einzutragen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 1: der Name des Schiffs zur Zeit der Eintragung; im Fall der Änderung der neue Name;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 2: die IMO-Nummer und das Unterscheidungssignal, soweit ein solches nach § 31 Abs. 1 und 2 zugeteilt wird oder in den Fällen des § 31 Abs. 2 Nr. 1 von der zuständigen Verwaltungsbehörde zugeteilt worden ist;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 3: die Gattung des Schiffs auf Grund des Meßbriefs mit der üblichen Bezeichnung und der Hauptbaustoff des Schiffs; im Fall der Änderung die neue Gattung;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 4: das Jahr des Stapellaufs, der Bauort und die Werft, auf der das Schiff erbaut ist; falls dies jedoch nicht ohne besondere Schwierigkeiten festzustellen ist, der Vermerk, daß die betreffende Tatsache nicht festgestellt ist;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 5: der Heimathafen; im Fall der Änderung der neue Heimathafen;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 6: nach näherer Maßgabe des Satzes 2 die Ergebnisse der amtlichen Vermessung einschließlich der Hauptabmessungen, soweit sie dem gültigen Meßbrief zu entnehmen sind, die Angabe des Tages der Ausstellung des Meßbriefs sowie der Behörde, die ihn ausgestellt hat, etwa eingetretene Veränderungen und die Maschinenleistung;</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 7: der Tag der Eintragung des Schiffs; die Löschung der Eintragung des Schiffs unter Angabe ihres Grundes;</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 8: die Nummer der Spalte, auf die sich die Eintragung in Spalte 9 bezieht;</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 9: die Änderungen der in den Spalten 1 bis 6 eingetragenen Tatsachen;</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 10: die das Flaggenrecht betreffenden Eintragungen (§ 16 Abs. 2, § 17 Abs. 1, 2, § 20 Abs. 4, § 21 Abs. 4 der Schiffsregisterordnung) und ein oder mehrere vom Eigentümer beauftragte Personen, soweit ihre Bestellung Voraussetzung für die Berechtigung zur Führung der Bundesflagge ist.</LA></DD> </DL>Für die Eintragungen in Spalte 6 gilt zusätzlich folgendes: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei Eintragungen in Unterspalte 6c ist den einzutragenden Maßangaben die nach der Überschrift dieser Spalte jeweils maßgebliche Buchstabengruppe beizufügen.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sind die in Spalte 6 Unterspalte a bis d einzutragenden Maßangaben in dem Meßbrief nicht in Metern ausgedrückt, so sind sie in der im Meßbrief angegebenen Maßeinheit einzutragen.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">In den Fällen des § 11 Abs. 2 der Schiffsregisterordnung sind die Ergebnisse der im Ausland vorgenommenen Vermessung unter Angabe der Urkunde, aus der sie entnommen sind, einzutragen; hierbei sind die Bezeichnung der Urkunde und die Behörde anzugeben, die diese Urkunde ausgestellt hat.</LA></DD> </DL> </P><P>(2) Die erste Eintragung sowie die Löschung sind in Spalte 7, Veränderungen in Spalte 9, die das Flaggenrecht betreffenden Eintragungen in Spalte 10 zu unterschreiben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE003702311",
        "name": "§ 28",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000401307"
        },
        "body": "<P>(1) In der zweiten Abteilung sind einzutragen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 1: die laufende Nummer der Eintragung in Spalte 2;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 2:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Eigentümer, bei einer Reederei die sämtlichen Mitreeder, bei einer offenen Handelsgesellschaft die sämtlichen Gesellschafter, bei einer Kommanditgesellschaft oder einer Kommanditgesellschaft auf Aktien die sämtlichen persönlich haftenden Gesellschafter;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei mehreren Eigentümern die in § 51 der Schiffsregisterordnung vorgeschriebenen Angaben;</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einer Reederei der Korrespondentreeder;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 3: die Größe der Schiffsparten der einzelnen Mitreeder in Form eines Bruchs; wenn keine Reederei besteht, ist ein waagerechter Strich zu ziehen;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 4: die laufende Nummer der Eintragung in den Spalten 2 und 3, zu der die Eintragung in Spalte 5 gehört;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 5:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der ersten Eintragung des Schiffs der Grund des Erwerbs, bei Eigentumsänderungen die Grundlage der Eintragung (Einigungserklärung, Bewilligung der Berichtigung des Schiffsregisters, Erbschein, Europäisches Nachlasszeugnis, Testament, Zuschlagsbeschluß, Ersuchen der zuständigen Behörde usw.);</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verzicht auf das Eigentum;</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Übertragung einer Schiffspart;</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vormerkungen und Widersprüche, die sich auf das Eigentum beziehen, sowie Beschränkungen des Eigentümers in der Verfügung über das Eigentum;</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Schutzvermerke (§ 28 Abs. 2, § 81 Abs. 1 der Schiffsregisterordnung), die sich auf das Eigentum beziehen;</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Änderungen der Namen, Firmen und sonstigen in Spalte 2 eingetragenen Bezeichnungen und die Änderungen in der Person des Korrespondentreeders;</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Löschung der eingetragenen Vormerkungen, Widersprüche, Verfügungsbeschränkungen und Schutzvermerke.</LA></DD></DL></LA></DD></DL></P><P>(2) Die Eintragungen sind in Spalte 5 zu unterschreiben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE003803307",
        "name": "§ 29",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000401307"
        },
        "body": "<P>(1) In der dritten Abteilung sind einzutragen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 1: die laufende Nummer der Eintragung in den Spalten 2 und 3;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 2: der Betrag der Schiffshypothek in Ziffern; bei Eintragung eines Nießbrauchs oder eines Pfandrechts an einer Schiffspart ist ein waagerechter Strich zu ziehen;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 3: der Inhalt des eingetragenen Rechts, bei Eintragung einer Schiffshypothek oder eines Pfandrechts an einer Schiffspart unter Angabe des Betrags in Buchstaben, sowie gleichzeitig einzutragende Beschränkungen in der Verfügung über ein eingetragenes Recht; die Eintragung eines Pfandrechts an einer Schiffspart hat mit den Worten \"Pfandrecht an der Schiffspart\" zu beginnen und die Angabe der belasteten Schiffspart zu enthalten;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 4: die laufende Nummer der von der Änderung betroffenen Eintragung;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 5: der von der Änderung betroffene Betrag der Schiffshypothek in Ziffern; bei Änderung des Nießbrauchs oder des Pfandrechts an einer Schiffspart ist ein waagerechter Strich zu ziehen;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 6: die Veränderungen der in den Spalten 1 bis 3 eingetragenen Rechte, ferner die Beschränkungen des Berechtigten in der Verfügung über das Recht, es sei denn, daß die Beschränkung zugleich mit der Eintragung des Rechts eingetragen wird;</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 7: die laufende Nummer der Eintragung des von der Löschung betroffenen Rechts;</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 8: die Löschung der eingetragenen Rechte, bei Löschungen einer Schiffshypothek oder eines Pfandrechtes an einer Schiffspart unter Angabe des gelöschten Betrages in Buchstaben. Wird nur ein Teil einer Schiffshypothek gelöscht, so ist in Spalte 2 der gelöschte Teil von dem Betrag abzuschreiben. Bezieht sich diese Löschung auf einen Teilbetrag, so ist der gelöschte Teilbetrag auch in Spalte 5 von dem Teilbetrag abzuschreiben.</LA></DD> </DL> </P><P>(2) Für die Eintragung eines Arrestpfandrechts (§ 931 der Zivilprozeßordnung) Absatz 1 entsprechend.</P><P>(3) Eine Vormerkung, die sich auf eine Schiffshypothek oder einen Nießbrauch bezieht, wird eingetragen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn sie den Anspruch auf Einräumung eines solchen Rechts sichert, in den Spalten 1 bis 3,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in anderen Fällen in den Spalten 4 bis 6.</LA></DD> </DL>Bei der Eintragung der Vormerkung ist die rechte Hälfte der Spalte für die endgültige Eintragung freizulassen. Dies gilt jedoch nicht, wenn es sich um eine Vormerkung handelt, die einen Anspruch auf Aufhebung eines Rechts sichert.</P><P>(4) Für die Eintragung eines Widerspruchs oder eines Schutzvermerks gilt Absatz 3 entsprechend.</P><P>(5) Eintragungen in den Spalten 1 bis 3 sind in Spalte 3, Eintragungen in den Spalten 4 bis 6 in Spalte 6 und Eintragungen in den Spalten 7 und 8 in Spalte 8 zu unterschreiben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE003902307",
        "name": "§ 30",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000401307"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE004005311",
        "name": "§ 31",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000401307"
        },
        "body": "<P>(1) Das Registergericht führt ein Verzeichnis der ihm vom Bundesministerium für Verkehr und digitale Infrastruktur oder einer von diesem bestimmten Stelle zum Zwecke der Zuteilung an einzutragende Seeschiffe (§ 16 Abs. 2 der Schiffsregisterordnung) zur Verfügung gestellten Unterscheidungssignale in alphabetischer Reihenfolge. In dieser Reihenfolge teilt es die einzelnen Unterscheidungssignale den Schiffen zu. Die Zuteilung ist unter Angabe des Namens und der Gattung des Schiffs sowie des Namens und Wohnorts des Eigentümers in dem Verzeichnis zu vermerken.</P><P>(2) Ein Unterscheidungssignal ist nicht zuzuteilen für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Seeschiffe im Eigentum und öffentlichen Dienst des Bundes, eines zum Bund gehörigen Landes oder einer öffentlich-rechtlichen Körperschaft oder Anstalt mit Sitz im Bundesgebiet (§ 4 des Flaggenrechtsgesetzes),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Seeschiffe, deren Rumpflänge, gemessen zwischen den äußersten Punkten des Vorstevens und des Hinterstevens, 15 Meter nicht übersteigt, sofern sie keine Telegraphiefunk- oder Sprechfunkanlage an Bord haben, auch wenn Schiffe dieser Art im Schiffsregister eingetragen werden.</LA></DD></DL></P><P>(3) Jedes Schiff behält das ihm zugeteilte Unterscheidungssignal, auch wenn die Zuständigkeit für die Führung des Registerblatts auf ein anderes Registergericht übergeht. Ist das Unterscheidungssignal frei geworden, so kann es nur von dem Registergericht, dem es zugewiesen ist, erneut zugeteilt werden.</P><P>(4) Wird das Unterscheidungssignal frei, so ist dies in dem Verzeichnis der Unterscheidungssignale unter Angabe des Grundes zu vermerken. Ein frei gewordenes Unterscheidungssignal soll erst wieder zugeteilt werden, nachdem sämtliche dem Registergericht zugewiesenen Unterscheidungssignale zugeteilt worden sind; Absatz 1 Satz 2 gilt sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR021690980BJNG000501307",
        "name": "Fünfter Abschnitt",
        "title": "Das Binnenschiffsregister",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE004101307",
        "name": "§ 32",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000501307"
        },
        "body": "<P>Für die Einrichtung des Binnenschiffsregisters ist das Muster maßgebend, das dieser Verordnung als Anlage 2 beigefügt ist. § 25 Abs. 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE004201307",
        "name": "§ 33",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000501307"
        },
        "body": "<P>In der Aufschrift sind das Amtsgericht und die Nummer des Registerblatts anzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE004301307",
        "name": "§ 34",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000501307"
        },
        "body": "<P>(1) In der ersten Abteilung sind einzutragen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 1: der Name des Schiffs, sofern es einen führt, die Nummer oder andere behördlich vorgeschriebene Merkzeichen; im Fall der Änderung die neue Bezeichnung;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 2: die Gattung des Schiffs auf Grund der Schiffspapiere (Eichschein, Klassifikationsattest usw.) mit der üblichen Bezeichnung und der Hauptbaustoff des Schiffs; im Fall der Änderung die neue Gattung;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 3: das Jahr des Stapellaufs, der Bauort und die Werft, auf der das Schiff erbaut ist; falls dies jedoch nicht ohne besondere Schwierigkeiten festzustellen ist, der Vermerk, daß die betreffende Tatsache nicht festgestellt ist;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 4: der Heimatort; im Fall der Änderung der neue Heimatort;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 5: wenn das Schiff zur Beförderung von Gütern bestimmt ist, die größte Tragfähigkeit in Tonnen, bei anderen Schiffen die Wasserverdrängung bei größter Eintauchung in Kubikmetern, gegebenenfalls die Maschinenleistung in Kilowatt (kW) oder PS, unter Angabe des Eichscheins oder einer anderen nach § 13 Abs. 1 der Schiffsregisterordnung zulässigen Urkunde (Tag der Ausstellung, ausstellende Behörde) oder sonstiger Bescheinigungen der zuständigen Behörden oder des Erbauers, ferner etwa eingetretene Veränderungen;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 6: der Tag der Eintragung des Schiffs;</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 7: die Nummer der Spalte, auf die sich die Eintragung in Spalte 8 bezieht;</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 8: die Änderungen der in den Spalten 1 bis 5 eingetragenen Tatsachen;</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 9: die Löschung der Eintragung des Schiffs unter Angabe ihres Grundes, in den Fällen des § 20 Abs. 4 und des § 21 Abs. 4 Satz 2 zweiter Halbsatz der Schiffsregisterordnung der Vermerk, daß das Schiff seinen Heimatort im Ausland hat.</LA></DD> </DL> </P><P>(2) Die erste Eintragung ist in Spalte 6, Veränderungen sind in Spalte 8, Eintragungen nach Absatz 1 Nr. 9 in Spalte 9 zu unterschreiben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE004401307",
        "name": "§ 35",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000501307"
        },
        "body": "<P>(1) In der zweiten Abteilung sind einzutragen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 1: die laufende Nummer der Eintragung in Spalte 2;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 2:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Eigentümer des Schiffs oder die Miteigentümer;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei mehreren Eigentümern die in § 51 der Schiffsregisterordnung vorgeschriebenen Angaben;</LA></DD> </DL></LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 3: bei mehreren Miteigentümern die Größe der den einzelnen Miteigentümern gehörenden Anteile in Form eines Bruchs; bei Alleineigentum ist ein waagerechter Strich zu ziehen;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 4: die laufende Nummer der Eintragung in den Spalten 2 und 3, zu der die Eintragung in Spalte 5 gehört;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 5:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der ersten Eintragung des Schiffs der Grund des Erwerbs, bei Eigentumsänderungen die Grundlage der Eintragung (§ 28 Abs. 1 Nr. 5 Buchstabe a);</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verzicht auf das Eigentum;</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vormerkungen und Widersprüche, die sich auf das Eigentum beziehen, sowie Beschränkungen des Eigentümers in der Verfügung über das Eigentum;</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Schutzvermerke (§ 28 Abs. 2, § 81 Abs. 1 der Schiffsregisterordnung), die sich auf das Eigentum beziehen;</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Änderungen der Namen, Firmen und sonstigen in Spalte 2 eingetragenen Bezeichnungen;</LA></DD> <DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Löschung der eingetragenen Vormerkungen, Widersprüche, Verfügungsbeschränkungen und Schutzvermerke.</LA></DD> </DL> </LA></DD> </DL></P><P>(2) Die Eintragungen sind in Spalte 5 zu unterschreiben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE004501307",
        "name": "§ 36",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000501307"
        },
        "body": "<P>Für Eintragungen in der dritten Abteilung gelten die Vorschriften des § 29 entsprechend, soweit sie die Schiffshypothek, das Arrestpfandrecht und den Nießbrauch betreffen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR021690980BJNG000601307",
        "name": "Sechster Abschnitt",
        "title": "Das Schiff betreffende Urkunden",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE004602307",
        "name": "§ 37",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000601307"
        },
        "body": "<P>(1) Für das Schiffszertifikat ist das Muster in deutscher Sprache mit englischer Übersetzung maßgebend, das dieser Verordnung als Anlage 4 beigefügt ist.</P><P>(2) Für die Ausfertigung des Schiffszertifikats sind die amtlich ausgegebenen Vordrucke zu verwenden. Die Eintragungen sind aus dem Register so zu übernehmen (§ 60 der Schiffsregisterordnung), daß die vorgesehenen Zeilen und Spalten den vollständigen Inhalt der entsprechend überschriebenen Spalten des Registerblatts wiedergeben.</P><P>(3) Das Schiffszertifikat ist zu unterschreiben und mit dem Siegel des Registergerichts zu versehen. Es ist dem Eigentümer gegen Empfangsbescheinigung auszuhändigen.</P><P>(4) Werden mehrere Bogen zu einem Schiffszertifikat verwendet, so sind sie durch Schnur und Siegel miteinander zu verbinden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE004702307",
        "name": "§ 38",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000601307"
        },
        "body": "<P>(1) Ist das Schiff noch nicht im Inland vermessen (§ 27 Abs. 1 Nr. 6), so sind die Ergebnisse der Vermessung links neben dem für die Eintragung der amtlichen Vermessung bestimmten Platz im Schiffszertifikat einzutragen.</P><P>(2) Verfügungsbeschränkungen, Vormerkungen und Widersprüche, die zur Zeit der Erteilung des Schiffszertifikats in der zweiten Abteilung des Schiffsregisters eingetragen sind, sind auf der Seite des Schiffszertifikats zu vermerken, die der Seite 3 des Musters in der Anlage 4 zu dieser Verordnung entspricht. Eintragungen von Schiffshypotheken oder eines Nießbrauchs sind auf der Seite des Schiffszertifikats zu vermerken, die der Seite 4 des Musters in der Anlage 4 zu dieser Verordnung entspricht. Die Vermerke sind zu unterschreiben und mit dem Stempel des Registergerichts zu versehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE004802307",
        "name": "§ 39",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000601307"
        },
        "body": "<P>Eintragungen in das Schiffsregister, die nach der Ausstellung des Schiffszertifikats erfolgen, sind, wenn sie das Schiff oder die Eigentumsverhältnisse betreffen, auf der Seite des Schiffszertifikats zu vermerken, die der Seite 3 des Musters in der Anlage 4 zu dieser Verordnung entspricht; wenn sie Schiffshypotheken oder einen Nießbrauch betreffen, sind sie gemäß der Eintragung im Schiffsregister auf der Seite des Schiffszertifikats zu vermerken, die der Seite 4 des Musters in der Anlage 4 zu dieser Verordnung entspricht. Ein späterer Vermerk ist unmittelbar hinter dem vorhergehenden einzutragen. Die Vermerke sind zu unterschreiben und mit dem Stempel des Registergerichts zu versehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE010200160",
        "name": "§ 39a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000601307"
        },
        "body": "<P>(1) Für die Ausfertigung des Schiffszertifikats können auch die amtlich vorgegebenen Vordrucke nach dem Muster in der Anlage 4a zu dieser Verordnung verwendet werden. Dabei sind die Eintragungen so zu übernehmen, dass nur der gültige Inhalt des Schiffsregisters wiedergegeben wird. Erforderlichenfalls können Anlagebogen verwendet werden. § 37 Absatz 3 und 4 sowie § 38 Absatz 2 Satz 3 sind anzuwenden.</P><P>(2) Sind nach der Ausstellung eines Schiffszertifikats auf diesem weitere Eintragungen in das Schiffsregister zu vermerken, kann abweichend von § 39 ein neues Schiffszertifikat ausgestellt werden, in das nur der zur Zeit seiner Ausstellung gültige Inhalt des Schiffsregisters aufzunehmen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE004902160",
        "name": "§ 40",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000601307"
        },
        "body": "<P>(1) Ein neues Schiffszertifikat ist auszustellen, wenn das Schiff auf ein anderes Registerblatt übertragen wird oder wenn der Eigentümer es beantragt.</P><P>(2) In das neue Schiffszertifikat ist nur der zur Zeit seiner Ausstellung gültige Inhalt des Schiffsregisters aufzunehmen.</P><P>(3) Wird das neue Schiffszertifikat an Stelle eines abhandengekommenen ausgestellt, so ist dies im Ausfertigungsvermerk anzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE005002160",
        "name": "§ 41",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000601307"
        },
        "body": "<P>(1) Abgesehen vom Fall des § 62 Abs. 3 der Schiffsregisterordnung ist das Schiffszertifikat auch unbrauchbar zu machen, wenn ein neues Schiffszertifikat ausgestellt ist.</P><P>(2) Das Schiffszertifikat wird dadurch unbrauchbar gemacht, daß es mit Einschnitten versehen und seine Vorderseite rot durchkreuzt wird; es ist bei den Registerakten zu verwahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE005102307",
        "name": "§ 42",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000601307"
        },
        "body": "<P>(1) Für den beglaubigten Auszug aus dem Schiffszertifikat ist das Muster in deutscher Sprache mit englischer Übersetzung maßgebend, das dieser Verordnung als Anlage 5 beigefügt ist; für die Ausfertigung sind die amtlich ausgegebenen Vordrucke zu verwenden. Der Auszug ist zu unterschreiben und mit dem Siegel des Registergerichts zu versehen.</P><P>(2) In dem Auszug werden Veränderungen der Eintragungen im Schiffsregister nicht vermerkt. Wird der Inhalt des Auszugs von den Veränderungen berührt, so hat das Registergericht den Auszug unbrauchbar zu machen und einen neuen, den veränderten Eintragungen im Schiffsregister entsprechenden Auszug zu erteilen.</P><P>(3) Im übrigen gelten für den Auszug § 37 Abs. 2 Satz 2, § 40 Abs. 3 und § 41 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE005201307",
        "name": "§ 43",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000601307"
        },
        "body": "<P>Ist außer dem Schiffszertifikat auch der beglaubigte Auszug aus dem Schiffszertifikat dem Registergericht einzureichen, so soll der Auszug erst eingefordert werden, wenn das Schiffszertifikat wieder ausgehändigt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE005302160",
        "name": "§ 44",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000601307"
        },
        "body": "<P>Für den Schiffsbrief sind die Muster maßgebend, die dieser Verordnung als Anlagen 6 und 6a beigefügt sind. Im übrigen gelten die §§ 37 bis 41 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE005403160",
        "name": "§ 45",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000601307"
        },
        "body": "<P>(1) Das Registergericht hat auf dem Eichschein die Eintragung des Schiffs in das Schiffsregister zu vermerken. In dem Vermerk sind die Nummer des Registerblatts, das Datum der Eintragung und der Heimatort des Schiffs anzugeben. Der Vermerk ist zu unterschreiben und mit dem Stempel des Registergerichts zu versehen.</P><P>(2) Die Urkunde ist dem Eigentümer auszuhändigen, wenn der Vermerk nach Absatz 1 erteilt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR021690980BJNG000701307",
        "name": "Siebenter Abschnitt",
        "title": "Das Schiffsbauregister",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE005501307",
        "name": "§ 46",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000701307"
        },
        "body": "<P>Für die Einrichtung und Führung des Schiffsbauregisters gelten die §§ 1 bis 24 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE005601307",
        "name": "§ 47",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000701307"
        },
        "body": "<P>Das Registerblatt ist auch zu schließen, wenn dem Registergericht von der Eintragung des Schiffs in das Schiffsregister nach § 16 Abs. 3 der Schiffsregisterordnung Mitteilung gemacht wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE005701307",
        "name": "§ 48",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000701307"
        },
        "body": "<P>Nach der Schließung des Registerblatts hat das Registergericht die Registerakten dem für die Eintragung des Schiffs in das Schiffsregister zuständigen Amtsgericht zu übersenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE005801307",
        "name": "§ 49",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000701307"
        },
        "body": "<P>Für das Schiffsbauregister ist das Muster maßgebend, das dieser Verordnung als Anlage 3 beigefügt ist. § 25 Abs. 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE005901307",
        "name": "§ 50",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000701307"
        },
        "body": "<P>In der Aufschrift sind das Amtsgericht und die Nummer des Registerblatts anzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE006001307",
        "name": "§ 51",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000701307"
        },
        "body": "<P>(1) In der ersten Abteilung sind einzutragen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 1: der Name, die Nummer oder die sonstige Bezeichnung und die Gattung des im Bau befindlichen Schiffs; im Fall der Änderung der neue Name, die neue Nummer oder sonstige Bezeichnung oder die neue Gattung;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 2: der Bauort und die Schiffswerft, auf der das Schiff im Bau ist; im Fall der Änderung der neue Bauort oder die neue Schiffswerft;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 3: die Bezeichnung der in § 69 Abs. 3 der Schiffsregisterordnung genannten Urkunde;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 4: der Tag der Eintragung des Schiffsbauwerks und die Änderungen der in den Spalten 1 und 2 eingetragenen Tatsachen;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 5: die Löschung der Eintragung des Schiffsbauwerks unter Angabe ihres Grundes.</LA></DD> </DL> </P><P>(2) Die erste Eintragung und die Veränderungen sind in Spalte 4, die Löschung ist in Spalte 5 zu unterschreiben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE006102311",
        "name": "§ 52",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000701307"
        },
        "body": "<P>(1) In der zweiten Abteilung sind einzutragen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 1: die laufende Nummer der Eintragung in Spalte 2;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 2:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Eigentümer des Schiffsbauwerks oder die Miteigentümer, bei einer Baureederei die sämtlichen Mitreeder, gegebenenfalls der Korrespondentreeder;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei mehreren Eigentümern die in den §§ 51, 74 der Schiffsregisterordnung vorgeschriebenen Angaben;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 3:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der ersten Eintragung des Schiffsbauwerks die Angabe, daß der Eigentümer Inhaber der Schiffswerft ist, oder die Bezeichnung der in § 69 Abs. 2 der Schiffsregisterordnung genannten Urkunde, bei Eigentumsänderungen die Grundlage der Eintragung (§ 28 Abs. 1 Nr. 5 Buchstabe a);</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verzicht auf das Eigentum;</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vormerkungen und Widersprüche, die sich auf das Eigentum beziehen, sowie Beschränkungen des Eigentümers in der Verfügung über das Eigentum;</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Schutzvermerke (§ 28 Abs. 2, § 74, § 81 Abs. 1 der Schiffsregisterordnung), die sich auf das Eigentum beziehen;</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Änderungen der Namen, Firmen und sonstigen in Spalte 2 eingetragenen Bezeichnungen;</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Löschung der eingetragenen Vormerkungen, Widersprüche, Verfügungsbeschränkungen und Schutzvermerke.</LA></DD></DL></LA></DD></DL></P><P>(2) Die Eintragungen sind in Spalte 3 zu unterschreiben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE006203307",
        "name": "§ 53",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000701307"
        },
        "body": "<P>(1) In der dritten Abteilung sind einzutragen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 1: die laufende Nummer der Eintragung in den Spalten 2 und 3;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 2: der Betrag der Schiffshypothek in Ziffern;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 3: der Inhalt des eingetragenen Rechts unter Angabe des Betrages in Buchstaben sowie gleichzeitig einzutragende Beschränkungen in der Verfügung über das Recht;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 4: die laufende Nummer der von der Änderung betroffenen Eintragung;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 5: die Veränderungen der eingetragenen Rechte; ferner die Beschränkungen des Berechtigten in der Verfügung über das Recht, es sei denn, daß die Beschränkung zugleich mit der Eintragung des Rechts eingetragen wird;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 6: die laufende Nummer der von der Löschung betroffenen Eintragung;</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spalte 7: die Löschung der in den Spalten 1 bis 3 eingetragenen Schiffshypotheken unter Angabe des gelöschten Betrages; wird nur ein Teil gelöscht, so ist in Spalte 2 der gelöschte Teil von dem Betrag abzuschreiben.</LA></DD> </DL> </P><P>(2) Für die Eintragung eines Arrestpfandrechts gilt Absatz 1 entsprechend.</P><P>(3) Eine Vormerkung, die sich auf eine Schiffshypothek bezieht, wird eingetragen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn sie den Anspruch auf Einräumung einer Schiffshypothek sichert, in den Spalten 1 bis 3;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in anderen Fällen in den Spalten 4 und 5.</LA></DD> </DL>Bei der Eintragung der Vormerkung ist die rechte Hälfte der Spalte für die endgültige Eintragung freizulassen. Dies gilt jedoch nicht, wenn es sich um eine Vormerkung handelt, die einen Anspruch auf Aufhebung eines Rechts sichert.</P><P>(4) Für die Eintragung eines Widerspruchs oder eines Schutzvermerks gilt Absatz 3 entsprechend.</P><P>(5) Die Eintragungen in den Spalten 1 bis 3 sind in Spalte 3, die Eintragungen in den Spalten 4 und 5 in Spalte 5 und die Eintragungen in den Spalten 6 und 7 in Spalte 7 zu unterschreiben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE006301307",
        "name": "§ 54",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000701307"
        },
        "body": "<P>Auf im Bau befindliche oder fertiggestellte Schwimmdocks sind die Vorschriften in den §§ 46 und 49 bis 53 mit den folgenden Maßgaben entsprechend anzuwenden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Fertigstellung des Schwimmdocks (§ 73a der Schiffsregisterordnung) und die Angabe, daß es sich um ein fertiggestelltes Schwimmdock handelt (§ 73b der Schiffsregisterordnung), sind in der ersten Abteilung in Spalte 1 einzutragen.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Lageort ist in der ersten Abteilung in Spalte 2 einzutragen; hierbei ist in der Eintragung kenntlich zu machen, daß es sich um den Lageort handelt.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Im Fall des § 73b der Schiffsregisterordnung ist bei der ersten Eintragung des Schwimmdocks anstelle der in § 52 Abs. 1 Nr. 3 Buchstabe a vorgesehenen Angaben über den Eigentümer als Inhaber der Schiffswerft oder über die in § 69 Abs. 2 der Schiffsregisterordnung genannte Urkunde in der zweiten Abteilung in Spalte 3 der Rechtsgrund für den Erwerb des Eigentums einzutragen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR021690980BJNG000901307",
        "name": "Achter Abschnitt",
        "title": "Maschinell geführte Register",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR021690980BJNG001001307",
        "name": "Unterabschnitt 1",
        "title": "Maschinell geführte Register und\nihre Anlegung",
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000901307"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE008101307",
        "name": "§ 55",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG001001307"
        },
        "body": "<P>Für maschinell geführte Register gelten der Erste bis Siebente Abschnitt, soweit im folgenden nichts Abweichendes bestimmt wird. Die maschinelle Führung von Registern umfaßt auch die maschinelle Führung des Verzeichnisses nach § 31 und anderer für die Führung der Register erforderlicher Verzeichnisse.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE008202307",
        "name": "§ 56",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG001001307"
        },
        "body": "<P>Bei maschinell geführten Registern ist der in den dafür bestimmten Datenspeicher aufgenommene und auf Dauer unverändert in lesbarer Form wiedergabefähige Inhalt des Registerblatts (§ 3) das Register. Die Bestimmung des Datenspeichers nach Satz 1 kann durch Verfügung der zuständigen Stelle geändert werden, wenn dies dazu dient, die Erhaltung und die Abrufbarkeit der Daten sicherzustellen oder zu verbessern, und die Daten dabei nicht verändert werden. Die Verfügung kann auch in allgemeiner Form und vor Eintritt eines Änderungsfalls getroffen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE008301307",
        "name": "§ 57",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG001001307"
        },
        "body": "<P>Der Inhalt eines maschinell geführten Registers muß auf dem Bildschirm und in Ausdrucken so sichtbar gemacht werden können, wie es den durch diese Verordnung vorgeschriebenen Vordrucken entspricht. Die Vorschriften, die Registerbände voraussetzen, sind nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE008402125",
        "name": "§ 58",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG001001307"
        },
        "body": "<P>Für die Anforderungen an Anlagen, Programme und ihre Sicherung gelten die Artikel 24, 25 und 32 der Verordnung (EU) 2016/679 und die §§ 64 bis 66 der Grundbuchverfügung sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE008501307",
        "name": "§ 59",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG001001307"
        },
        "body": "<P>(1) Das Registerblatt kann auch umgeschrieben werden, wenn es maschinell geführt werden soll. Für die Durchführung gilt § 13 mit der Maßgabe, daß die zu übernehmenden Angaben des umzuschreibenden Registerblatts gemäß § 93 Satz 1 der Schiffsregisterordnung in Verbindung mit § 128 der Grundbuchordnung in den für das neue Registerblatt bestimmten Datenspeicher durch Übertragung in elektronische Zeichen aufzunehmen sind.</P><P>(2) Anstelle der Umschreibung ist in den Fällen des Absatzes 1 auch die Neufassung oder die Umstellung zulässig. Für die Neufassung gelten § 13 Abs. 1 und 2 und ergänzend § 69 der Grundbuchverfügung sinngemäß. Das neugefaßte Blatt erhält keine neue Nummer. Für die Umstellung gilt § 70 der Grundbuchverfügung sinngemäß.</P><P>(3) In der Aufschrift ist anstelle des Vermerks nach § 13 Abs. 2 Satz 1 der in § 71 der Grundbuchverfügung für die Umschreibung, die Neufassung oder die Umstellung jeweils bestimmte Freigabevermerk zu setzen. § 15 gilt mit der Maßgabe, daß als Grund der Schließung die Fortführung auf EDV anzugeben ist.</P><P>(4) Für die Umschreibung des maschinell geführten Registers gilt § 13 sinngemäß. Der Inhalt der geschlossenen Blätter soll weiterhin wiedergabefähig oder lesbar bleiben.</P><P>(5) Die geschlossenen Registerblätter können als Wiedergabe auf einem Bildträger oder auf anderen Datenträgern aufbewahrt werden, wenn sichergestellt ist, daß die Wiedergabe oder die Daten innerhalb angemessener Zeit lesbar gemacht werden können. Die Landesjustizverwaltungen bestimmen durch allgemeine Verwaltungsanordnung Zeitpunkt und Umfang dieser Art der Aufbewahrung und die Einzelheiten der Durchführung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE008602160",
        "name": "§ 60",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG001001307"
        },
        "body": "<P>(1) Kann ein maschinell geführtes Registerblatt ganz oder teilweise auf Dauer nicht mehr in lesbarer Form wiedergegeben werden, so ist es wiederherzustellen. Sein Inhalt kann unter Zuhilfenahme aller geeigneten Unterlagen ermittelt werden. Für das Verfahren gilt im übrigen die nach § 92 der Schiffsregisterordnung erlassene Rechtsverordnung. Soweit diese nicht erlassen ist, gilt die Verordnung über die Wiederherstellung zerstörter oder abhanden gekommener Grundbücher und Urkunden in ihrer im Bundesgesetzblatt Teil III, Gliederungsnummer 315-11-4, veröffentlichten bereinigten Fassung sinngemäß.</P><P>(2) Ist die Vornahme von Eintragungen in maschinell geführte Register vorübergehend nicht möglich, so können auf Anordnung der Leitung des Registergerichts Eintragungen in einem Ersatzregister vorgenommen werden. § 148 Abs. 2 der Grundbuchordnung gilt sinngemäß. Für die Führung des Ersatzregisters gelten die Bestimmungen dieser Verordnung. Der in der Aufschrift anzubringende Vermerk lautet: \"Dieses Blatt ist als Ersatzregister an die Stelle des maschinell geführten Blattes ... getreten. Eingetragen am ...\".</P><P>(3) Ist die Vornahme von Eintragungen in maschinell geführte Register nicht nur vorübergehend nicht möglich und können die Voraussetzungen des § 93 Satz 1 der Schiffsregisterordnung in Verbindung mit § 126 Abs. 1 der Grundbuchordnung in absehbarer Zeit nicht wiederhergestellt werden, so kann eine auf Grund jener Vorschriften erlassene Rechtsverordnung durch Rechtsverordnung aufgehoben und die Führung des Registers in Papierform bestimmt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR021690980BJNG001101307",
        "name": "Unterabschnitt 2",
        "title": "Eintragungen in maschinell\ngeführte Register",
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000901307"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE008701307",
        "name": "§ 61",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG001101307"
        },
        "body": "<P>(1) Die Eintragung in maschinell geführte Register wird abweichend von § 2 Abs. 2 der Schiffsregisterordnung von der für die Führung des maschinell geführten Registers zuständigen Person veranlaßt. Einer besonderen Verfügung hierzu bedarf es in diesem Fall nicht. Die Landesregierung oder die von ihr ermächtigte Landesjustizverwaltung kann in der Rechtsverordnung nach § 93 Satz 1 der Schiffsregisterordnung in Verbindung mit § 126 Abs. 1 Satz 1 der Grundbuchordnung oder durch gesonderte Rechtsverordnung bestimmen, daß auch bei dem maschinell geführten Register die Eintragung von dem Urkundsbeamten der Geschäftsstelle auf Verfügung der für die Führung des Registers zuständigen Person veranlaßt wird.</P><P>(2) Die veranlassende Person soll die Eintragung auf ihre Richtigkeit und Vollständigkeit prüfen; die Aufnahme in den Datenspeicher (§ 56) ist zu verifizieren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE008801307",
        "name": "§ 62",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG001101307"
        },
        "body": "<P>Bei dem maschinell geführten Register soll eine Eintragung nur möglich sein, wenn die für die Führung des Registers zuständige Person oder, in den Fällen des § 61 Abs. 1 Satz 3, der Urkundsbeamte der Geschäftsstelle, der Eintragung ihren oder seinen Nachnamen hinzusetzt und beides elektronisch unterschreibt. Die elektronische Unterschrift soll in einem allgemein als sicher anerkannten automatisierten kryptographischen Verfahren textabhängig und unterzeichnerabhängig hergestellt werden. Die unterschriebene Eintragung und die elektronische Unterschrift werden Bestandteil des maschinell geführten Registers. Die elektronische Unterschrift soll durch die zuständige Stelle überprüft werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE008901307",
        "name": "§ 63",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG001101307"
        },
        "body": "<P>Die äußere Form der Wiedergabe einer Eintragung bestimmt sich im übrigen nach dem Vierten, Fünften und Siebenten Abschnitt. Soweit nach dieser Verordnung Unterstreichungen, Kreuzungen oder ähnliche Kennzeichnungen in rot vorzunehmen sind, können sie in dem maschinell geführten Register schwarz dargestellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR021690980BJNG001201307",
        "name": "Unterabschnitt 3",
        "title": "Einsicht in maschinell geführte\nRegister und Abschriften hieraus",
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000901307"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE009001307",
        "name": "§ 64",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG001201307"
        },
        "body": "<P>Für die Einsicht in maschinell geführte Register und die Erteilung von Abschriften hieraus gelten § 8 der Schiffsregisterordnung und die Vorschriften des Dritten Abschnitts entsprechend, soweit im folgenden nichts Abweichendes bestimmt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE009102307",
        "name": "§ 65",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG001201307"
        },
        "body": "<P>(1) Der Ausdruck aus maschinell geführten Registern ist mit der Aufschrift \"Ausdruck\" und dem Hinweis auf das Datum des Abrufs der Registerdaten zu versehen. Der Ausdruck kann dem Antragsteller auch elektronisch übermittelt werden.</P><P>(2) Der Ausdruck gilt als beglaubigte Abschrift, wenn er gesiegelt ist und die Kennzeichnung \"Amtlicher Ausdruck\" sowie den Vermerk \"beglaubigt\" mit dem Namen der Person trägt, die den Ausdruck verfügt oder die ordnungsgemäße drucktechnische Herstellung des Ausdrucks allgemein zu überwachen hat. Anstelle der Siegelung kann in dem Vordruck maschinell ein Abdruck des Dienstsiegels eingedruckt sein oder aufgedruckt werden; in beiden Fällen muß auf dem Ausdruck \"Amtlicher Ausdruck\" und der Vermerk \"Dieser Ausdruck wird nicht unterschrieben und gilt als beglaubigte Abschrift\" aufgedruckt sein oder werden. Absatz 1 Satz 2 gilt nicht.</P><P>(3) Auf dem Ausdruck oder dem amtlichen Ausdruck kann angegeben werden, welchen Eintragungsstand er wiedergibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE009202160",
        "name": "§ 66",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG001201307"
        },
        "body": "<P>(1) Bei maschinell geführten Registern sind das Schiffszertifikat, der amtliche Auszug aus diesem und der Schiffsbrief nicht zu unterschreiben. Am Schluß der Seite 2 der Muster der Anlagen 4 bis 6a ist jeweils der Vermerk aufzudrucken: \"Diese Urkunde ist maschinell hergestellt und ohne Unterschrift wirksam.\" Anstelle des von Hand aufgebrachten Siegels kann das Siegel maschinell eingedruckt sein oder aufgedruckt werden. Im Verkehr mit dem Ausland können maschinell hergestellte Schiffsurkunden auch von Hand unterschrieben und gesiegelt werden; in diesem Fall ist der in Satz 2 bezeichnete Vermerk wegzulassen oder durchzustreichen.</P><P>(2) Der amtlich beglaubigte Auszug aus dem Schiffszertifikat trägt abweichend vom Muster in Anlage 5 die Überschrift \"Amtlicher Auszug aus dem Schiffszertifikat\".</P><P>(3) Besteht eine zu erstellende Schiffsurkunde aus mehreren Bögen, so ist § 37 Abs. 4 nicht anzuwenden. Auf jedem Bogen ist in diesem Fall die Blattzahl und auf den folgenden Bogen auch die Schiffsurkunde anzugeben, zu welcher die weiteren Bogen gehören.</P><P>(4) Sind auf einer erteilten Schiffsurkunde Änderungen oder Zusätze zu vermerken, so ist die erteilte Urkunde einzuziehen und unbrauchbar zu machen. An ihrer Stelle wird eine vollständige neue Urkunde erteilt. Dies gilt auch, wenn die erteilte Urkunde nicht aus dem maschinell geführten Register erteilt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE009302307",
        "name": "§ 67",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG001201307"
        },
        "body": "<P>(1) Die Einsicht erfolgt durch Wiedergabe des betreffenden Registerblatts auf einem Bildschirm. Der Einsicht nehmenden Person kann gestattet werden, das Registerblatt selbst auf dem Bildschirm aufzurufen, wenn technisch sichergestellt ist, daß der Umfang der nach § 8 der Schiffsregisterordnung oder den Vorschriften dieser Verordnung zulässigen Einsicht nicht überschritten wird und Veränderungen des Registerinhalts nicht vorgenommen werden können.</P><P>(2) Anstelle der Wiedergabe auf einem Bildschirm kann auch die Einsicht in einen Ausdruck gewährt werden.</P><P>(3) Die Einsicht nach Absatz 1 oder 2 kann auch durch ein anderes als das Registergericht bewilligt und gewährt werden, welches das Registerblatt führt. Die für diese Aufgabe zuständigen Bediensteten sind besonders zu bestimmen. Sie dürfen Zugang zu den maschinell geführten Registerblättern des anderen Registergerichts nur haben, wenn sie eine Kennung verwenden, die ihnen von der Leitung ihres Registergerichts zugeteilt wird. Diese Form der Einsichtnahme ist auch über die Grenzen des betreffenden Landes hinweg zulässig, wenn die Landesjustizverwaltungen dies vereinbaren. Die Gewährung von Einsicht schließt die Erteilung von Abschriften mit ein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR021690980BJNG001301307",
        "name": "Unterabschnitt 4",
        "title": "Automatisierter Abruf von Daten",
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000901307"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE009404125",
        "name": "§ 68",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG001301307"
        },
        "body": "<P>Die Gewährung des Abrufs von Daten im automatisierten Verfahren nach § 93 der Schiffsregisterordnung in Verbindung mit § 133 der Grundbuchordnung berechtigt insbesondere zur Einsichtnahme in das Register in dem durch § 8 der Schiffsregisterordnung bestimmten Umfang sowie zur Fertigung von Abdrucken des Registerblatts. Abdrucke stehen den Ausdrucken nicht gleich. Wird die Abrufberechtigung einer nicht-öffentlichen Stelle gewährt, ist diese in der Genehmigung oder dem Vertrag (§ 133 der Grundbuchordnung) darauf hinzuweisen, daß sie die abgerufenen Daten nach § 93 Satz 1 der Schiffsregisterordnung nur zu dem Zweck verarbeiten darf, für den sie ihr übermittelt worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE009501307",
        "name": "§ 69",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG001301307"
        },
        "body": "<P>(1) Die Einrichtung eines automatisierten Abrufverfahrens bedarf bei Gerichten, Strafverfolgungsbehörden, dem Bundesamt für Seeschiffahrt und Hydrographie und der See-Berufsgenossenschaft einer Verwaltungsvereinbarung. Sie kann allgemein auch dem Germanischen Lloyd und, für die in § 93 der Schiffsregisterordnung in Verbindung mit § 133 Abs. 4 der Grundbuchordnung bezeichneten Zwecke, Schiffsbanken und anderen Kreditinstituten durch die Landesjustizverwaltung genehmigt werden, soweit nicht ein öffentlich-rechtlicher Vertrag geschlossen wird.</P><P>(2) Eine Genehmigung wird nur auf Antrag erteilt. Zuständig ist die Behörde, in deren Bezirk das betreffende Registergericht liegt. In der Rechtsverordnung nach § 73 oder einer Vereinbarung nach § 1 Abs. 3 der Schiffsregisterordnung kann die Zuständigkeit abweichend geregelt werden. Für das Verfahren gelten im übrigen das Verwaltungsverfahrens- und das Verwaltungszustellungsgesetz des das Register führenden Landes entsprechend.</P><P>(3) Die Genehmigung kann auf entsprechenden Antrag hin auch für die Registergerichte des Landes erteilt werden, bei denen die gesetzlichen Voraussetzungen dafür gegeben sind. In der Genehmigung ist in jedem Fall das Vorliegen der Voraussetzungen nach § 93 Satz 2 der Schiffsregisterordnung in Verbindung mit § 133 Abs. 2 Satz 2 und 3 Nr. 1 und 2 der Grundbuchordnung besonders festzustellen.</P><P>(4) Der Widerruf einer Genehmigung erfolgt durch die genehmigende Stelle. Ist eine Gefährdung von Registern zu befürchten, kann in den Fällen des Absatzes 3 Satz 1 die Genehmigung für einzelne Registergerichte auch durch die für diese jeweils zuständige Stelle ausgesetzt werden. Der Widerruf und die Aussetzung einer Genehmigung sind den übrigen Landesjustizverwaltungen unverzüglich mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE009602160",
        "name": "§ 70",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG001301307"
        },
        "body": "<P>Im Übrigen gelten die §§ 82 bis 84 der Grundbuchverfügung sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR021690980BJNG001401307",
        "name": "Unterabschnitt 5",
        "title": "Zusammenarbeit mit Behörden\nder Seeschiffahrt",
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000901307"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE009701307",
        "name": "§ 71",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG001401307"
        },
        "body": "<P>(1) Unterscheidungssignale, IMO-Nummern, Meßdaten und Angaben zum Flaggenführungsrecht kann das Registergericht von dem Bundesamt für Seeschiffahrt und Hydrographie anfordern, soweit die Daten dort maschinell geführt werden.</P><P>(2) Soweit das Register maschinell geführt wird, dürfen das Bundesamt für Seeschiffahrt und Hydrographie und die See-Berufsgenossenschaft für ihre Aufgaben notwendige Angaben aus der ersten bis dritten Abteilung anfordern, soweit dies für die Aufgabenerfüllung erforderlich ist.</P><P>(3) Die Anforderung nach den Absätzen 1 und 2 bedarf keiner besonderen Genehmigung oder Vereinbarung. Auf Ersuchen der berechtigten Stellen übermittelt das Registergericht ihnen die erforderlichen Daten aus dem Register. Die Daten können auch im automatisierten Verfahren übermittelt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR021690980BJNG001501307",
        "name": "Unterabschnitt 6",
        "title": "Datenverarbeitung im Auftrag,\nergänzende Vorschriften des Landesrechts",
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000901307"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE009801307",
        "name": "§ 72",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG001501307"
        },
        "body": "<P>Die Bestimmungen dieser Verordnung gelten für die Verarbeitung von Registerdaten durch eine andere Stelle im Auftrag des Registergerichts sinngemäß. Hierbei soll sichergestellt sein, daß die Eintragung in das maschinell geführte Register und die Auskunft hieraus nur erfolgt, wenn sie von dem zuständigen Registergericht verfügt wurde oder nach § 93 Satz 1 der Schiffsregisterordnung in Verbindung mit § 133 der Grundbuchordnung und nach den Unterabschnitten 4 und 5 zulässig ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE009902311",
        "name": "§ 73",
        "title": "Ausführungsvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG001501307"
        },
        "body": "<P>Die Landesregierungen werden ermächtigt, durch Rechtsverordnung die Anlegung des maschinell geführten Registers einschließlich seiner Freigabe ganz oder teilweise dem Urkundsbeamten der Geschäftsstelle zu übertragen und in der Schiffsregisterordnung, im Siebenten Abschnitt der Grundbuchordnung oder in dieser Verordnung nicht geregelte weitere Einzelheiten des Verfahrens nach diesem Abschnitt zu regeln. Sie können diese Ermächtigung auf die Landesjustizverwaltungen übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR021690980BJNG001600311",
        "name": "Neunter Abschnitt",
        "title": "Elektronischer Rechtsverkehr und elektronische Registerakte",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE010300311",
        "name": "§ 73a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG001600311"
        },
        "body": "<P>Die Vorschriften dieser Verordnung über die Registerakten gelten auch für die elektronischen Registerakten, soweit in diesem Abschnitt nichts anderes bestimmt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE010400311",
        "name": "§ 73b",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG001600311"
        },
        "body": "<P>Für die Bestimmung des Datenspeichers für die elektronischen Registerakten, die Anforderungen an technische Anlagen und Programme, die Sicherung der Anlagen, Programme und Daten sowie die Datenverarbeitung im Auftrag gelten die §§ 56, 58 und 72 sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE010500311",
        "name": "§ 73c",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG001600311"
        },
        "body": "<P>(1) Die Registerakte kann vollständig oder teilweise elektronisch geführt werden. Bei teilweiser elektronischer Führung sind in beide Teile der Registerakte Hinweise auf den jeweils anderen Teil aufzunehmen.</P><P>(2) Mit dem elektronischen Dokument ist in die Registerakte ein Protokoll darüber aufzunehmen, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>welches Ergebnis die Integritätsprüfung des Dokuments ausweist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>wen die Signaturprüfung als Inhaber der Signatur ausweist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>welchen Zeitpunkt die Signaturprüfung für die Anbringung der Signatur ausweist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>welche Zertifikate mit welchen Daten dieser Signatur zugrunde lagen und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>wann die Feststellungen nach den Nummern 1 bis 4 getroffen wurden.</LA></DD></DL>Satz 1 gilt nicht für elektronische Dokumente des Registergerichts.</P><P>(3) Das Registergericht entscheidet vorbehaltlich des Satzes 3 nach pflichtgemäßem Ermessen, ob und in welchem Umfang der in Papierform vorliegende Inhalt der Registerakte in elektronische Dokumente übertragen und in dieser Form zur Registerakte genommen wird. Das Gleiche gilt für Dokumente, die nach der Anlegung der elektronischen Registerakte in Papierform eingereicht werden. Die Landesregierungen oder die von diesen ermächtigten Landesjustizverwaltungen können in der Rechtsverordnung nach § 73i diesbezügliche Verfahrensweisen ganz oder teilweise vorschreiben.</P><P>(4) Elektronische Dokumente, die nach § 59 Absatz 1 der Schiffsregisterordnung vom Registergericht aufzubewahren sind, sind so zu speichern, dass sie über die Registerakten aller beteiligten Registerblätter eingesehen werden können. Satz 1 gilt nicht für Dokumente, die bereits in Papierform zu den Registerakten genommen wurden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE010600311",
        "name": "§ 73d",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG001600311"
        },
        "body": "<P>(1) Wird ein in Papierform vorliegendes Schriftstück in ein elektronisches Dokument übertragen und in dieser Form anstelle des in Papierform vorliegenden Schriftstücks in die Registerakte übernommen, ist vorbehaltlich des Absatzes 2 durch geeignete Vorkehrungen sicherzustellen, dass die Wiedergabe auf dem Bildschirm mit dem Schriftstück inhaltlich und bildlich übereinstimmt. Bei dem elektronischen Dokument ist zu vermerken, wann und durch wen die Übertragung vorgenommen wurde; zuständig ist der Urkundsbeamte der Geschäftsstelle.</P><P>(2) Bei der Übertragung einer in Papierform eingereichten Urkunde, auf die eine aktuelle Registereintragung Bezug nimmt, hat der Urkundsbeamte der Geschäftsstelle bei dem elektronischen Dokument zu vermerken, dass die Wiedergabe auf dem Bildschirm mit dem Schriftstück inhaltlich und bildlich übereinstimmt. Durchstreichungen, Änderungen, Einschaltungen, Radierungen oder andere Mängel des Schriftstücks sollen in dem Vermerk angegeben werden. Das elektronische Dokument ist von dem Urkundsbeamten der Geschäftsstelle mit seinem Namen und einer qualifizierten elektronischen Signatur zu versehen. Ein Vermerk kann unterbleiben, soweit die in Satz 2 genannten Tatsachen aus dem elektronischen Dokument eindeutig ersichtlich sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE010700311",
        "name": "§ 73e",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG001600311"
        },
        "body": "<P>(1) Wird ein elektronisches Dokument zur Übernahme in die Registerakte in die Papierform übertragen, ist durch geeignete Vorkehrungen sicherzustellen, dass der Ausdruck inhaltlich und bildlich mit der Wiedergabe des elektronischen Dokuments auf dem Bildschirm übereinstimmt. Bei dem Ausdruck sind die in § 73c Absatz 2 Satz 1 genannten Feststellungen zu vermerken.</P><P>(2) Wird ein elektronisches Dokument zur Erhaltung der Lesbarkeit in ein anderes Dateiformat übertragen, ist durch geeignete Vorkehrungen sicherzustellen, dass die Wiedergabe der Zieldatei auf dem Bildschirm inhaltlich und bildlich mit der Wiedergabe der Ausgangsdatei übereinstimmt. Protokolle nach § 73c Absatz 2, Vermerke nach § 73d sowie Eingangsvermerke nach § 136 Absatz 1 und 2 der Grundbuchordnung in Verbindung mit § 94 Absatz 5 der Schiffsregisterordnung sind ebenfalls in lesbarer Form zu erhalten; für sie gilt Satz 1 entsprechend mit der Maßgabe, dass die inhaltliche Übereinstimmung sicherzustellen ist.</P><P>(3) Im Fall einer Beschwerde hat das Registergericht von den in der elektronischen Registerakte gespeicherten Dokumenten Ausdrucke gemäß Absatz 1 für das Beschwerdegericht zu fertigen, soweit dies zur Durchführung des Beschwerdeverfahrens notwendig ist. Die Ausdrucke sind mindestens bis zum rechtskräftigen Abschluss des Beschwerdeverfahrens aufzubewahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE010900311",
        "name": "§ 73f",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG001600311"
        },
        "body": "<P>(1) Für die Erteilung von Ausdrucken aus der elektronischen Registerakte gilt § 65 Absatz 1 und 2 entsprechend. In den amtlichen Ausdruck sind auch die zugehörigen Protokolle nach § 73c Absatz 2 und Vermerke nach § 73d aufzunehmen.</P><P>(2) Für die Einsicht in die elektronischen Registerakten gilt § 67 entsprechend.</P><P>(3) Für den Abruf von Daten aus der elektronischen Registerakte im automatisierten Verfahren gelten die §§ 68 bis 70 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE011000311",
        "name": "§ 73g",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG001600311"
        },
        "body": "<P>Kann der Inhalt der elektronischen Registerakte ganz oder teilweise auf Dauer nicht mehr in lesbarer Form wiedergegeben werden, so ist er wiederherzustellen. Für die Wiederherstellung gilt § 60 Absatz 1 Satz 2 bis 4 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE011100311",
        "name": "§ 73h",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG001600311"
        },
        "body": "<P>Geht die Zuständigkeit für die Führung eines Registerblattes auf ein anderes Registergericht desselben Landes über, so gilt für die Abgabe der elektronischen Akten § 92a der Grundbuchverfügung entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE011200311",
        "name": "§ 73i",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG001600311"
        },
        "body": "<P>Die Landesregierungen werden ermächtigt, weitere in der Schiffsregisterordnung oder in dieser Verordnung nicht geregelte Einzelheiten der Verfahren nach diesem Abschnitt durch Rechtsverordnung zu regeln. Sie können diese Ermächtigung durch Rechtsverordnung auf die Landesjustizverwaltungen übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR021690980BJNG000803311",
        "name": "Zehnter Abschnitt",
        "title": "Übergangs- und Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE006405307",
        "name": "§ 74",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000803311"
        },
        "body": "<P>(1) Für neu anzulegende Registerblätter können die vorhandenen Vordrucke, soweit sie der Schiffsregisterverfügung vom 29. Mai 1951 entsprechen, verwendet werden, wenn sie handschriftlich, mit Maschinenschrift oder mit Stempel auf den Stand gebracht werden, der sich aus den Anlagen 1 bis 3 zu dieser Verordnung ergibt.</P><P>(2) § 17 Abs. 1 der Schiffsregisterordnung ist auch für die erstmalige Zuteilung einer IMO-Nummer anzuwenden. Die IMO-Nummer ist auf den bestehenden Blättern an den seit Inkrafttreten des Registerverfahrenbeschleunigungsgesetzes vorgesehenen Stellen hinzuzusetzen. Vorhandene Vordrucke, die den bis dahin geltenden Vorschriften entsprechen, können nach Maßgabe des Satzes 2 weiter verwendet werden.</P><P>(3) Entspricht ein Registerblatt nicht § 27 Abs. 1 Nr. 6 in der vom 25. Oktober 1994 an geltenden Fassung, so kann es bei der nächsten Eintragung entsprechend ergänzt werden. § 29 Abs. 1 Nr. 8, § 36 und § 53 Abs. 1 Nr. 7 in der vom 25. Oktober 1994 an geltenden Fassung sind nur bei Löschungen nach diesem Datum zu berücksichtigen. Vorhandene Vordrucke, die nicht der von dem 1. November 1994 an geltenden Fassung der Anlagen 4 und 5 entsprechen, können weiterverwendet werden, wenn sie der bis dahin geltenden Fassung dieser Anlagen entsprechen und der Antragsteller auf die englische Übersetzung verzichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE006503307",
        "name": "§ 75",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000803311"
        },
        "body": "<P>(1) In den nicht geschlossenen Registerblättern von Binnenschiffen sind die vorgedruckten Teile der ersten Abteilung, Spalte 5, handschriftlich, mit Maschinenschrift oder mit Stempel auf den Stand zu bringen, der sich aus der Anlage 2 zu dieser Verordnung ergibt, wenn die erste Eintragung in der ersten Abteilung erfolgt, die Eintragung des Schiffs aber nicht gelöscht werden soll. Die dem geänderten Vordruck entsprechenden Angaben über das Schiff sind nachzutragen. Eintragungen, die durch die Änderung des Vordrucks gegenstandslos werden, sind rot zu unterstreichen. Die Registergerichte fordern die als Eigentümer Eingetragenen auf, die einzutragenden Tatsachen anzumelden und gemäß § 13 der Schiffsregisterordnung glaubhaft zu machen oder nachzuweisen sowie den Schiffsbrief einzureichen.</P><P>(2) Nicht geschlossene Registerblätter von Seeschiffen, die nicht seit dem 18. Juli 1982 neu vermessen worden sind, sind auf den Stand zu bringen, der sich aus der bis zum 17. Juli 1982 geltenden Fassung der Anlage 1 zu dieser Verordnung ergibt, wenn die erste Eintragung in der ersten Abteilung erfolgt, die Eintragung des Schiffs aber nicht gelöscht werden soll. Dies gilt nicht, wenn eine Änderung der ersten Abteilung des Seeschiffsregisters, Spalte 6d, in Betracht kommt, die Länge über alles jedoch der gültigen Urkunde über die Vermessung nicht entnommen werden kann. Im übrigen gilt Absatz 1 entsprechend; im Falle des Absatzes 1 Satz 4 sind die als Eigentümer Eingetragenen aufzufordern, das Schiffszertifikat und einen etwa erteilten beglaubigten Auszug aus dem Schiffszertifikat einzureichen.</P><P>(3) In den nicht geschlossenen Registerblättern von Seeschiffen, die seit dem 18. Juli 1982 neu vermessen worden sind, sind die neuen Angaben über die Ergebnisse der amtlichen Vermessung nachzutragen, wenn der Eigentümer sie anmeldet. Absatz 2 gilt mit der Maßgabe entsprechend, daß die vorgedruckten Teile der ersten Abteilung, Spalten 6 bis 10, handschriftlich, mit Maschinenschrift oder mit Stempel auf den Stand zu bringen sind, der sich aus der Anlage 1 zu dieser Verordnung ergibt.</P><P>(4) Im übrigen sind Änderungen des Vordrucks nicht geschlossener Registerblätter mit Rücksicht auf die seit dem 18. Juli 1982 geltende Fassung der Anlagen 1 bis 3 zu dieser Verordnung nicht geboten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE006603160",
        "name": "§ 76",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000803311"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE006704160",
        "name": "§ 77",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000803311"
        },
        "body": "<P>Werden für ein bereits eingetragenes Schiff gemäß § 75 Angaben im Schiffsregister nachgetragen, ist ein neues Schiffszertifikat oder ein neuer Schiffsbrief auszustellen. Darin ist nur der zur Zeit seiner Ausstellung gültige Inhalt des Schiffsregisters aufzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE006804160",
        "name": "§ 78",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000803311"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE006902307",
        "name": "§ 79",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000803311"
        },
        "body": "<P>Ist ein Schiff erneuert und daraufhin das Jahr und der Umfang der Erneuerung in die Klassifikationsurkunde eingetragen worden, so sind auf Antrag diese Eintragungen neben der Eintragung des Jahres des Stapellaufs im Schiffsregister und im Schiffszertifikat oder im Schiffsbrief zu vermerken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE007006307",
        "name": "§ 80",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000803311"
        },
        "body": "<P>(1) Diese Verordnung gilt, soweit in den folgenden Absätzen nicht etwas Abweichendes bestimmt ist, auch in dem in Artikel 3 des Einigungsvertrages genannten Gebiet.</P><P>(2) Auf den vor dem 31. Dezember 1991 angelegten Registerblättern können auch nach diesem Tag neue Eintragungen vorgenommen werden, wenn die Rechtsverhältnisse dadurch zutreffend wiedergegeben werden und keine Verwirrung entsteht. Andernfalls ist das Registerblatt anläßlich einer neuen Eintragung nach Maßgabe des § 13 umzuschreiben.</P><P>(3) Bei der Ausstellung neuer Schiffsurkunden für Schiffe, die am 3. Oktober 1990 im Schiffsregister eingetragen waren, kann von den Mustern in den Anlagen zu dieser Verordnung abgewichen werden, soweit es erforderlich ist, um den Inhalt eines noch fortgeführten Registerblattes aus der Zeit vor dem 3. Oktober 1990 zutreffend wiederzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE007104307",
        "name": "§ 81",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000803311"
        },
        "body": "<P>§ 29 Abs. 1 und § 53 Abs. 1 in der seit dem 24. Februar 1999 geltenden Fassung sind auch auf Eintragungen anzuwenden, die vor diesem Zeitpunkt beantragt, aber zu diesem Zeitpunkt noch nicht vorgenommen worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE007303307",
        "name": "Anlage 1",
        "title": "(zu § 25)",
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000803311"
        },
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbares Muster, <BR />Fundstelle: BGBl. I 1994, 3644 - 3645)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE007402307",
        "name": "Anlage 2",
        "title": "(zu § 32)",
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000803311"
        },
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbares Muster, <BR />Fundstelle: BGBl. I 1994, 3646)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE007502307",
        "name": "Anlage 3",
        "title": "(zu § 49)",
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000803311"
        },
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbares Muster, <BR />Fundstelle: BGBl. I 1994, 3647)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE007604307",
        "name": "Anlage 4",
        "title": "(zu § 37)",
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000803311"
        },
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbares Muster, <BR />Fundstelle: BGBl. I 1994, 3648 - 3649)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE010000160",
        "name": "Anlage 4a",
        "title": "(zu § 39a)",
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000803311"
        },
        "body": "<P><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2010, 881 - 882)</kommentar></P><P>(Vorderseite)</P><Title Align=\"auto\">Bundesrepublik Deutschland<BR /> Federal Republic of Germany</Title><BR /><BR /><Title Align=\"auto\">(Bundesadler)</Title><BR /><BR /><Title Align=\"auto\"><B>Schiffszertifikat</B><BR /><B>(Ship Certificate)</B></Title><BR /><BR /><P>In dem vom unterzeichneten Gericht kraft gesetzlicher Anordnung geführten Schiffsregister ist das Schiff (The ship) ..........<Split Leader=\"1\" /><BR /><Split Leader=\"1\" /><BR /> (has been entered into the Register of Ships maintained by virtue of pertinent statutory provisions by the Court of Law the seal of which has been appended below;)</P><P>auf Grund glaubhafter Nachweisungen unter Nummer ..........<Split Leader=\"1\" /> eingetragen wie folgt:<BR />(the entry, bearing the serial number ..........<Split Leader=\"1\" /> has been effected on the strength of bona fide evidence and has the wording<BR />given here under:) <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name des Schiffs (Name of ship): ..........<Split Leader=\"1\" /></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">IMO-Nummer und Unterscheidungssignal: ..........<Split Leader=\"1\" /><BR /> (IMO-Number and distinctive number or letters)</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gattung, Hauptbaustoff: ..........<Split Leader=\"1\" /><BR /> (Type and category of ship; main building material)</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Jahr des Stapellaufs, Bauort, Schiffswerft (Year of launch; place of build; name of yard): ..........<Split Leader=\"1\" /><BR /><Split Leader=\"1\" /></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Heimathafen (Port of registry): ..........<Split Leader=\"1\" /></LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"Roman\"><DT>I)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ergebnisse der amtlichen Vermessung (a bis d in Metern):<BR /> (Results of the ship´s official measurement [entries under a to d given in metres]) <table frame=\"none\" tabstyle=\"tab1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"7\"><colspec colname=\"col1\" colwidth=\"2*\" /><colspec colname=\"col2\" colwidth=\"3.00*\" /><colspec colname=\"col3\" colwidth=\"22.00*\" /><colspec colname=\"col4\" colwidth=\"3.00*\" /><colspec colname=\"col5\" colwidth=\"22*\" /><colspec colname=\"col6\" colwidth=\"3.00*\" /><colspec colname=\"col7\" colwidth=\"22*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">a)</entry><entry VJ=\"1\" colsep=\"0\" nameend=\"col7\" namest=\"col2\" rowsep=\"0\">Länge (length): ..........<Split Leader=\"1\" /> b) Breite (breadth): ..........<Split Leader=\"1\" /></entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">c)</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">aa)</entry><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\">Tiefe: ..........<Split Leader=\"1\" /></entry><entry VJ=\"1\" colname=\"col4\" colsep=\"0\" rowsep=\"0\">bb)</entry><entry VJ=\"1\" colname=\"col5\" colsep=\"0\" rowsep=\"0\">Umfang: ..........<Split Leader=\"1\" /></entry><entry VJ=\"1\" colname=\"col6\" colsep=\"0\" rowsep=\"0\">cc)</entry><entry VJ=\"1\" colname=\"col7\" colsep=\"0\" rowsep=\"0\">Seitenhöhe: ..........<Split Leader=\"1\" /></entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\">(depth)</entry><entry VJ=\"1\" colname=\"col4\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" colsep=\"0\" rowsep=\"0\">(girth)</entry><entry VJ=\"1\" colname=\"col6\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col7\" colsep=\"1\" rowsep=\"0\">(moulded depth)</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">d)</entry><entry VJ=\"1\" colsep=\"1\" nameend=\"col7\" namest=\"col2\" rowsep=\"0\">Länge über alles (length overall): ..........<Split Leader=\"1\" /></entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">i)</entry><entry VJ=\"1\" colsep=\"1\" nameend=\"col7\" namest=\"col2\" rowsep=\"0\">Bruttoraumzahl (gross tonnage): ..........<Split Leader=\"1\" /> k) Nettoraumzahl (net tonnage): ..........<Split Leader=\"1\" /></entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">l)</entry><entry VJ=\"1\" colsep=\"1\" nameend=\"col7\" namest=\"col2\" rowsep=\"1\">Messbrief (tonnage certificate): ..........<Split Leader=\"1\" /></entry></row></tbody></tgroup></table></LA></DD><DT>II)</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"alpha\"><DT>m)</DT><DD Font=\"normal\"><LA Size=\"normal\">Maschinenleistung (engine output): ..........<Split Leader=\"1\" /></LA></DD></DL></LA></DD></DL></LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eigentümer (owner): <BR /><BR /><table frame=\"top\" pgwide=\"1\" tabstyle=\"tab2\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"4\" colsep=\"1\" rowsep=\"1\"><colspec colname=\"col1\" colwidth=\"2*\" /><colspec colname=\"col2\" colwidth=\"7*\" /><colspec colname=\"col3\" colwidth=\"2*\" /><colspec colname=\"col4\" colwidth=\"5*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\">Laufende<BR /> Nummer<BR /> (serial<BR /> number)</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">Eigentümer, Korrespondentreeder<BR /> (name of owner, managing owner)</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" valign=\"middle\">Schiffs-<BR /> parten<BR /> (shares in<BR /> the ship)</entry><entry VJ=\"1\" align=\"center\" colname=\"col4\" valign=\"middle\">Erwerbsgrund<BR /> (legal ground of acquisition)</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /></row><row><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /></row><row><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /></row><row><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /></row><row><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /></row></tbody></tgroup></table></LA></DD></DL>Es wird bezeugt, dass das Schiff nach § ..........<Split Leader=\"1\" /> des Flaggenrechtsgesetzes das Recht hat, die Bundesflagge der Bundesrepublik Deutschland zu führen, und dass ihm alle Rechte, Eigenschaften und Privilegien eines deutschen Schiffs zustehen.<BR />(This is to certify that, under the provisions of section ..........<Split Leader=\"1\" /> of the Flag Act, the ship is entitled to fly the flag of the Federal<BR />Republic of Germany and that all the rights, attributes and privileges inherent in a German ship are lawfully due to her.) <BR /><BR /><table frame=\"none\" tabstyle=\"tab3\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colsep=\"0\" colwidth=\"10*\" /><colspec colname=\"col2\" colsep=\"0\" colwidth=\"10*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" /><entry VJ=\"1\" align=\"center\" colname=\"col2\" /></row></tbody></tgroup></table><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec colname=\"col1\" /><colspec colname=\"col2\" /><colspec colname=\"col3\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" align=\"center\" colsep=\"0\" rowsep=\"0\">................................. ,</entry><entry VJ=\"1\" align=\"center\" colsep=\"0\" rowsep=\"0\">.................................</entry></row><row><entry VJ=\"1\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" align=\"center\" colsep=\"0\" rowsep=\"0\">(place of issue)</entry><entry VJ=\"1\" align=\"center\" colsep=\"1\" rowsep=\"0\">(date of issue)</entry></row><row><entry VJ=\"1\" align=\"center\" colsep=\"0\" rowsep=\"0\">(Siegel)</entry><entry VJ=\"1\" align=\"center\" colsep=\"1\" nameend=\"col3\" namest=\"col2\" rowsep=\"0\">Amtsgericht</entry></row><row><entry VJ=\"1\" align=\"center\" colsep=\"0\" rowsep=\"0\">(seal)</entry><entry VJ=\"1\" align=\"center\" colsep=\"1\" nameend=\"col3\" namest=\"col2\" rowsep=\"1\">(local Court)</entry></row></tbody></tgroup></table></P><P>(Rückseite)</P><BR /><BR /><P><U>Flaggenrecht (law of the flag):</U><BR /><BR /><BR /></P><P><U>Eigentumsbeschränkungen (encumbrances on ownership):</U><BR /><BR /><BR /></P><P><U>Schiffshypotheken, Nießbrauch (hypotheques and mortgages, usufruct provisions):</U><BR /><BR /><table colsep=\"1\" frame=\"top\" pgwide=\"1\" rowsep=\"1\" tabstyle=\"tab4\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec colname=\"col1\" colwidth=\"2*\" /><colspec colname=\"col2\" colwidth=\"3*\" /><colspec colname=\"col3\" colwidth=\"8*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\">Laufende<BR /> Nummer<BR /> (serial number)</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">Betrag<BR /> (amount)</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" valign=\"middle\">Inhalt der Eintragung<BR /> (text of entry in the shipping register)</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /></row><row><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /></row><row><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /></row><row><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /></row><row><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /></row><row><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /></row><row><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /></row></tbody></tgroup></table><BR /><BR /><table colsep=\"1\" frame=\"top\" pgwide=\"1\" rowsep=\"1\" tabstyle=\"tab5\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"2*\" /><colspec colname=\"col2\" colwidth=\"11*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\">Zu<BR /> lfd. Nr.<BR /> (related serial<BR /> number above)</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">Beschränkungen<BR /> (alterations of entries above)</entry></row><row><entry VJ=\"1\" colname=\"col1\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\" /></row><row><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /></row><row><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /></row><row><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE007704307",
        "name": "Anlage 5",
        "title": "(zu § 42)",
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000803311"
        },
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbares Muster, <BR />Fundstelle: BGBl. I 1994, 3650 - 3651)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE007802307",
        "name": "Anlage 6",
        "title": "(zu § 44)",
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000803311"
        },
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbares Muster, <BR />Fundstelle: BGBl. I 1994, 3652)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021690980BJNE010100160",
        "name": "Anlage 6a",
        "title": "(zu § 44)",
        "parent": {
          "type": "heading",
          "id": "BJNR021690980BJNG000803311"
        },
        "body": "<P><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2010, 883 - 884)</kommentar></P><P>(Vorderseite)</P><BR /><BR /><Title Align=\"auto\">Bundesrepublik Deutschland</Title><BR /><BR /><Title Align=\"auto\">(Bundesadler)</Title><BR /><BR /><Title Align=\"auto\"><B>Schiffsbrief</B></Title><BR /><BR /><P>In dem vom unterzeichneten Gericht kraft gesetzlicher Anordnung geführten Schiffsregister ist das Schiff ..........<Split Leader=\"1\" /><BR /><Split Leader=\"1\" /><BR /> auf Grund glaubhafter Nachweisungen unter Nummer ..........<Split Leader=\"1\" /> eingetragen wie folgt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name, Nummer oder sonstige Merkzeichen: ..........<Split Leader=\"1\" /><BR /><Split Leader=\"1\" /></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gattung, Hauptbaustoff: ..........<Split Leader=\"1\" /></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Jahr des Stapellaufs, Bauort, Schiffswerft: ..........<Split Leader=\"1\" /><BR /><Split Leader=\"1\" /></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Heimatort: ..........<Split Leader=\"1\" /></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tragfähigkeit, Wasserverdrängung, Maschinenleistung: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Tragfähigkeit in t/Wasserverdrängung in m<SUP>3</SUP>: ..........<Split Leader=\"1\" /></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Maschinenleistung: ..........<Split Leader=\"1\" /></LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Eichschein: ..........<Split Leader=\"1\" /></LA><LA Size=\"normal\"><Split Leader=\"1\" /></LA></DD></DL></LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eigentümer: <BR /><BR /><table frame=\"top\" pgwide=\"1\" tabstyle=\"tab2\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"4\" colsep=\"1\" rowsep=\"1\"><colspec colname=\"col1\" colwidth=\"2*\" /><colspec colname=\"col2\" colwidth=\"7*\" /><colspec colname=\"col3\" colwidth=\"2.00*\" /><colspec colname=\"col4\" colwidth=\"7.00*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\">Laufende<BR /> Nummer</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">Eigentümer</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" valign=\"middle\">Anteile</entry><entry VJ=\"1\" align=\"center\" colname=\"col4\" valign=\"middle\">Erwerbsgrund</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\" /></row><row><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /></row><row><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /></row><row><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /></row><row><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /></row><row><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /></row></tbody></tgroup></table><BR /><BR /><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec colname=\"col1\" colwidth=\"1.00*\" /><colspec colname=\"col2\" colwidth=\"1.00*\" /><colspec colname=\"col3\" colwidth=\"1.00*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" align=\"center\" colsep=\"0\" rowsep=\"0\">........................ ,</entry><entry VJ=\"1\" align=\"center\" rowsep=\"0\">........................</entry></row><row><entry VJ=\"1\" align=\"center\" colsep=\"0\" rowsep=\"0\">(Siegel)</entry><entry VJ=\"1\" align=\"center\" colsep=\"1\" nameend=\"col3\" namest=\"col2\" rowsep=\"1\">Amtsgericht</entry></row></tbody></tgroup></table></LA></DD></DL></P><P>(Rückseite)<BR /><BR /><U>Eigentumsbeschränkungen:</U><BR /><BR /><table colsep=\"1\" frame=\"top\" pgwide=\"1\" rowsep=\"1\" tabstyle=\"tab4\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec colname=\"col1\" colwidth=\"2*\" /><colspec colname=\"col2\" colwidth=\"3*\" /><colspec colname=\"col3\" colwidth=\"8*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\">Laufende<BR /> Nummer</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">Betrag</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\" valign=\"middle\">Inhalt der Eintragung</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\" /></row><row><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /></row><row><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /></row><row><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /></row><row><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /></row></tbody></tgroup></table><BR /><BR /><table colsep=\"1\" frame=\"top\" pgwide=\"1\" rowsep=\"1\" tabstyle=\"tab5\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"2*\" /><colspec colname=\"col2\" colwidth=\"11*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\">Zu<BR /> lfd. Nr.</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" valign=\"middle\">Beschränkungen</entry></row><row><entry VJ=\"1\" colname=\"col1\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\" /></row><row><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /></row><row><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /></row><row><entry VJ=\"1\" rowsep=\"0\" /><entry VJ=\"1\" rowsep=\"0\" /></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
