{
  "data": {
    "type": "law",
    "id": "BJNR601700017",
    "firstPublished": "2017-01-06",
    "sourceTimestamp": "20200403212540",
    "titleShort": "Schutz- und Sicherheitshafenverordnung",
    "titleLong": "Verordnung über die Schutz- und Sicherheitshäfen, die Häfen der Deutschen Marine und der Bundespolizei der Bundesrepublik Deutschland an Seeschifffahrtsstraßen",
    "abbreviation": "SchSiHafV",
    "slug": "schsihafv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "AT 17.01.2017 V1",
        "periodical": "BAnz"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 30.9.2019 BAnz AT 16.10.2019 V1",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 18.1.2017 +++)<BR />(+++ Zur Nichtanwendung vgl. § 27 Abs. 3 und 7, § 29 Abs. 4 (F 2017-01-06) +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR601700017BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 46 Satz 1 Nummer 1 des Bundeswasserstraßengesetzes in der Fassung der Bekanntmachung vom 23. Mai 2007 (BGBl. I S. 962; 2008 I S. 1980), § 46 Satz 1 geändert durch Artikel 522 Nummer 7 der Verordnung vom 31. August 2015 (BGBl. I S. 1474), in Verbindung mit § 1 der Verordnung zur Übertragung der Ermächtigung zum Erlass von Rechtsverordnungen nach dem Bundeswasserstraßengesetz über die Regelung des Betriebs von Anlagen vom 31. März 1970 (BGBl. I S. 315), der zuletzt durch Artikel 23 der Verordnung vom 2. Juni 2016 (BGBl. I S. 1257, 1728) geändert worden ist, verordnet die Generaldirektion Wasserstraßen und Schifffahrt:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR601700017BJNG000100000",
        "name": "Teil 1",
        "title": "Schutz- und Sicherheitshäfen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR601700017BJNG000200000",
        "name": "Abschnitt 1",
        "title": "Allgemeine Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG000100000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR601700017BJNE000200000",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG000200000"
        },
        "body": "<P>(1) Dieser Teil gilt für den Bereich der Schutz- und Sicherheitshäfen mit ihren Wasserflächen und Hafenanlagen, die in Abschnitt 7 bezeichnet sind.</P><P>(2) Die Schutz- und Sicherheitshäfen sind dazu bestimmt, Wasserfahrzeugen bei widrigen Verhältnissen, insbesondere Sturm, Seegang, Hochwasser oder Eis, als Zuflucht zu dienen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR601700017BJNE000300000",
        "name": "§ 2",
        "title": "Verantwortung der Fahrzeugführer",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG000200000"
        },
        "body": "<P>(1) Die Fahrzeugführer oder ihre Vertreter haben sicherzustellen, dass diese Verordnung auf ihren Fahrzeugen befolgt wird.</P><P>(2) Jeder Fahrzeugführer hat die zuständige Hafenbehörde, außerhalb der Dienstzeiten die örtliche Polizei, unverzüglich über Schiffsunfälle, schwere Unfälle an Bord oder der Gefahr solcher Unfälle, von Fahruntüchtigkeit der Fahrzeuge oder von Beschädigung der Hafenanlagen zu unterrichten. § 37 Absatz 2 Nummer 2 der Seeschifffahrtsstraßen-Ordnung bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR601700017BJNE000400000",
        "name": "§ 3",
        "title": "Anweisungen und Anordnungen",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG000200000"
        },
        "body": "<P>(1) Die schifffahrtspolizeilichen Anweisungen der zuständigen Hafenbehörde und der Vollzugsorgane sind zu befolgen.</P><P>(2) Die Hafenbehörde kann aus besonderem Anlass zur Abwehr von Gefahren für die Sicherheit und Ordnung im Schutz- und Sicherheitshafen die erforderlichen Anordnungen treffen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR601700017BJNE000500000",
        "name": "§ 4",
        "title": "Betreten der Fahrzeuge durch Personen in dienstlichem Auftrag",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG000200000"
        },
        "body": "<P>(1) Die Bediensteten der Hafenbehörden und der Vollzugsorgane sind befugt, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>während der üblichen Betriebs- und Geschäftszeiten Fahrzeuge und die nicht unter Zollverschluss stehenden Räume zu betreten und zu besichtigen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>soweit es ihre dienstliche Tätigkeit auf dem Fahrzeug erfordert, auf dem Fahrzeug mitzufahren,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Auskunft über die Bauart, Ausrüstung und Ladung der Fahrzeuge und über besondere Vorkommnisse an Bord und Einblick in die Schiffspapiere zu verlangen.</LA></DD></DL>Der Fahrzeugführer ist verpflichtet, die Maßnahmen nach Satz 1 zu dulden und die in der Überwachung tätigen Personen bei der Erfüllung ihrer Aufgabe zu unterstützen.</P><P>(2) Die Fahrzeugführer haben auf Anforderung einen sicheren Landgang zum Betreten ihrer Fahrzeuge auszubringen oder ein Boot zum Übersetzen zur Verfügung zu stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR601700017BJNE000600000",
        "name": "§ 5",
        "title": "Verhalten im Hafengebiet",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG000200000"
        },
        "body": "<P>Niemand darf im Hafengebiet einen anderen gefährden, schädigen oder mehr als nach den Umständen unvermeidbar behindern oder belästigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR601700017BJNG000300000",
        "name": "Abschnitt 2",
        "title": "Einlaufen, An- und Abmeldepflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG000100000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR601700017BJNE000700000",
        "name": "§ 6",
        "title": "Erlaubnis zum Einlaufen",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG000300000"
        },
        "body": "<P>(1) Im Falle eines Fahrzeugs, das <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>zu sinken droht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>brennt, bei dem Brandverdacht besteht oder bei dem nach einem Brand nicht mit Sicherheit feststeht, dass der Brand völlig gelöscht ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>gefährliche Güter im Sinne des § 2 Absatz 1 Nummer 16 der Seeschifffahrtsstraßen-Ordnung oder gefährliche Güter im Sinne des § 30 Absatz 1 Nummer 2 und 3 der Seeschifffahrtsstraßen-Ordnung befördert,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>wegen seiner Bauart oder wegen seiner Abmessungen den Hafenbetrieb gefährden kann,</LA></DD></DL>darf der Fahrzeugführer in einen Hafen nur einlaufen oder eine Anlegestelle benutzen, wenn er dafür die Erlaubnis der zuständigen Hafenbehörde hat.</P><P>(2) Tritt einer der in Absatz 1 Nummer 1 und 2 genannten Umstände erst im Hafen ein, so hat der Fahrzeugführer die Hafenbehörde unverzüglich darüber zu unterrichten. Kommt der Fahrzeugführer einer Aufforderung, das Fahrzeug zu verholen, nicht unverzüglich nach, so kann die Hafenbehörde das Fahrzeug auf Kosten des Pflichtigen verholen lassen. Das gilt auch für den Fall, dass ein in Absatz 1 bezeichnetes Fahrzeug ohne Erlaubnis in den Hafen eingelaufen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR601700017BJNE000800000",
        "name": "§ 7",
        "title": "An- und Abmeldung der Fahrzeuge",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG000300000"
        },
        "body": "<P>(1) Der Fahrzeugführer hat sein Fahrzeug nach der Ankunft unverzüglich bei der Hafenbehörde anzumelden und rechtzeitig vor Verlassen des Hafens abzumelden.</P><P>(2) Von den Meldungen befreit sind Fahrgastschiffe, die nach einem der Hafenbehörde mitgeteilten, öffentlich bekannt gegebenen Fahrplan verkehren.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 7 Abs. 2: Zur Nichtanwendung vgl. § 27 Abs. 3 (F 2017-01-06) +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR601700017BJNE000900000",
        "name": "§ 8",
        "title": "Loswerfen bei Gefahr im Verzuge",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG000300000"
        },
        "body": "<P>Wird bei Gefahr im Verzuge ein Fahrzeug ohne Zustimmung des Fahrzeugführers losgeworfen oder verholt, so hat derjenige, der für das Loswerfen und Verholen verantwortlich ist, den Fahrzeugführer oder die Hafenbehörde unverzüglich, nachdem das Fahrzeug wieder festgemacht ist, zu unterrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR601700017BJNG000400000",
        "name": "Abschnitt 3",
        "title": "Benutzung der Liegeplätze",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG000100000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR601700017BJNE001000000",
        "name": "§ 9",
        "title": "Anweisung der Liegeplätze",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG000400000"
        },
        "body": "<P>(1) Liegeplätze werden von der Hafenbehörde zugewiesen. Es besteht kein Anspruch auf Zuweisung eines bestimmten Liegeplatzes für ein Fahrzeug. Zugewiesene Liegeplätze dürfen vorbehaltlich des § 8 nicht ohne Anweisung gewechselt werden.</P><P>(2) Auf Verlangen der Hafenbehörde hat der Fahrzeugführer sein Fahrzeug an einen anderen Liegeplatz zu verholen.</P><P>(3) Sind für die Fischerei und den Personenverkehr besondere Liegeplätze bestimmt, können sie von den entsprechenden Fahrzeugen ohne besondere Zuweisung benutzt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 9 Abs. 3: Zur Nichtanwendung vgl. § 27 Abs. 7 (F 2017-01-06) +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR601700017BJNE001100000",
        "name": "§ 10",
        "title": "Ankern",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG000400000"
        },
        "body": "<P>Das Ankern in einem Schutz- und Sicherheitshafen ist verboten. Satz 1 gilt nicht, soweit das Ankern durch die zuständige Hafenbehörde erlaubt ist, oder im Fall einer unmittelbar drohenden Gefahr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR601700017BJNE001200000",
        "name": "§ 11",
        "title": "Auflegen von Fahrzeugen",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG000400000"
        },
        "body": "<P>Es ist verboten, ein Fahrzeug im Hafenbereich aufzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR601700017BJNE001300000",
        "name": "§ 12",
        "title": "Festmachen von Fahrzeugen",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG000400000"
        },
        "body": "<P>(1) Der Fahrzeugführer darf sein Fahrzeug nur nach Maßgabe der Absätze 2 und 3 festmachen.</P><P>(2) Ein Fahrzeug muss fest und sicher und so vertäut werden, dass die Befestigungen jederzeit gelöst werden können und das Losmachen anderer Fahrzeuge nicht behindert wird.</P><P>(3) Bei vorhandenen Landpollern sind diese zu benutzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR601700017BJNE001400000",
        "name": "§ 13",
        "title": "Maschinenprobe",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG000400000"
        },
        "body": "<P>(1) Der Fahrzeugführer darf auf seinem festgemachten Fahrzeug die Schiffsschraube nur in Gang setzen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>zur Erprobung der Antriebsmaschine oder zur Feststellung der Zugkraft (Maschinen- oder Pfahlprobe), wenn die Hafenbehörde hierzu eine Erlaubnis erteilt hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zu der üblichen kurzen Erprobung vor dem Ablegen, wenn durch den Gebrauch der Schiffsschraube das Hafenbecken, die Böschungen und Kaianlagen nicht geschädigt werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>zur Vermeidung von Eisbildung im Bereich der Propeller- und Ruderanlage.</LA></DD></DL></P><P>(2) § 33 Absatz 4 der Seeschifffahrtsstraßen-Ordnung bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR601700017BJNE001500000",
        "name": "§ 14",
        "title": "Vorsichtsmaßnahmen auf Fahrzeugen",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG000400000"
        },
        "body": "<P>(1) Der Fahrzeugführer hat dafür zu sorgen, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>im Hafen keine Gegenstände über die Bordwand ragen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>auf einem festgemachten Fahrzeug alle Vorsichtsmaßnahmen getroffen sind, damit Schäden verhindert werden, die durch das Vorbeifahren anderer Fahrzeuge entstehen können.</LA></DD></DL>Satz 1 gilt nicht für Fender oder Anker.</P><P>(2) Radargeräte sind vom Fahrzeugführer nach dem Anlegen unverzüglich auszuschalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR601700017BJNE001600000",
        "name": "§ 15",
        "title": "Reinhaltung des Hafens",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG000400000"
        },
        "body": "<P>(1) Der Fahrzeugführer hat dafür zu sorgen, dass der Hafen nach Maßgabe der Sätze 2 bis 5 reingehalten wird. Die Verunreinigung des Hafens ist verboten. Feste Stoffe aller Art und flüssige wassergefährdende Stoffe, wie Chemikalien, Mineral- und Teeröle sowie deren Produkte, Brennstoffe, Gifte sowie mit wassergefährdenden Stoffen versetzte <NB>Bilgen-,</NB> Ballast- und Tankwaschwasser dürfen nicht in das Hafengewässer eingebracht werden. Schiffsabfälle dürfen, in bordüblichen Mengen, an den von der Hafenbehörde gekennzeichneten Hafenauffangeinrichtungen entsorgt werden. Flüssige wassergefährdende Stoffe jeglicher Art sind einem ortsansässigen Entsorger zuzuführen.</P><P>(2) Gelangen wassergefährdende Stoffe in das Hafengewässer, das Gewässerbett oder auf das Ufer, so haben der Betreiber der Umschlaganlage, der Fahrzeugführer und der Obhutspflichtige unverzüglich die Hafenbehörde, außerhalb der Dienstzeiten die Polizei, zu unterrichten. Unbeschadet von Sofortmaßnahmen, die von ihnen selbst durchzuführen sind, haben die in Satz 1 bezeichneten Personen nach Weisung der zuständigen Behörden die ausgetretenen Stoffe zu entfernen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR601700017BJNE001700000",
        "name": "§ 16",
        "title": "Verkehrsstörende Einrichtungen",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG000400000"
        },
        "body": "<P>Der Fahrzeugführer darf keine Lichtquellen, Werbeanlagen, große Tafeln oder Schilder sowie sonstige Einrichtungen, die den Hafenbetrieb, den Hafenverkehr oder die durchgehende Schifffahrt stören können, an seinem Fahrzeug anbringen oder anbringen lassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR601700017BJNE001800000",
        "name": "§ 17",
        "title": "Landgänge",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG000400000"
        },
        "body": "<P>(1) Der Fahrzeugführer hat Landgänge nach Maßgabe der Absätze 2 bis 4 zu betreiben.</P><P>(2) Landgänge, wie Brücken, Stege, Treppen und Leitern müssen verkehrssicher sein.</P><P>(3) Liegen mehrere Fahrzeuge nebeneinander, so ist das Überlegen von Stegen sowie das Hinüberbringen von Gütern und der Verkehr von Personen über die dem Ufer näherliegenden Fahrzeuge zu gestatten.</P><P>(4) Landgänge sind bei Dunkelheit ausreichend zu beleuchten. Die Beleuchtung ist so abzublenden, dass der Verkehr nicht durch Verwechslungen oder Blendungen gestört werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR601700017BJNG000500000",
        "name": "Abschnitt 4",
        "title": "Benutzung von Hafenanlage",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG000100000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR601700017BJNE001900000",
        "name": "§ 18",
        "title": "Laden und Löschen",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG000500000"
        },
        "body": "<P>Das Laden und Löschen sowie das Anlanden von Personen im Hafen ist verboten. Satz 1 gilt nicht für die Versorgung der Besatzung eines Fahrzeugs mit Lebensmitteln oder Wasser sowie das Bunkern von Treibstoff nach Maßgabe des § 25, soweit dies für die Weiterfahrt des Fahrzeugs erforderlich ist und die Hafenbehörde zugestimmt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR601700017BJNE002000000",
        "name": "§ 19",
        "title": "Benutzung von Anlegebrücken",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG000500000"
        },
        "body": "<P>(1) Anlegebrücken dürfen nur nach Maßgabe der Absätze 2 und 3 benutzt werden.</P><P>(2) Auf Anlegebrücken sind das Lagern von Gegenständen und der Verkehr mit Landfahrzeugen verboten. Die Zugänge zu einer Anlegebrücke sind freizuhalten.</P><P>(3) Der Benutzer hat die durch ihn verursachten Verunreinigungen der Anlegebrücke zu entfernen oder entfernen zu lassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR601700017BJNE002100000",
        "name": "§ 20",
        "title": "Verhalten von Landfahrzeugen im Hafen",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG000500000"
        },
        "body": "<P>(1) Landfahrzeuge aller Art dürfen im Hafengebiet nur mit Erlaubnis der Hafenbehörde und nur nach Maßgabe des Absatzes 2 abgestellt werden.</P><P>(2) Beim Abstellen von Landfahrzeugen und schweren Gütern ist von der Kaikante ein Abstand bis hinter die Pollerlinie, mindestens jedoch von zwei Metern zu halten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR601700017BJNE002200000",
        "name": "§ 21",
        "title": "Benutzung der Rettungsgeräte",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG000500000"
        },
        "body": "<P>Für die Öffentlichkeit bestimmte Rettungsgeräte dürfen nicht entfernt oder missbräuchlich benutzt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR601700017BJNG000600000",
        "name": "Abschnitt 5",
        "title": "Schiffsverkehr im Hafen",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG000100000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR601700017BJNE002300000",
        "name": "§ 22",
        "title": "Bemannung und Bewachung der Fahrzeuge",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG000600000"
        },
        "body": "<P>(1) Der Fahrzeugführer darf einen Liegeplatz nur dann wechseln, wenn das Fahrzeug so ausreichend bemannt ist, dass es manövrierfähig ist.</P><P>(2) Der Fahrzeugführer darf sein Fahrzeug nur verlassen, wenn er für die Zeit seiner Abwesenheit einen schifffahrtskundigen Vertreter eingeteilt hat. Der Vertreter hat sich für die Zeit der Abwesenheit des Fahrzeugführers an Bord aufzuhalten und die Schiffs- und Hafenpapiere in Besitz zu haben.</P><P>(3) Die Hafenbehörde kann erlauben, dass für mehrere nebeneinander liegende Fahrzeuge nur eine schifffahrtskundige Person eingeteilt wird.</P><P>(4) Für nicht bewohnbare Fahrzeuge und Schwimmkörper, die ständig oder zeitweise ohne Besatzung sind, ist der Hafenbehörde eine ortsansässige, für das Fahrzeug verantwortliche Person zu nennen, deren Name und Anschrift auf dem Fahrzeug oder Schwimmkörper gut sichtbar anzubringen sind. Die Hafenbehörde kann diese Erleichterungen im Einzelfall auch für bewohnbare Fahrzeuge zulassen, wenn die Verkehrsverhältnisse es gestatten.</P><P>(5) Auf Fischerei- und Sportfahrzeugen sind die Vorschriften des Absatzes 2, auf Verkehrs-, Versetz- und Arbeitsbooten die Vorschriften der Absätze 2 und 4 nicht anzuwenden. In diesem Falle sind jedoch Name und Anschrift sowie Aufenthaltsort des Schiffsführers auf dem Fahrzeug oder dem Schwimmkörper gut sichtbar anzubringen oder beim Hafenkapitän zu hinterlegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 22 Abs. 5: Zur Nichtanwendung vgl. § 26 Abs. 4, § 28 Abs. 4 und § 29 Abs. 4 (F 2017-01-06) +++)</P>"
      },
      {
        "type": "heading",
        "id": "BJNR601700017BJNG000700000",
        "name": "Abschnitt 6",
        "title": "Sicherheitsvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG000100000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR601700017BJNE002400000",
        "name": "§ 23",
        "title": "Sicherheitsvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG000700000"
        },
        "body": "<P>(1) An allen Plätzen, wo Explosivstoffe und Gegenstände mit Explosivstoffen, brennbare Gase, entzündbare Flüssigkeiten, entzündbare feste Stoffe, selbstentzündliche Stoffe, entzündend wirkende Stoffe, organische Peroxide oder sonstige feuergefährlichen Stoffe und Gegenstände gelagert oder – ausnahmsweise – geladen oder gelöscht werden, ist es verboten ein offenes Feuer zu entfachen oder unterhalten. Unbeschadet des Absatzes 2 gilt Satz 1 nicht, soweit die zuständige Hafenbehörde eine Erlaubnis erteilt hat.</P><P>(2) In der Nähe gefährlicher Güter oder von Behältern, in denen gefährliche Stoffe oder Gegenstände befördert worden sind, darf nur mit Erlaubnis der Hafenbehörde gelötet, geschweißt und mit Schneidbrennern gearbeitet werden.</P><P>(3) Es ist verboten, auf Anlegebrücken und solchen Kaianlagen, die für den Personenverkehr bestimmt sind, Behälter mit brennbaren Flüssigkeiten zu lagern.</P><P>(4) Für die Klassifizierung der gefährlichen Güter ist die Gefahrgutverordnung See in der jeweils geltenden Fassung anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR601700017BJNE002500000",
        "name": "§ 24",
        "title": "Sondervorschriften für Fahrzeuge mit feuergefährlicher Ladung",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG000700000"
        },
        "body": "<P>(1) Ein Fahrzeug, das mit in § 23 bezeichneten Gütern beladen ist, soll so festgemacht werden, dass der Bug in Richtung zur Ausfahrt liegt. Bei Dunkelheit oder stark unsichtigem Wetter darf der Fahrzeugführer eines Fahrzeugs im Sinne des Satzes 1 dieses nur mit Erlaubnis der Hafenbehörde oder bei Gefahr im Verzuge unter Beachtung der erforderlichen Vorsichtsmaßnahmen verholen.</P><P>(2) Der Fahrzeugführer eines Fahrzeugs, das mit entzündbaren festen oder flüssigen Stoffen beladen ist, hat Flüssiggasanlagen unverzüglich nach dem Abstellen der Antriebsanlagen für die Dauer der Liegezeit im Hafen abzuschalten und so zu sichern, dass sie nicht unbefugt in Betrieb genommen werden können. Satz 1 gilt nicht für Flüssiggasanlagen, die zur Versorgung der Personen an Bord benötigt werden, während der Dauer der erforderlichen Nutzung in dem dafür erforderlichen Umfang.</P><P>(3) Der Fahrzeugführer eines in Absatz 1 genannten Fahrzeugs hat dieses ständig verholbereit zu halten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR601700017BJNE002600000",
        "name": "§ 25",
        "title": "Übernahme flüssiger Treibstoffe",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG000700000"
        },
        "body": "<P>(1) Der Fahrzeugführer darf flüssige Treibstoffe nur nach Maßgabe der Absätze 2 bis 9 übernehmen oder abgeben.</P><P>(2) Flüssige Treibstoffe dürfen nur mit Erlaubnis der Hafenbehörde übernommen oder abgegeben werden. Bei Gewitter ist die Abgabe verboten.</P><P>(3) Flüssige Treibstoffe dürfen nur von Landanlagen oder Bunkerbooten und nur zur Eigenversorgung der Fahrzeuge abgegeben werden.</P><P>(4) Bevor die zur Treibstoffübernahme dienenden Schläuche an das Fahrzeug angeschlossen werden, muss das Fahrzeug mit den an Land befindlichen Rohrleitungen elektrisch leitend verbunden sein. Diese leitende Verbindung darf erst nach Lösung der Schlauchanschlüsse entfernt werden. Antennen der Fahrzeuge sind zu erden.</P><P>(5) Das Fahrzeug ist an Land so festzumachen, dass elektrische Versorgungskabel und die zur Treibstoffübernahme verwendeten Schlauchleitungen nicht durch Zug beansprucht werden können. Durch die Anbringung von Tauvorläufern oder Gummisprings oder durch andere geeignete Maßnahmen ist sicherzustellen, dass die Festmacheleinen durch den Schwell oder Sog vorbeifahrender Schiffe nicht übermäßig beansprucht werden.</P><P>(6) Bei der Treibstoffübernahme müssen offene Feuer an Bord gelöscht sein. Dies gilt nicht für die Befeuerung der Kesselanlagen der Antriebsanlagen.</P><P>(7) Es dürfen nur betriebssichere Schläuche und Verbindungen verwendet werden.</P><P>(8) Während der Treibstoffübernahme ist durch ständige Schlauchwache sicherzustellen, dass im Falle der Gefahr die Pumpe sofort stillgesetzt und die Absperrvorrichtungen an Bord und an Land sofort geschlossen werden können. Durch geeignete Vorkehrungen wie Verschluss von Speigatten ist sicherzustellen, dass keine Treibstoffe auf die Wasserfläche des Hafens gelangen können.</P><P>(9) Von den an der Treibstoffübernahme beteiligten Fahrzeugen ist ein Sicherheitsabstand zu halten. Der Abstand soll mindestens 5 m, bei fließenden Gewässern in Längsrichtung mindestens 10 m betragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR601700017BJNG000800000",
        "name": "Abschnitt 7",
        "title": "Besondere Vorschriften für die einzelnen Häfen",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG000100000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR601700017BJNE002701124",
        "name": "§ 26",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG000800000"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR601700017BJNE002801124",
        "name": "§ 27",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG000800000"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR601700017BJNE002901124",
        "name": "§ 28",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG000800000"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR601700017BJNE003001124",
        "name": "§ 29",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG000800000"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR601700017BJNE003101124",
        "name": "§ 30",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG000800000"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR601700017BJNG000900000",
        "name": "Teil 2",
        "title": "Häfen der Deutschen Marine und der Bundespolizei",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR601700017BJNG001000000",
        "name": "Abschnitt 1",
        "title": "Allgemeine Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG000900000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR601700017BJNE003200000",
        "name": "§ 31",
        "title": "Geltungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG001000000"
        },
        "body": "<P>Dieser Teil gilt für die Häfen der Deutschen Marine und der Bundespolizei mit ihren Wasserflächen und Hafenanlagen, die in den nachstehenden Vorschriften benannt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR601700017BJNG001100000",
        "name": "Abschnitt 2",
        "title": "Vorschriften für einzelne Häfen",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG000900000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR601700017BJNE003300000",
        "name": "§ 32",
        "title": "Häfen Eckernförde, Kiel, Flensburg-Mürwik, Neustadt, Warnemünde, Parow, Bremerhaven",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG001100000"
        },
        "body": "<P>(1) Die Häfen Eckernförde, Kiel, Flensburg-Mürwik, Neustadt, Warnemünde, Parow und Bremerhaven der Deutschen Marine und der Hafen Neustadt sowie die Teilbereiche im Hafen Warnemünde der Bundespolizei werden seeseitig begrenzt: <DL Font=\"normal\" Indent=\"55\" Type=\"arabic\"><DT>1. Hafen Eckernförde:</DT><DD Font=\"normal\"><LA Size=\"normal\">durch eine Linie, die an einem Uferpunkt im Westen (54° 28,474´ N, 009° 51,438´ E) beginnt und an der Westmole in einem Abstand von 20 m, an den beiden Südmolen unter Einschluss der Hafeneinfahrt in einem Abstand von 50 m verläuft und von dort auf den südwestlichen Eckpunkt des Sperrgebietes Eckernförde Nord (54° 28,310´ N, 009° 52,213´ E) trifft. Von diesem Punkt verläuft die Grenze in gerader Linie zu der ausgebrachten Sperrgebietstonne auf Position (54° 28,426´ N, 009° 52,677´ E) und von dort zu einem Uferpunkt im Osten auf Position (54° 28,545´ N, 009° 52,560´ E);</LA></DD><DT>2. Hafen Kiel:</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Tirpitz- und Scheerhafen durch eine Linie, die im Norden an dem Uferpunkt: <DL Font=\"normal\" Indent=\"5\" Type=\"arabic\"><DT>(1)</DT><DD Font=\"normal\"><LA Size=\"normal\">54° 21,740´ N; 010° 08,780´ E beginnt und über die Punkte mit den Koordinaten </LA></DD><DT>(2)</DT><DD Font=\"normal\"><LA Size=\"normal\">54° 21,660´ N; 010° 09,090´ E</LA></DD><DT>(3)</DT><DD Font=\"normal\"><LA Size=\"normal\">54° 21,270´ N; 010° 09,160´ E</LA></DD><DT>(4)</DT><DD Font=\"normal\"><LA Size=\"normal\">54° 21,160´ N; 010° 08,930´ E bis zu dem Uferpunkt</LA></DD><DT>(5)</DT><DD Font=\"normal\"><LA Size=\"normal\">54° 21,190´ N; 010° 08,470´ E verläuft.</LA></DD></DL></LA><LA Size=\"normal\">Die Positionen (2), (3) und (4) sind mit gelben Tonnen mit der Beschriftung „Militär-G.“ und einem gelben liegenden Kreuz als Toppzeichen gekennzeichnet;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Arsenalhafen durch die Verbindungslinie eines Punktes auf dem Molenkopf des Arsenalhafens 54° 19,610´ N; 010° 09,530´ E mit dem südwestlich davon gelegenen Uferpunkt 54° 19,470´ N; 010° 09,240´ E;</LA></DD></DL></LA></DD><DT>3. Hafen Flensburg-Mürwik:</DT><DD Font=\"normal\"><LA Size=\"normal\">(seeseitig der Marineschule Mürwik) durch die Verbindungslinie zwischen den Punkten: <DL Font=\"normal\" Indent=\"5\" Type=\"arabic\"><DT>(1)</DT><DD Font=\"normal\"><LA Size=\"normal\">54° 49,040´ N; 009° 27,490´ E (Ufer)</LA></DD><DT>(2)</DT><DD Font=\"normal\"><LA Size=\"normal\">54° 49,010´ N; 009° 27,380´ E</LA></DD><DT>(3)</DT><DD Font=\"normal\"><LA Size=\"normal\">54° 48,940´ N; 009° 27,320´ E</LA></DD><DT>(4)</DT><DD Font=\"normal\"><LA Size=\"normal\">54° 48,840´ N; 009° 27,190´ E</LA></DD><DT>(5)</DT><DD Font=\"normal\"><LA Size=\"normal\">54° 48,790´ N; 009° 27,370´ E (Ufer);</LA></DD></DL></LA></DD><DT>4. Hafen Neustadt:</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Deutscher Marinehafen durch eine Linie, die im Norden an einer Bake am Ufer neben dem Kasernenzaun (54° 06,133´ N; 010° 48,763´ E) beginnt und in einem Abstand von <NB>je 10 m</NB>um die äußeren Brückenköpfe des Marineyachthafens bis zur Position 56° 06,043´ N; 010° 48,796´ E, von dort über die Positionen 54° 05,993´ N; 010° 48,763´ E, 54° 05,993´ N; 010° 48,730´ E um die Schwimmpontonanlage bis <NB>zu einem</NB> Punkt in einem Abstand von 10 m zum Molenkopf des Marinehafens (54° 05,793´ N; 010° 48,780´ E), über die seewärtige Begrenzung des Taucherübungsbeckens der Bundeswehr bis zu 20 m vor dem Molenkopf der Südwestmole der Bundespolizei und von dort parallel zur Mole in einem Abstand von 20 m bis zu einer Bake am Ufer neben dem Kasernenzaun (54° 05,843´ N; 010° 48,263´ O) verläuft.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bundespolizeihafen durch eine Linie, die im Norden an einer Bake am Ufer neben dem Kasernenzaun (54° 05,843´ N; 010° 48,263´ E) beginnt und in einem Abstand von 20 m parallel zur Südwestmole der Bundespolizei bis zu einem Punkt mit den Koordinaten 54° 05,793´ N; 010° 48,213´ E verläuft und von dort aus weiter auf der Peillinie 261° bis zum gegenüberliegenden Ufer.</LA></DD></DL></LA></DD><DT>5. Hafen Warnemünde:</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Deutscher Marinehafen, der in Teilbereichen ebenfalls durch die Bundespolizei genutzt wird, durch eine Linie, die an einem Uferpunkt im Westen (54° 10,166´ N; 012° 06,133´ E) beginnt,<BR /> dann über die Sperrgebietstonnen<BR /> „Sperr-G. 1“ (54° 10,120´ N; 012° 06,140´ E),<BR /> „Sperr-G. 2“ (54° 10,120´ N; 012° 06,310´ E),<BR /> „Sperr-G. 3“ (54° 10,140´ N; 012° 06,570´ E)<BR /> bis zum Molenkopf der Schutzmole (54° 10,080´ N; 012° 06,730´ E),<BR /> nördlich davon folgend über die anschließende Munitionspier und von dort über die Ostkaje, nördliche Hafengrenze, Westkaje bis zum Uferpunkt im Westen (54° 10,166´ N; 012° 06,133´ E) verläuft.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Sperrgebiet Südlich der Munitionspier, das beginnt bei Position 54° 10,150´ N; 012° 07,060´ E auf der Schutzmole und dann über die Sperrgebietstonnen<BR /> „Sperr-G. 4“ (54° 10,050´ N; 012° 07,120´ E),<BR /> „Sperr-G. 5“ (54° 10,080´ N; 012° 07,620´ E),<BR /> „Sperr-G. 6“ (54° 10,250´ N; 012° 08,000´ E) und<BR /> dem Uferpunkt (54° 10,420´ N; 012° 07,790´ E)<BR /> in direkter Linie entlang der Munitionspier und der Schutzmole zurück bis zur Position (54° 10,150´ N; 012° 07,060´ E) auf der Schutzmole verläuft.</LA></DD></DL></LA></DD><DT>6. Hafen Parow:</DT><DD Font=\"normal\"><LA Size=\"normal\">durch eine Linie zwischen den Köpfen der Schutzmolen Nordmole 54° 21,700´ N; 013° 04,150´ E und Südmole 54° 21,600´ N; 013° 04,250´ E. Die Wasser- und Landflächen des Hafens sind Teil des militärischen Sicherheitsbereiches der Marientechnikschule <NB>Parow.</NB></LA></DD><DT>7. Hafen Bremerhaven:</DT><DD Font=\"normal\"><LA Size=\"normal\">durch keine Begrenzungen.</LA></DD></DL></P><P>(2) Der Bootsanleger der Liegenschaft Marineschule Bremerhaven besteht aus einer Pontonanlage von ca. 65 m Länge und 3,3 m Breite zwischen den Koordinaten 53° 32,626´ N; 8° 35,218´ E und 53° 32,593´ N; 8° 35,241´ E entlang dem tideabhängigen Teil der Geeste.</P><P>(3) Das Befahren der Wasserflächen der in Absatz 1 bezeichneten Häfen und des in Absatz 2 bezeichneten Bootsanlegers ist verboten. Satz 1 gilt nicht für Dienstfahrzeuge des Bundes und der Länder. Von dem Verbot des Satzes 1 können die zuständigen Bundeswehr- und Bundespolizei-Dienststellen Ausnahmen genehmigen.</P><P>(4) Die Hafenbehörde des Hafen Parow ist der Kasernenkommandant und wird vertreten durch den militärischen Hafenmeister/Leiter Bootshafen. Dieser ist an Werktagen auf dem UKW-Kanal 16/11 Rufname „Navel Port Parow“ in der Zeit von 7.00 Uhr bis 16.00 Uhr unter dem Rufzeichen DHJ82 empfangsbereit. Er ist auch unter der Telefonnummer +49 03831-682250 oder -682240 erreichbar.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR601700017BJNG001200000",
        "name": "Abschnitt 3",
        "title": "Besondere Vorschriften für den Hafen Wilhelmshaven",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG000900000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR601700017BJNE003400000",
        "name": "§ 33",
        "title": "Allgemeines",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG001200000"
        },
        "body": "<P>(1) Das Hafengebiet umfasst den gesamten Neuen Vorhafen, die Seeschleuse und erstreckt sich weiter in südliche Richtung bis an die Grenze des militärischen Hafenbereichs, die im Abstand von 100 m parallel zu den Binnenhäuptern der Seeschleuse verläuft. Die erfassten Wasser- und Landflächen sind Teil des militärischen Sicherheitsbereiches der Marineanlage Heppenser Groden, Wilhelmshaven.</P><P>(2) Im Hafengebiet gelten die Seeschifffahrtsstraßen-Ordnung in der Fassung der Bekanntmachung vom 22. Oktober 1998 (BGBl. I S. 3209; 1999 I S. 193), die durch Artikel 60 der Verordnung vom 2. Juni 2016 (BGBl. I S. 1257) geändert worden ist, und die Internationalen Regeln von 1972 zur Verhütung von Zusammenstößen auf See vom 13. Juni 1977 (BGBl. I S. 816), die zuletzt durch Artikel 1 Nummer 2 der Verordnung vom 18. März 2009 (BGBl. I S. 647) geändert worden sind, in Verbindung mit der Verordnung zu den Internationalen Regeln von 1972 zur Verhütung von Zusammenstößen auf See vom 13. Juni 1977 (BGBl. I S. 813), die zuletzt durch Artikel 62 der Verordnung vom 2. Juni 2016 (BGBl. I S. 1257) geändert worden ist, in der jeweils geltenden Fassung.</P><P>(3) Hafenbehörde ist der militärische Hafenkapitän der Marineanlage Heppenser Groden, Wilhelmshaven. Der militärische Hafenkapitän ist an Werktagen auf dem UKW-Kanal 11 in der Zeit von 7.00 Uhr bis 15.30 Uhr unter dem Rufzeichen „WILHELMSHAVEN NAVAL PORT RADIO“ empfangsbereit. Er ist auch unter der Telefonnummer + 49 4421-68 49 20 zu erreichen.</P><P>(4) Die Hafenbehörde kann Verkehrsbeschränkungen und Verkehrsverbote innerhalb des Hafenbereichs anordnen und deren Einhaltung überwachen. In Notfällen koordiniert sie die erforderlichen Maßnahmen der Gefahrenabwehr.</P><P>(5) Die Verkehrsregelung beim Ein- und Auslaufen in die beziehungsweise aus der Seeschleuse wird von den Schleusenbediensteten des Wasserstraßen- und Schifffahrtsamtes Wilhelmshaven durchgeführt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR601700017BJNE003500000",
        "name": "§ 34",
        "title": "Benutzungsbestimmungen für den Neuen Vorhafen",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG001200000"
        },
        "body": "<P>(1) Das Befahren des Neuen Vorhafens außerhalb eines Korridors bis 100 m beiderseits der Richtfeuerlinie von der Hafeneinfahrt bis zu den Schleusenkammern durch ein nichtmilitärisches Fahrzeug ist verboten.</P><P>(2) Der Kapitän eines Fahrgastschiffes im Rahmen von Hafenrundfahrten hat sich bei jedem Einlaufen auf UKW-Kanal 11 bei der Hafenbehörde anzumelden.</P><P>(3) Die Hafenbehörde kann die Benutzung des Neuen Vorhafens einschränken oder verweigern, wenn dies allgemeine Hafenbelange oder militärische Gründe erfordern. Die Hafenbehörde kann den Neuen Vorhafen und die Seeschleuse jederzeit sperren, wenn dies zur Abwehr einer Gefahr für die öffentliche Sicherheit und die Leichtigkeit des Verkehrs erforderlich ist. Die Hafenbehörde unterrichtet über ihre Anordnungen nach den Sätzen 1 und 2 unverzüglich die zivilen Hafenbehörden, das Wasserstraßen- und Schifffahrtsamt Wilhelmshaven und die Wasserschutzpolizei Wilhelmshaven.</P><P>(4) Auf Anordnung der Hafenbehörde können die Kapitäne von Fahrzeugen verpflichtet werden, einen Lotsen anzunehmen. Für die Überwegung zur Seeschleuse gilt die Weser/Jade Lotsverordnung in ihrer jeweils geltenden Fassung.</P><P>(5) Jeder Kapitän eines Fahrzeugs, der beabsichtigt mit seinem Fahrzeug die Schleuse zu befahren, ist verpflichtet, sich vor dem Einlaufen in die Seeschleuse bei der Schleusenaufsicht anzumelden. Satz 1 gilt nicht für Sportfahrzeuge; eine Anmeldung wird jedoch empfohlen. Die Küstenfunkstelle „WILHELMSHAVEN LOCK“ ist während der Schleusenbetriebszeiten auf den UKW-Kanälen 13 und 16 empfangsbereit.</P><P>(6) Der militärische Sicherheitsbereich ist mit mäßiger Geschwindigkeit, jedoch ohne Verzögerung zu durchfahren. Die Anker müssen klar zum Fallen sein.</P><P>(7) Das Anlegen im Neuen Vorhafen ist für zivile Fahrzeuge nur mit Genehmigung der Hafenbehörde gestattet. Die Genehmigung wird in Notfällen durch die Hafenbehörde erteilt.</P><P>(8) Sportfahrzeuge dürfen andere Fahrzeuge nicht behindern. Treten Wartezeiten zum Schleusen ein, müssen Kapitäne von Sportfahrzeugen diese an den von der Hafenbehörde festgelegten, rot gekennzeichneten Liegeplätzen (Festmacherdalben) anlegen. Außer zum Festmachen dürfen die Fahrzeuge nicht verlassen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR601700017BJNE003600000",
        "name": "§ 35",
        "title": "Benutzerbestimmungen für die Seeschleuse",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG001200000"
        },
        "body": "<P>(1) Die Schleusenbetriebszeiten werden vom Wasserstraßen- und Schifffahrtsamt Wilhelmshaven öffentlich bekannt gegeben.</P><P>(2) Außerhalb der festgelegten Betriebszeiten sind Schleusungen nur in besonderen Fällen nach vorheriger Absprache mit dem Wasserstraßen- und Schifffahrtsamt Wilhelmshaven möglich.</P><P>(3) Den schifffahrtspolizeilichen Anweisungen der Schleusenbediensteten ist Folge zu leisten.</P><P>(4) Ist eine Schleusenkammer durch das entsprechende Einfahrtssignal freigegeben worden, darf nur einzeln eingelaufen werden. Die Schleusenbediensteten bestimmen die Reihenfolge des Einlaufens und die Liegeplätze in der Schleusenkammer.</P><P>(5) Alle Fahrzeuge sind in der Schleuse festzumachen. Ausnahmegenehmigung erteilt der Hafenkapitän. Für die Nutzung der Landpoller oder auf Anweisung des Schleusenmeisters sind Festmacher zu nehmen.</P><P>(6) Die Festmacherleinen müssen während des Schleusungsvorganges bordseitig ununterbrochen bewacht werden. Sie dürfen erst losgeworfen werden, wenn die Ausfahrt freigegeben ist oder Schleusenbedienstete hierzu auffordern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR601700017BJNE003700000",
        "name": "§ 36",
        "title": "Signale",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG001200000"
        },
        "body": "<P>(1) Als Vorhafensperrsignal werden zwei feste rote Lichter übereinander verwendet. Das Vorhafensperrsignal wird auf dem Signalturm auf der Westmole gezeigt. Mit dem Zeigen des Vorhafensperrsignals ist das Einlaufen in den Neuen Vorhafen verboten.</P><P>(2) Als Schleusensignale werden auf dem Signalturm auf der Westmole und auf den Schleusenhäuptern gezeigt: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Einfahren in die Seeschleuse und Zufahrt durch den Neuen Vorhafen zum Zwecke der Schleusung verboten (zwei feste rote Lichter nebeneinander).</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Freigabe wird vorbereitet, Sportboote dürfen zum Zwecke der Schleusung in den Neuen Vorhafen einlaufen (ein festes rotes Licht).</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Einfahrt frei (zwei feste grüne Lichter und zusätzlich ein festes weißes Licht über dem linken grünen Licht).</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR601700017BJNE003800000",
        "name": "§ 37",
        "title": "Verbote im Hafenbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG001200000"
        },
        "body": "<P>(1) Im Hafenbereich verboten sind <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Baden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Sporttauchen, Surfen und Jetskifahren,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das Abbrennen von Feuerwerkskörpern,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>jegliche Verunreinigung des Hafens.</LA></DD></DL></P><P>(2) Der Gebrauch von Ortungsgeräten und Funksendeanlagen ist nur zum Zwecke der Navigation oder nach besonderer Genehmigung der Hafenbehörde zulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR601700017BJNG001300000",
        "name": "Teil 3",
        "title": "Schlussvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR601700017BJNE003900000",
        "name": "§ 38",
        "title": "Gültigkeit anderer Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG001300000"
        },
        "body": "<P>Soweit diese Verordnung nichts Abweichendes bestimmt, bleibt die Geltung anderer Rechtsvorschriften, <DL Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA>insbesondere der Kollisionsverhütungsregeln nach der Verordnung zu den Internationalen Regeln von 1972 zur Verhütung von Zusammenstößen auf See (Kollisionsverhütungsregeln),</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>der Seeschifffahrtsstraßen-Ordnung,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>der Verordnung zur Einführung der Schifffahrtsordnung Emsmündung vom 8. August 1989 (BGBl. I S. 1583),</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>der Schifffahrtsordnung Emsmündung (Anlage A zu dem deutsch-niederländischen Abkommen vom 22. Dezember 1986 über die Schifffahrtsordnung in der Emsmündung (BGBl. 1987 II S. 141, 144)),</LA></DD></DL>in den jeweils geltenden Fassungen, unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR601700017BJNE004000000",
        "name": "§ 39",
        "title": "Ausnahmen für den öffentlichen Dienst",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG001300000"
        },
        "body": "<P>Von den Vorschriften dieser Verordnung sind Fahrzeuge des öffentlichen Dienstes befreit, soweit dies zur Erfüllung hoheitlicher Aufgaben unter gebührender Berücksichtigung der öffentlichen Sicherheit und Ordnung dringend geboten ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR601700017BJNE004100000",
        "name": "§ 40",
        "title": "Ausnahmen für die „Deutsche Gesellschaft zur Rettung Schiffbrüchiger“",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG001300000"
        },
        "body": "<P>Die Fahrzeuge der „Deutschen Gesellschaft zur Rettung Schiffbrüchiger“ sind von den Verboten dieser Verordnung ausgenommen, soweit dies zur Wahrnehmung ihrer Rettungsaufgaben im Einzelfall unumgänglich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR601700017BJNE004200000",
        "name": "§ 41",
        "title": "Ausnahmen in besonderen Fällen",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG001300000"
        },
        "body": "<P>Die zuständigen Hafenbehörden können Ausnahmen von den Vorschriften dieser Verordnung zulassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR601700017BJNE004300000",
        "name": "§ 42",
        "title": "Ordnungswidrigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG001300000"
        },
        "body": "<P>Ordnungswidrig im Sinne des § 50 Absatz 1 Nummer 2 des Bundeswasserstraßengesetzes handelt, wer vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 2 Absatz 2 Satz 1, § 6 Absatz 2 Satz 1, § 8 oder § 15 Absatz 2 Satz 1 eine Unterrichtung nicht, nicht richtig oder nicht rechtzeitig vornimmt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 3 Absatz 1 oder § 35 Absatz 3 eine schifffahrtspolizeiliche Anweisung der zuständigen Hafenbehörde, der Vollzugsorgane oder der Schleusenbediensteten nicht befolgt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>einer vollziehbaren Anordnung nach § 3 Absatz 2 zuwiderhandelt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen § 4 Absatz 1 Satz 2 eine Maßnahme nicht duldet oder eine dort genannte Person nicht oder nicht richtig unterstützt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>entgegen § 4 Absatz 2 einen Landgang nicht, nicht richtig oder nicht rechtzeitig ausbringt oder ein Boot nicht oder nicht rechtzeitig zur Verfügung stellt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>der Vorschrift des § 5 über die Grundregeln für das Verhalten im Hafen zuwiderhandelt,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>entgegen § 6 Absatz 1 oder § 36 Absatz 1 Satz 3 in einen Hafen einläuft oder eine Anlegestelle benutzt,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>entgegen § 7 Absatz 1, § 34 Absatz 2 oder § 34 Absatz 5 Satz 1 eine Meldung nicht, nicht richtig oder nicht rechtzeitig macht,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>entgegen § 9 Absatz 1 Satz 3 oder § 22 Absatz 1 einen Liegeplatz wechselt,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>entgegen § 9 Absatz 2 ein Fahrzeug nicht oder nicht rechtzeitig verholt,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>entgegen § 10 Satz 1 ankert,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>entgegen § 11 ein Fahrzeug auflegt,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>entgegen § 12 Absatz 1, § 26 Absatz 3 Satz 1, § 28 Absatz 3 Satz 1 oder § 29 Absatz 3 Satz 2 ein Fahrzeug oder ein Sportboot festmacht,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA>entgegen § 13 Absatz 1 die Schiffsschraube in Gang setzt,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA>entgegen § 14 Absatz 1 Satz 1 Nummer 1 nicht dafür sorgt, dass kein Gegenstand über die Bordwand ragt,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA>entgegen § 14 Absatz 2 ein Radargerät nicht oder nicht rechtzeitig ausschaltet,</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA>entgegen § 15 Absatz 1 Satz 1 nicht dafür sorgt, dass der Hafen reingehalten wird,</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA>entgegen § 15 Absatz 2 Satz 2 einen Stoff nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig entfernt,</LA></DD><DT>19.</DT><DD Font=\"normal\"><LA>entgegen § 16 einen dort genannten Gegenstand anbringt oder anbringen lässt,</LA></DD><DT>20.</DT><DD Font=\"normal\"><LA>entgegen § 17 Absatz 1 einen Landgang nicht richtig betreibt,</LA></DD><DT>21.</DT><DD Font=\"normal\"><LA>entgegen § 18 Satz 1 oder § 27 Absatz 5 lädt, löscht oder eine Person anlandet,</LA></DD><DT>22.</DT><DD Font=\"normal\"><LA>entgegen § 19 Absatz 1 eine Anlegebrücke benutzt,</LA></DD><DT>23.</DT><DD Font=\"normal\"><LA>entgegen § 20 Absatz 1 ein Landfahrzeug abstellt,</LA></DD><DT>24.</DT><DD Font=\"normal\"><LA>entgegen § 21 ein Rettungsgerät entfernt oder benutzt,</LA></DD><DT>25.</DT><DD Font=\"normal\"><LA>entgegen § 22 Absatz 2 Satz 1 oder § 34 Absatz 8 Satz 3 ein Fahrzeug verlässt,</LA></DD><DT>26.</DT><DD Font=\"normal\"><LA>entgegen § 22 Absatz 2 Satz 2 sich nicht an Bord aufhält,</LA></DD><DT>27.</DT><DD Font=\"normal\"><LA>entgegen § 23 Absatz 2 lötet, schweißt oder mit einem Schneidbrenner arbeitet,</LA></DD><DT>28.</DT><DD Font=\"normal\"><LA>entgegen § 23 Absatz 3 einen dort genannten Behälter lagert,</LA></DD><DT>29.</DT><DD Font=\"normal\"><LA>entgegen § 24 Absatz 1 Satz 2 ein Fahrzeug verholt,</LA></DD><DT>30.</DT><DD Font=\"normal\"><LA>entgegen § 24 Absatz 2 Satz 1 eine Flüssiggasanlage nicht, nicht richtig oder nicht rechtzeitig abschaltet oder nicht, nicht richtig oder nicht rechtzeitig sichert,</LA></DD><DT>31.</DT><DD Font=\"normal\"><LA>entgegen § 24 Absatz 3 oder § 27 Absatz 4 ein Fahrzeug nicht verholbereit hält,</LA></DD><DT>32.</DT><DD Font=\"normal\"><LA>entgegen § 25 Absatz 1 Treibstoff übernimmt oder abgibt,</LA></DD><DT>33.</DT><DD Font=\"normal\"><LA>entgegen § 27 Absatz 6 eine Ladung umschlägt,</LA></DD><DT>34.</DT><DD Font=\"normal\"><LA>entgegen § 29 Absatz 3 Satz 1 den dort genannten Hafen anläuft,</LA></DD><DT>35.</DT><DD Font=\"normal\"><LA>ohne Erlaubnis nach § 30 Absatz 2 Satz 2 den Schutzhafen anläuft,</LA></DD><DT>36.</DT><DD Font=\"normal\"><LA>entgegen § 32 Absatz 3 Satz 1 oder § 34 Absatz 1 eine Wasserfläche oder den Neuen Vorhafen befährt,</LA></DD><DT>37.</DT><DD Font=\"normal\"><LA>entgegen § 34 Absatz 6 Satz 1 den Sicherheitsbereich nicht richtig durchfährt,</LA></DD><DT>38.</DT><DD Font=\"normal\"><LA>entgegen § 34 Absatz 7 Satz 1 im Neuen Vorhafen anlegt,</LA></DD><DT>39.</DT><DD Font=\"normal\"><LA>entgegen § 34 Absatz 8 Satz 1 ein anderes Fahrzeug behindert,</LA></DD><DT>40.</DT><DD Font=\"normal\"><LA>entgegen § 34 Absatz 8 Satz 2 ein Fahrzeug nicht oder nicht richtig anlegt,</LA></DD><DT>41.</DT><DD Font=\"normal\"><LA>entgegen § 35 Absatz 5 Satz 1 ein Fahrzeug nicht, nicht richtig oder nicht rechtzeitig festmacht oder</LA></DD><DT>42.</DT><DD Font=\"normal\"><LA>entgegen § 37 Absatz 1 badet, taucht, surft, Jetski fährt oder Feuerwerkskörper abbrennt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR601700017BJNE004400000",
        "name": "§ 43",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR601700017BJNG001300000"
        },
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft. Gleichzeitig treten die Schutz- und Sicherheitshafenverordnung vom 28. August 1987 (BAnz. S. 13 013, 13 541), die zuletzt durch § 1 der Verordnung vom 22. Mai 2008 (BAnz. S. 2257) geändert worden ist, und die Hafenordnung Borkum vom 7. März 1991 (BAnz. S. 2713), die durch Artikel 1 der Verordnung vom 17. Juli 1997 (BAnz. S. 9698) geändert worden ist, außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
