{
  "data": {
    "type": "law",
    "id": "BJNR022000014",
    "firstPublished": "2014-03-03",
    "sourceTimestamp": "20220201213007",
    "titleShort": "Schuhmachermeisterverordnung",
    "titleLong": "Verordnung über die Meisterprüfung in den Teilen I und II im Schuhmacher-Handwerk",
    "abbreviation": "SchuhmMstrV",
    "slug": "schuhmmstrv",
    "extraAbbreviations": [
      "SchuhmMstrV 2014"
    ],
    "publicationInfo": [
      {
        "reference": "2014, 220",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 2 Abs. 80 V v. 18.1.2022 I 39",
        "category": "Stand"
      },
      {
        "comment": "Ersetzt V 7110-3-74 v. 8.12.1982 I 1677 (SchuhmMstrV)",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.7.2014 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR022000014BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 51a Absatz 2 der Handwerksordnung, der zuletzt durch Artikel 3 Nummer 3 Buchstabe a des Gesetzes vom 11. Juli 2011 (BGBl. I S. 1341) geändert worden ist, in Verbindung mit § 1 Absatz 1 des Zuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom 17. Dezember 2013 (BGBl. I S. 4310) verordnet das Bundesministerium für Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium für Bildung und Forschung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022000014BJNE000200000",
        "name": "§ 1",
        "title": "Gegenstand",
        "parent": null,
        "body": "<P>Diese Verordnung regelt das Meisterprüfungsberufsbild sowie die Prüfung in den Teilen I und II der Meisterprüfung im Schuhmacher-Handwerk. Die Meisterprüfung besteht aus vier selbständigen Prüfungsteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022000014BJNE000300000",
        "name": "§ 2",
        "title": "Meisterprüfungsberufsbild",
        "parent": null,
        "body": "<P>Im Schuhmacher-Handwerk sind zum Zwecke der Meisterprüfung folgende Fertigkeiten und Kenntnisse zum Nachweis der beruflichen Handlungskompetenz zu berücksichtigen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Kundenwünsche ermitteln, Kunden beraten, Serviceleistungen anbieten, Auftragsverhandlungen führen und Auftragsziele festlegen, Leistungen kalkulieren und Angebote erstellen, Verträge schließen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Aufgaben der technischen, kaufmännischen und personalwirtschaftlichen Betriebsführung wahrnehmen, insbesondere unter Berücksichtigung der Betriebsorganisation, der betrieblichen Aus- und Weiterbildung, des Qualitätsmanagements, des Arbeitsschutzrechtes, des Datenschutzes, des Umweltschutzes sowie unter Anwendung von Informations- und Kommunikationssystemen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Auftragsabwicklungsprozesse planen, organisieren, überwachen und anpassen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Aufträge ausführen, insbesondere unter Berücksichtigung von Konstruktions- und Fertigungstechniken sowie von Instandhaltungsalternativen und gestalterischen Aspekten, berufsbezogenen rechtlichen Vorschriften und technischen Normen sowie unter Berücksichtigung der allgemein anerkannten Regeln der Technik, des Einsatzes von Personal und Auszubildenden sowie von Material, Maschinen und Geräten,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>allgemeine pathologische Besonderheiten des Stütz- und Bewegungsapparates sowie Grenzen zu orthopädischen Maßnahmen erkennen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>allgemeine anatomische Gegebenheiten von Füßen und Beinen bei der Planung und Fertigung von Maßschuhen berücksichtigen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Maße nehmen, dabei insbesondere anatomische Gegebenheiten beachten, Trittspuren auf Leisten übertragen, Leisten und Fußbettungen fertigen,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Skizzen, Zeichnungen und Arbeitspläne, auch unter Einsatz berufsspezifischer Software, erstellen; weitere Informations- und Kommunikationssysteme nutzen,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Arten und Eigenschaften zu be- und verarbeitender Werk- und Hilfsstoffe bei der Planung und Fertigung berücksichtigen,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>Verbindungstechniken unter Berücksichtigung von Befestigungs- und Verbindungsmitteln beherrschen,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>Schaftgrundmodelle und Einzelteile nach Leistenkopien und Winkelsystemen entwerfen sowie Ausfellmodelle fertigen,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>Schäfte und Schuhböden entsprechend der Machart aus unterschiedlichen Werkstoffen, insbesondere aus Leder, fertigen,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>Schuhe instand setzen,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA>Maß- und Konfektionsschuhe fußgerecht bearbeiten, unter Berücksichtigung von Formveränderungen und Stellungskorrekturen,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA>Konzepte für Betriebsstätten einschließlich Betriebs- und Lagerausstattung sowie für logistische Prozesse entwickeln und umsetzen,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA>Qualitätskontrollen durchführen, Mängel analysieren und beseitigen, Ergebnisse bewerten und dokumentieren,</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA>erbrachte Leistungen abnehmen und dokumentieren sowie Nachkalkulationen durchführen und Auftragsabwicklungen auswerten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022000014BJNE000400000",
        "name": "§ 3",
        "title": "Ziel und Gliederung des Teils I",
        "parent": null,
        "body": "<P>(1) In der Prüfung in Teil I hat der Prüfling seine berufliche Handlungskompetenz dadurch nachzuweisen, dass er komplexe berufliche Aufgabenstellungen lösen und dabei Tätigkeiten des Schuhmacher-Handwerks meisterhaft verrichten kann.</P><P>(2) Teil I der Meisterprüfung gliedert sich in folgende Prüfungsbereiche: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Durchführung eines Meisterprüfungsprojekts und ein darauf bezogenes Fachgespräch sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Durchführung einer Situationsaufgabe.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022000014BJNE000500000",
        "name": "§ 4",
        "title": "Meisterprüfungsprojekt",
        "parent": null,
        "body": "<P>(1) Der Prüfling hat ein Meisterprüfungsprojekt durchzuführen, das einem Kundenauftrag entspricht. Die auftragsbezogenen Anforderungen an das Meisterprüfungsprojekt werden vom Meisterprüfungsausschuss festgelegt. Hierzu sollen Vorschläge des Prüflings berücksichtigt werden. Auf dieser Grundlage erarbeitet der Prüfling ein Umsetzungskonzept einschließlich einer Zeit- und Materialbedarfsplanung. Das Konzept hat er vor der Durchführung des Meisterprüfungsprojekts dem Meisterprüfungsausschuss zur Genehmigung vorzulegen. Der Meisterprüfungsausschuss prüft, ob das Umsetzungskonzept den auftragsbezogenen Anforderungen entspricht.</P><P>(2) Das Meisterprüfungsprojekt besteht aus Planungs-, Durchführungs-, Kontroll- und Dokumentationsarbeiten.</P><P>(3) Als Meisterprüfungsprojekt ist ein Paar Maßschuhe unter Berücksichtigung anatomischer Gegebenheiten der Füße und Beine zu planen und passgenau zu fertigen. Die Planung umfasst das Maßnehmen, eine Konstruktionszeichnung, die Erstellung einer Materialliste sowie eine Kalkulation. Die Fertigung umfasst die Übertragung der Maße auf die Leisten, die Herstellung der Schäfte und des Bodens sowie deren Befestigung. Der Fertigungsprozess ist zu dokumentieren.</P><P>(4) Die Bewertung der Planungsunterlagen wird mit 30 Prozent gewichtet, die Bewertung der durchgeführten Arbeiten und die Fertigungskontrolle mit 60 Prozent und die Bewertung der Dokumentationsunterlagen mit 10 Prozent.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022000014BJNE000600000",
        "name": "§ 5",
        "title": "Fachgespräch",
        "parent": null,
        "body": "<P>In dem Fachgespräch hat der Prüfling nachzuweisen, dass er befähigt ist, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die fachlichen Zusammenhänge aufzuzeigen, die dem Meisterprüfungsprojekt zugrunde liegen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Vorgehen bei der Planung und bei der Durchführung des Meisterprüfungsprojekts zu begründen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>mit dem Meisterprüfungsprojekt verbundene berufsbezogene Probleme sowie deren Lösungen darzustellen und dabei neue Entwicklungen im Schuhmacher-Handwerk zu berücksichtigen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022000014BJNE000700000",
        "name": "§ 6",
        "title": "Situationsaufgabe",
        "parent": null,
        "body": "<P>(1) Die Situationsaufgabe ist auftragsorientiert und vervollständigt den Nachweis der beruflichen Handlungskompetenz für die Meisterprüfung im Schuhmacher-Handwerk. Die Aufgabenstellung wird vom Meisterprüfungsausschuss festgelegt.</P><P>(2) Als Situationsaufgabe sind unter besonderer Berücksichtigung funktioneller, materialbezogener und fertigungstechnischer Anforderungen jeweils an einem Paar Damen- und an einem Paar Herrenschuhe Mängel zu analysieren und zu beseitigen sowie Stellungskorrekturen vorzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022000014BJNE000800000",
        "name": "§ 7",
        "title": "Prüfungsdauer und Bestehen des Teils I",
        "parent": null,
        "body": "<P>(1) Das Meisterprüfungsprojekt dauert drei Arbeitstage. Das Fachgespräch soll höchstens 30 Minuten und die Situationsaufgabe höchstens acht Stunden dauern.</P><P>(2) Das Meisterprüfungsprojekt, das Fachgespräch und die Situationsaufgabe werden gesondert bewertet. Die Prüfungsleistungen im Meisterprüfungsprojekt und im Fachgespräch werden im Verhältnis 3 : 1 gewichtet. Das hieraus resultierende Ergebnis wird zum Prüfungsergebnis der Situationsaufgabe im Verhältnis 2 : 1 gewichtet.</P><P>(3) Voraussetzung für das Bestehen des Teils I der Meisterprüfung ist eine insgesamt mindestens ausreichende Prüfungsleistung, wobei das Meisterprüfungsprojekt, das Fachgespräch und die Situationsaufgabe jeweils mit mindestens 30 Punkten bewertet worden sein muss.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022000014BJNE000900000",
        "name": "§ 8",
        "title": "Ziel, Gliederung und Inhalt des Teils II",
        "parent": null,
        "body": "<P>(1) In der Prüfung in Teil II hat der Prüfling in den in Absatz 2 Satz 2 Nummer 1 bis 3 genannten Handlungsfeldern seine berufliche Handlungskompetenz dadurch nachzuweisen, dass er besondere fachtheoretische Kenntnisse im Schuhmacher-Handwerk zur Lösung komplexer fallbezogener Aufgaben anwendet.</P><P>(2) In jedem der nachfolgend aufgeführten Handlungsfelder ist mindestens eine komplexe fallbezogene Aufgabe zu bearbeiten. Bei der Aufgabenstellung können die in den Handlungsfeldern nach den Nummern 1 bis 3 aufgeführten Qualifikationen auch handlungsfeldübergreifend verknüpft werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Konstruktion, Fertigung und Gestaltung von Schuhen verschiedener Macharten</LA><LA>Der Prüfling hat nachzuweisen, dass er in der Lage ist, konstruktions- und fertigungstechnische Aufgaben unter Berücksichtigung gestalterischer, wirtschaftlicher und ökologischer Aspekte in einem Schuhmacher-Betrieb zu bearbeiten. Dabei soll er berufsbezogene Sachverhalte analysieren und bewerten. Bei der jeweiligen Aufgabenstellung können mehrere der unter den Buchstaben a bis i aufgeführten Qualifikationen verknüpft werden: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Skizzen und Zeichnungen unter Berücksichtigung von Material, Funktion und Gestaltung erstellen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Arten und Eigenschaften von Werk- und Hilfsstoffen beurteilen sowie Qualitätswerte festlegen, Verwendung von Werk- und Hilfsstoffen unter Berücksichtigung ihrer spezifischen Eignung für fertigungstechnische Prozesse begründen; Materiallisten erstellen, Materialbedarf berechnen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Schaftmodelle nach Leistenkopien oder Winkelsystemen entwerfen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Bodenbauteile entwerfen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Konstruktions-, Fertigungs- und Verbindungstechniken beschreiben, auswählen und Auswahl begründen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Reinigungs-, Färbe- und Pflegetechniken für unterschiedliche Materialien beurteilen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>Formveränderungen an vorgegebenem Modell analysieren, Stellungskorrekturen vorschlagen und begründen,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>Anatomie des Fußes und des Beines sowie pathologische Besonderheiten beschreiben,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA>fußgerechte Zurichtungen an Maß- und Konfektionsschuhen, in Abgrenzung zu orthopädischen Maßnahmen, auswählen und Auswahl begründen;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Auftragsabwicklung</LA><LA>Der Prüfling hat nachzuweisen, dass er in der Lage ist, Auftragsabwicklungsprozesse in einem Schuhmacher-Betrieb erfolgs-, kunden- und qualitätsorientiert zu planen, deren Durchführung zu kontrollieren und abzuschließen, auch unter Anwendung berufsspezifischer Software. Bei der jeweiligen Aufgabenstellung können mehrere der unter den Buchstaben a bis h aufgeführten Qualifikationen verknüpft werden: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Möglichkeiten der Auftragsbeschaffung darstellen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Angebotsunterlagen erstellen und Angebote auswerten, Angebotskalkulationen durchführen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Methoden und Verfahren der Arbeitsplanung und -organisation unter Berücksichtigung der Fertigungstechnik und von Instandsetzungsalternativen, des Einsatzes von Personal, Material, Maschinen und Geräten bewerten, dabei qualitätssichernde Aspekte darstellen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>berufsbezogene rechtliche Vorschriften und technische Normen sowie allgemein anerkannte Regeln der Technik anwenden, insbesondere Haftungsfragen bei der Fertigung und Instandsetzung berücksichtigen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Arbeitspläne erstellen, vorgegebene Arbeitspläne, Skizzen und Zeichnungen bewerten und korrigieren; dabei auch Informations- und Kommunikationssysteme anwenden,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>auftragsbezogenen Einsatz von Werk- und Hilfsstoffen, Maschinen und Geräten bestimmen und begründen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>Instandsetzungsbedarf an Schuhen und Lederwaren darstellen, Instandsetzungsmethoden vorschlagen und die erforderliche Abwicklung festlegen,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>eine Nachkalkulation durchführen;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Betriebsführung und Betriebsorganisation</LA><LA>Der Prüfling hat nachzuweisen, dass er in der Lage ist, Aufgaben der Betriebsführung und Betriebsorganisation in einem Schuhmacher-Betrieb unter Berücksichtigung der rechtlichen Vorschriften wahrzunehmen, auch unter Anwendung von Informations- und Kommunikationssystemen. Bei der jeweiligen Aufgabenstellung können mehrere der unter den Buchstaben a bis h aufgeführten Qualifikationen verknüpft werden: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>betriebliche Kosten ermitteln; dabei betriebswirtschaftliche Zusammenhänge berücksichtigen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>betriebliche Kostenstrukturen überprüfen; betriebliche Kennzahlen ermitteln,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Marketingmaßnahmen zur Kundenpflege und zur Gewinnung neuer Kunden vor dem Hintergrund technischer und wirtschaftlicher Entwicklungen erarbeiten,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Bedeutung des betrieblichen Qualitätsmanagements für den Unternehmenserfolg darstellen, Maßnahmen des Qualitätsmanagements festlegen und begründen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Aufgaben der Personalverwaltung wahrnehmen; Notwendigkeit der Personalentwicklung, insbesondere in Abhängigkeit von Auftragslage und Auftragsabwicklung, begründen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>betriebsspezifische Maßnahmen zur Einhaltung der arbeitsschutzrechtlichen Bestimmungen und des Umweltschutzes entwickeln; Gefahrenpotenziale ermitteln und beurteilen sowie Schutzmaßnahmen festlegen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>die gewerkspezifische Betriebs- und Lagerausstattung sowie logistische Prozesse planen und darstellen,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>den Nutzen des Einsatzes von Informations- und Kommunikationssystemen, insbesondere für Kundenbindung und -pflege sowie für Warenwirtschaft, begründen.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022000014BJNE001000000",
        "name": "§ 9",
        "title": "Prüfungsdauer und Bestehen des Teils II",
        "parent": null,
        "body": "<P>(1) Die Prüfung in Teil II ist schriftlich durchzuführen. Sie dauert in jedem Handlungsfeld drei Stunden. Eine Prüfungsdauer von sechs Stunden an einem Tag darf nicht überschritten werden.</P><P>(2) Die Gesamtbewertung des Teils II wird aus dem arithmetischen Mittel der Einzelbewertungen der Handlungsfelder nach § 8 Absatz 2 gebildet.</P><P>(3) Wurden in höchstens zwei der in § 8 Absatz 2 genannten Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, kann in einem dieser Handlungsfelder eine mündliche Ergänzungsprüfung durchgeführt werden, wenn diese das Bestehen des Teils II der Meisterprüfung ermöglicht.</P><P>(4) Mindestvoraussetzung für das Bestehen des Teils II der Meisterprüfung ist eine insgesamt ausreichende Prüfungsleistung. Die Prüfung des Teils II ist nicht bestanden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein Handlungsfeld mit weniger als 30 Punkten bewertet worden ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nach durchgeführter Ergänzungsprüfung zwei Handlungsfelder jeweils mit weniger als 50 Punkten bewertet worden sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022000014BJNE001101128",
        "name": "§ 10",
        "title": "Allgemeine Prüfungs- und Verfahrensregelungen, weitere Regelungen zur Meisterprüfung",
        "parent": null,
        "body": "<P>(1) Die Vorschriften der Meisterprüfungsverfahrensverordnung bleiben unberührt.</P><P>(2) Die Prüfung in den Teilen III und IV der Meisterprüfung bestimmt sich nach der Allgemeinen Meisterprüfungsverordnung vom 26. Oktober 2011 (BGBl. I S. 2149) in der jeweils geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022000014BJNE001200000",
        "name": "§ 11",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>(1) Die bis zum 30. Juni 2014 begonnenen Prüfungsverfahren werden nach den bisherigen Vorschriften zu Ende geführt. Erfolgt die Anmeldung zur Prüfung bis zum Ablauf des 31. Dezember 2014, sind auf Verlangen des Prüflings die bis zum 30. Juni 2014 geltenden Vorschriften weiter anzuwenden.</P><P>(2) Prüflinge, die die Prüfung nach den bis zum 30. Juni 2014 geltenden Vorschriften nicht bestanden haben und sich bis zum 30. Juni 2016 zu einer Wiederholungsprüfung anmelden, können auf Verlangen die Wiederholungsprüfung nach den bis zum 30. Juni 2014 geltenden Vorschriften ablegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022000014BJNE001300000",
        "name": "§ 12",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Juli 2014 in Kraft. Gleichzeitig tritt die Schuhmachermeisterverordnung vom 8. Dezember 1982 (BGBl. I S. 1677) außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
