{
  "data": {
    "type": "law",
    "id": "BJNR022100013",
    "firstPublished": "2013-02-13",
    "sourceTimestamp": "20200327212502",
    "titleShort": null,
    "titleLong": "Verordnung über die Prüfung zum anerkannten Fortbildungsabschluss Geprüfter Industriemeister – Fachrichtung Schuhfertigung und Geprüfte Industriemeisterin – Fachrichtung Schuhfertigung",
    "abbreviation": "SchuhfIndMeistPrV 2013",
    "slug": "schuhfindmeistprv_2013",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2013, 221",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 65 V v. 9.12.2019 I 2153",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.3.2013 +++)<BR /><BR /></pre>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR022100013BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 53 Absatz 1 in Verbindung mit Absatz 2 des Berufsbildungsgesetzes, dessen Absatz 1 durch Artikel 232 Nummer 3 Buchstabe a der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) geändert worden ist, verordnet das Bundesministerium für Bildung und Forschung nach Anhörung des Hauptausschusses des Bundesinstituts für Berufsbildung im Einvernehmen mit dem Bundesministerium für Wirtschaft und Technologie:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022100013BJNE000200000",
        "name": "§ 1",
        "title": "Ziel der Prüfung und Bezeichnung des Fortbildungsabschlusses",
        "parent": null,
        "body": "<P>(1) Zum Nachweis von Kenntnissen, Fertigkeiten und Erfahrungen, die durch die berufliche Fortbildung zum „Geprüften Industriemeister – Fachrichtung Schuhfertigung“ und zur „Geprüften Industriemeisterin – Fachrichtung Schuhfertigung“ erworben worden sind, kann die zuständige Stelle Prüfungen nach den §§ 2 bis 9 durchführen, in denen die auf einen beruflichen Aufstieg abzielende Erweiterung der beruflichen Handlungsfähigkeit nachzuweisen ist.</P><P>(2) Ziel der Prüfung ist der Nachweis der Qualifikation zum „Geprüften Industriemeister – Fachrichtung Schuhfertigung“ oder zur „Geprüften Industriemeisterin – Fachrichtung Schuhfertigung“ und damit die Befähigung, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>in Betrieben der Schuhindustrie unterschiedlicher Größe sowie in verschiedenen Bereichen und Tätigkeitsfeldern eines Betriebes Sach-, Organisations- und Führungsaufgaben wahrzunehmen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>sich auf Änderungen von Methoden und Systemen in der Produktion, auf neue Strukturen der Arbeitsorganisation und auf neue Anforderungen der Organisationsentwicklung, der Personalführung und -entwicklung einzustellen sowie den technisch-organisatorischen Wandel im Betrieb mitzugestalten.</LA></DD></DL></P><P>(3) Durch die Prüfung ist festzustellen, ob die Qualifikation vorhanden ist, folgende im Zusammenhang stehende Aufgaben eines „Geprüften Industriemeisters – Fachrichtung Schuhfertigung“ oder einer „Geprüften Industriemeisterin – Fachrichtung Schuhfertigung“ wahrnehmen zu können: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Fertigungsprozesse überwachen und optimieren; den Einsatz von Betriebs- und Produktionsmitteln koordinieren und deren Erhaltung und Betriebsbereitschaft sowie den Werterhalt von Materialien und Produkten bei Transport und Lagerung sicherstellen; für die Einhaltung von Qualitäts- und Quantitätsvorgaben sorgen; Maßnahmen zur Vermeidung und Behebung von Betriebsstörungen einleiten; bei der Einrichtung von Arbeitsstätten und der Gestaltung von Arbeitsplätzen unter Beachtung ergonomischer Gesichtspunkte und anerkannter, einschlägiger Regelwerke mitwirken; technologische Weiterentwicklungen im Unternehmen umsetzen, die In- und Außerbetriebnahme von Fertigungsanlagen organisieren und überwachen; bei der Entwicklung von Vorschlägen für neue technische Konzepte mitarbeiten und den kontinuierlichen Verbesserungsprozess mitgestalten;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Arbeitsabläufe einschließlich des Einsatzes von Werk-, Hilfs- und Betriebsstoffen planen und sich an der Planung und Umsetzung neuer Fertigungsprozesse beteiligen; die Kontrollen der ein- und ausgehenden Erzeugnisse hinsichtlich ihrer Quantität und Qualität sicherstellen; die Kostenentwicklung und den wirtschaftlichen Ablauf steuern; bei der Auswahl und Beschaffung von Anlagen, Maschinen und Einrichtungen mitwirken; für die Einhaltung von Terminen sorgen; die Instandhaltung in Abstimmung mit den zuständigen Mitarbeitern und Mitarbeiterinnen sowie den beteiligten betrieblichen Bereichen koordinieren und überwachen; die Einhaltung der Arbeitssicherheits-, Umwelt- und Gesundheitsvorschriften gewährleisten sowie dazugehörige Unterweisungen durchführen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Mitarbeiter und Mitarbeiterinnen im Sinne der Unternehmensziele führen und ihnen Aufgaben unter Berücksichtigung betrieblicher Vorgaben, nach betriebswirtschaftlichen Gesichtspunkten und unter Berücksichtigung ihrer individuellen Eignung, Kompetenzen und Interessen zuordnen; sie zu selbständigem, verantwortlichem Handeln anleiten, ihre Motivation fördern und an Entscheidungsprozessen beteiligen; bei der Planung des Personalbedarfs und bei Stellenbesetzungen mitwirken; Arbeitsgruppen betreuen und moderieren; die zielorientierte Kooperation und Kommunikation zwischen und mit den Mitarbeitern und Mitarbeiterinnen, mit den Führungskräften sowie mit dem Betriebsrat fördern; Einzelne und Gruppen beurteilen und Personalentwicklungsmaßnahmen fördern sowie Unterweisungen durchführen und veranlassen; die Innovationsbereitschaft der Mitarbeiter und Mitarbeiterinnen fördern; neue Mitarbeiter und Mitarbeiterinnen in ihre Arbeitsbereiche einführen und begleiten; die Ausbildung der zugeteilten Auszubildenden verantworten; Qualitätsmanagementziele kontinuierlich umsetzen sowie Qualitätsbewusstsein und Kundenorientierung der Mitarbeiter und Mitarbeiterinnen fördern.</LA></DD></DL></P><P>(4) Die erfolgreich abgelegte Prüfung führt zum anerkannten Fortbildungsabschluss „Geprüfter Industriemeister – Fachrichtung Schuhfertigung“ oder „Geprüfte Industriemeisterin – Fachrichtung Schuhfertigung“.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022100013BJNE000300000",
        "name": "§ 2",
        "title": "Umfang der Industriemeisterqualifikation und Gliederung der Prüfung",
        "parent": null,
        "body": "<P>(1) Die Qualifikation zum „Geprüften Industriemeister – Fachrichtung Schuhfertigung“ und zur „Geprüften Industriemeisterin – Fachrichtung Schuhfertigung“ umfasst: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Berufs- und arbeitspädagogische Qualifikationen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Fachrichtungsübergreifende Basisqualifikationen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Handlungsspezifische Qualifikationen.</LA></DD></DL></P><P>(2) Der Erwerb der berufs- und arbeitspädagogischen Eignung ist durch eine erfolgreich abgelegte Prüfung nach § 4 der Ausbilder-Eignungsverordnung oder durch eine andere erfolgreich abgelegte vergleichbare Prüfung vor einer öffentlichen oder staatlich anerkannten Bildungseinrichtung oder vor einem staatlichen Prüfungsausschuss nachzuweisen. Der Prüfungsnachweis ist vor Beginn der letzten Prüfungsleistung vorzulegen.</P><P>(3) Die Prüfung zum „Geprüften Industriemeister – Fachrichtung Schuhfertigung“ und zur „Geprüften Industriemeisterin – Fachrichtung Schuhfertigung“ gliedert sich in die Prüfungsteile: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Fachrichtungsübergreifende Basisqualifikationen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Handlungsspezifische Qualifikationen.</LA></DD></DL></P><P>(4) Im Prüfungsteil nach Absatz 3 Nummer 1 ist schriftlich in Form von anwendungsbezogenen Aufgabenstellungen nach § 4 zu prüfen. Im Prüfungsteil nach Absatz 3 Nummer 2 ist schriftlich in Form von die Handlungsbereiche integrierenden Situationsaufgaben und mündlich in Form eines situationsbezogenen Fachgesprächs nach § 5 zu prüfen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022100013BJNE000400000",
        "name": "§ 3",
        "title": "Zulassungsvoraussetzungen",
        "parent": null,
        "body": "<P>(1) Zur Prüfung im Prüfungsteil „Fachrichtungsübergreifende Basisqualifikationen“ ist zuzulassen, wer Folgendes nachweist: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine mit Erfolg abgelegte Abschlussprüfung in einem dreijährigen anerkannten Ausbildungsberuf, der den Berufen der Schuhindustrie oder des Schuhmacherhandwerks zugeordnet werden kann,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine mit Erfolg abgelegte Abschlussprüfung in einem anderen anerkannten Ausbildungsberuf der schuh- und lederverarbeitenden Industrie und eine mindestens sechsmonatige Berufspraxis,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine mit Erfolg abgelegte Abschlussprüfung in einem sonstigen anerkannten Ausbildungsberuf und danach eine mindestens einjährige Berufspraxis oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>eine mindestens vierjährige Berufspraxis.</LA></DD></DL></P><P>(2) Zur Prüfung im Prüfungsteil „Handlungsspezifische Qualifikationen“ ist zuzulassen, wer Folgendes nachweist: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Ablegen des Prüfungsteils „Fachrichtungsübergreifende Basisqualifikationen“, das nicht länger als fünf Jahre zurückliegt, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>über die in Absatz 1 Nummer 1 bis 4 genannten Voraussetzungen hinaus mindestens ein weiteres Jahr Berufspraxis.</LA></DD></DL></P><P>(3) Die Berufspraxis nach den Absätzen 1 und 2 soll wesentliche Bezüge zu den Aufgaben eines „Geprüften Industriemeisters – Fachrichtung Schuhfertigung“ und einer „Geprüften Industriemeisterin – Fachrichtung Schuhfertigung“ nach § 1 Absatz 3 aufweisen.</P><P>(4) Abweichend von den in den Absätzen 1 und 2 genannten Voraussetzungen ist zur Prüfung auch zuzulassen, wer durch Vorlage von Zeugnissen oder auf andere Weise glaubhaft macht, Fertigkeiten, Kenntnisse und Fähigkeiten (berufliche Handlungsfähigkeit) erworben zu haben, die die Zulassung zur Prüfung rechtfertigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022100013BJNE000500000",
        "name": "§ 4",
        "title": "Fachrichtungsübergreifende Basisqualifikationen",
        "parent": null,
        "body": "<P>(1) Im Prüfungsteil „Fachrichtungsübergreifende Basisqualifikationen“ ist in folgenden Prüfungsbereichen zu prüfen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Rechtsbewusstes Handeln,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Betriebswirtschaftliches Handeln,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Anwenden von Methoden der Information, Kommunikation und Planung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Zusammenarbeit im Betrieb.</LA></DD></DL></P><P>(2) Im Prüfungsbereich „Rechtsbewusstes Handeln“ soll die Fähigkeit nachgewiesen werden, einschlägige Rechtsvorschriften berücksichtigen zu können. Dazu gehört, die Arbeitsbedingungen der Mitarbeiter und Mitarbeiterinnen unter arbeitsrechtlichen Aspekten zu gestalten sowie die Arbeitssicherheit, den Gesundheitsschutz und den Umweltschutz nach rechtlichen Grundlagen zu gewährleisten und die Zusammenarbeit mit den entsprechenden Institutionen sicherzustellen. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Berücksichtigen arbeitsrechtlicher Vorschriften und Bestimmungen bei der Gestaltung individueller Arbeitsverhältnisse und bei Fehlverhalten von Mitarbeitern und Mitarbeiterinnen, insbesondere unter Berücksichtigung des Arbeitsvertragsrechts, des Tarifvertragsrechts und betrieblicher Vereinbarungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Berücksichtigen der Vorschriften des Betriebsverfassungsgesetzes, insbesondere der Beteiligungsrechte betriebsverfassungsrechtlicher Organe,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Berücksichtigen rechtlicher Bestimmungen hinsichtlich der Sozialversicherung, der Entgeltfindung sowie der Arbeitsförderung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Berücksichtigen arbeitsschutz- und arbeitssicherheitsrechtlicher Vorschriften und Bestimmungen in Abstimmung mit betrieblichen und außerbetrieblichen Institutionen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Berücksichtigen der Vorschriften des Umweltrechts, insbesondere hinsichtlich des Gewässer- und Bodenschutzes, der Abfallbeseitigung, der Luftreinhaltung und Lärmbekämpfung, des Strahlenschutzes und des Schutzes vor gefährlichen Stoffen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Berücksichtigen einschlägiger wirtschaftsrechtlicher Vorschriften und Bestimmungen, insbesondere hinsichtlich der Produktverantwortung, der Produkthaftung sowie des Datenschutzes.</LA></DD></DL></P><P>(3) Im Prüfungsbereich „Betriebswirtschaftliches Handeln“ soll die Fähigkeit nachgewiesen werden, betriebswirtschaftliche Gesichtspunkte im Rahmen praxisbezogener Handlungen berücksichtigen und volkswirtschaftliche Zusammenhänge aufzeigen sowie Unternehmensformen darstellen zu können. Weiterhin soll die Fähigkeit nachgewiesen werden, betriebliche Abläufe nach wirtschaftlichen Gesichtspunkten planen, beurteilen und beeinflussen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Berücksichtigen der ökonomischen Handlungsprinzipien von Unternehmen unter Einbeziehung volkswirtschaftlicher Zusammenhänge und sozialer Wirkungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Berücksichtigen der Grundsätze betrieblicher Aufbau- und Ablauforganisation,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Anwenden von Methoden der Organisationsentwicklung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Berücksichtigen von Methoden der Entgeltfindung und der kontinuierlichen betrieblichen Verbesserung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Unterscheiden von Kostenarten-, Kostenstellen- und Kostenträgerrechnung sowie Durchführen von Kalkulationsverfahren.</LA></DD></DL></P><P>(4) Im Prüfungsbereich „Anwenden von Methoden der Information, Kommunikation und Planung“ soll die Fähigkeit nachgewiesen werden, Projekte und Prozesse analysieren und transparent machen zu können. Dazu gehört, Daten aufbereiten, technische Unterlagen lesen sowie entsprechende Planungstechniken unterscheiden zu können. Es soll ferner die Fähigkeit nachgewiesen werden, angemessene Präsentationstechniken anwenden zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Erfassen, Analysieren und Aufbereiten von Prozess- und Produktionsdaten mit EDV-Systemen und Bewerten visualisierter Daten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Unterscheiden von Planungstechniken,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Anwenden von Präsentationstechniken,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Lesen von technischen Unterlagen und Erstellen von Statistiken, Tabellen und Diagrammen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Anwenden von Projektmanagementmethoden,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Anwenden von Informations- und Kommunikationsformen und Sicherstellen des Informationsflusses in der Prozesskette.</LA></DD></DL></P><P>(5) Im Prüfungsbereich „Zusammenarbeit im Betrieb“ soll die Fähigkeit nachgewiesen werden, Zusammenhänge des Sozialverhaltens erkennen, ihre Auswirkungen auf die Zusammenarbeit beurteilen und durch angemessene Maßnahmen auf eine zielorientierte, effiziente und vertrauensvolle Zusammenarbeit hinwirken zu können. Dazu gehört, die Leistungsbereitschaft der Mitarbeiter und Mitarbeiterinnen zu fördern sowie betriebliche Probleme und soziale Konflikte lösen zu können. Es soll ferner die Fähigkeit nachgewiesen werden, Führungsgrundsätze berücksichtigen und angemessene Führungstechniken anwenden zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Beurteilen und Fördern der beruflichen Entwicklung des Einzelnen unter Beachtung des bisherigen Berufsweges und unter Berücksichtigung persönlicher und sozialer Gegebenheiten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Beurteilen und Berücksichtigen des Einflusses der Arbeitsorganisation und des Arbeitsplatzes auf das Sozialverhalten des Einzelnen und das Betriebsklima sowie Ergreifen von Maßnahmen zu deren Verbesserung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Beurteilen von Einflüssen der Gruppenstruktur auf das Gruppenverhalten und die Zusammenarbeit sowie Entwickeln und Umsetzen von Alternativen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Auseinandersetzen mit eigenem und fremdem Führungsverhalten, Umsetzen von Führungsgrundsätzen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Anwenden von Führungsmethoden und -techniken einschließlich Vereinbarungen entsprechender Handlungsspielräume, um Leistungsbereitschaft und Zusammenarbeit der Mitarbeiter und Mitarbeiterinnen zu fördern,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Fördern der Kommunikation und Kooperation durch Anwenden von Methoden zur Lösung betrieblicher Probleme und sozialer Konflikte.</LA></DD></DL></P><P>(6) Die Bearbeitungsdauer für die schriftlichen Aufgaben in den in Absatz 1 Nummer 1 bis 4 genannten Prüfungsbereichen soll insgesamt höchstens sieben Stunden betragen, für jeden Prüfungsbereich mindestens 90 Minuten.</P><P>(7) Wurde in nicht mehr als einer schriftlichen Prüfungsleistung in den in Absatz 1 Nummer 1 bis 4 genannten Prüfungsbereichen eine mangelhafte Leistung erbracht, ist in diesem Prüfungsbereich eine mündliche Ergänzungsprüfung anzubieten. Bei einer oder mehreren ungenügenden schriftlichen Prüfungsleistungen besteht diese Möglichkeit nicht. Die Ergänzungsprüfung soll anwendungsbezogen durchgeführt werden und nicht länger als 20 Minuten dauern. Die Bewertung der schriftlichen Prüfungsleistung und die der mündlichen Ergänzungsprüfung werden zu einer Bewertung der Prüfungsleistung zusammengefasst. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR022100013BJNE000601128",
        "name": "§ 5",
        "title": "Handlungsspezifische Qualifikationen",
        "parent": null,
        "body": "<P>(1) Der Prüfungsteil „Handlungsspezifische Qualifikationen“ umfasst die Handlungsbereiche „Schuhtechnik“, „Organisation“ sowie „Führung und Kommunikation“. Die Handlungsbereiche werden durch die in Absatz 2 Nummer 1 bis 3 genannten Qualifikationsschwerpunkte beschrieben. Es werden drei die Handlungsbereiche integrierende Situationsaufgaben nach den Absätzen 3 bis 5 unter Berücksichtigung der fachrichtungsübergreifenden Basisqualifikationen gestellt. Zwei der Situationsaufgaben sind schriftlich zu lösen, eine Situationsaufgabe ist Gegenstand eines situationsbezogenen Fachgesprächs nach Absatz 6. Die Situationsaufgaben sind so zu gestalten, dass alle Qualifikationsschwerpunkte der Handlungsbereiche mindestens einmal thematisiert werden. Die Prüfungsdauer der schriftlichen Situationsaufgaben beträgt jeweils mindestens vier Stunden, insgesamt jedoch nicht mehr als zehn Stunden.</P><P>(2) Die Handlungsbereiche nach Absatz 1 enthalten folgende Qualifikationsschwerpunkte: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Handlungsbereich „Schuhtechnik“: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Schuhfertigung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Maschinen- und Anlagentechnik;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Handlungsbereich „Organisation“: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebliches Kostenwesen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Planungs- und Steuerungssysteme, Prozessoptimierung,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeitssicherheit, Umwelt- und Gesundheitsschutz;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Handlungsbereich „Führung und Kommunikation“: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Personalführung und -entwicklung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Information und Kommunikation,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Qualitätsmanagement.</LA></DD></DL></LA></DD></DL></P><P>(3) In der Situationsaufgabe aus dem Handlungsbereich „Schuhtechnik“ soll einer der beiden Qualifikationsschwerpunkte den Kern bilden. Die Situationsaufgabe soll darüber hinaus Qualifikationsinhalte aus den Qualifikationsschwerpunkten der Handlungsbereiche „Organisation“ und „Führung und Kommunikation“ integrativ mitberücksichtigen. Diese integrativen Qualifikationsinhalte sind in annähernd gleichem Umfang den Absätzen 4 und 5 zu entnehmen. Im Einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich „Schuhtechnik“ mit den Qualifikationsschwerpunkten nach den Nummern 1 und 2 umfassen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Im Qualifikationsschwerpunkt „Schuhfertigung“ soll die Fähigkeit nachgewiesen werden, Fertigungsprozesse zur Herstellung von Schuhen unter Berücksichtigung von Produkt- und Anlagensicherheit, Arbeitssicherheit, Umweltschutz sowie Qualitätssicherung planen, organisieren und überwachen zu können. Dazu gehört, fertigungstechnische Einzelheiten, Zusammenhänge sowie Optimierungsmöglichkeiten des Fertigungsprozesses zu erkennen und entsprechende Maßnahmen einzuleiten. Weiterhin soll die Fähigkeit nachgewiesen werden, beim Einsatz von Maschinen und Anlagen, Werk-, Betriebs- und Hilfsstoffen sowie bei der Be- und Verarbeitung unterschiedlicher Werkstoffe die Auswirkungen auf den Fertigungsprozess erkennen und berücksichtigen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Planen und Analysieren von Fertigungsaufträgen und Festlegen von Fertigungsverfahren, Maschinen und Anlagen sowie Ermitteln der technischen Daten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Festlegen des Einsatzes von Werk-, Betriebs- und Hilfsstoffen, insbesondere Steppmaterialien, Verstärkungen, Klebstoffen, Bodenmaterialien, Farben und Appreturen, unter Berücksichtigung wirtschaftlicher und produktionstechnischer Aspekte,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Optimieren und Reduzieren des Einsatzes von Klebstoffen, Lösungsmitteln und Finishprodukten unter Berücksichtigung der chemischen und physikalischen Reaktionen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Einleiten, Steuern, Überwachen und Optimieren von Fertigungsprozessen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anwenden und Überwachen der Mess-, Steuer- und Regelungseinrichtungen bei der Organisation von Fertigungsprozessen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anwenden von statistischen Methoden zur Überwachung, Sicherung und Steuerung von Prozessen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Erstellen von Fertigungsvorschriften und Festlegen der Verfahrensabläufe unter Beachtung von Arbeitssicherheit, Gesundheits- und Umweltschutz,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Auswählen und Anwenden von Prüftechniken, Auswerten der Kenndaten und Einleiten von qualitätssichernden Maßnahmen,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Organisieren und Veranlassen von Maßnahmen zur Behebung von Störungen und Einhalten qualitativer und quantitativer Anforderungen,</LA></DD><DT>j)</DT><DD Font=\"normal\"><LA Size=\"normal\">Beurteilen von Auswirkungen auf Fertigungsprozesse beim Umstellen von Maschinen und Anlagen auf neue Produkte sowie bei der Änderung von Prozessparametern,</LA></DD><DT>k)</DT><DD Font=\"normal\"><LA Size=\"normal\">Veranlassen von Maßnahmen zur optimalen Lagerung von Werk- und Hilfsstoffen sowie von Halb- und Fertigwaren;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Qualifikationsschwerpunkt „Maschinen- und Anlagentechnik“ soll die Fähigkeit nachgewiesen werden, Anlagen, Maschinen und Einrichtungen und deren Instandhaltung planen, organisieren und überwachen zu können. Weiterhin soll die Fähigkeit nachgewiesen werden, Störungsanalysen durchführen und entsprechende Maßnahmen einleiten zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufstellen und Inbetriebnehmen von Anlagen, Maschinen und Einrichtungen, insbesondere unter Beachtung sicherheitstechnischer und anlagenspezifischer Vorschriften,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Berechnen der Beanspruchung auf Zug, Druck und Abscherung sowie der Flächenpressung an mechanischen Antrieben und Bauteilen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Mitwirken bei der Auswahl und beim Funktionserhalt von Fertigungsmaschinen und -anlagen, von Anlagen der Ver- und Entsorgung sowie von Hebe-, Transport- und Fördermitteln,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Planen und Anwenden von Schutzmaßnahmen entsprechend der Sicherheitsvorschriften,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Planen und Veranlassen der vorbeugenden Instandhaltung sowie Organisieren, Überwachen und Koordinieren von Maßnahmen der Instandhaltung,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführen von Störungsanalysen und Einleiten von Maßnahmen zur Behebung von Störungen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Beurteilen der Energiearten, deren Nutzung und Verteilung im Betrieb unter Berücksichtigung von Energieeinsparmöglichkeiten.</LA></DD></DL></LA></DD></DL></P><P>(4) In der Situationsaufgabe aus dem Handlungsbereich „Organisation“ sollen mindestens zwei der Qualifikationsschwerpunkte den Kern der Situationsaufgabe bilden. Die Situationsaufgabe soll darüber hinaus Qualifikationsinhalte aus den Qualifikationsschwerpunkten der Handlungsbereiche „Schuhtechnik“ und „Führung und Kommunikation“ integrativ mitberücksichtigen. Diese integrativen Qualifikationsinhalte sind in annähernd gleichen Umfang den Absätzen 3 und 5 zu entnehmen. Im Einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich „Organisation“ mit den Schwerpunkten nach den Nummern 1 bis 3 umfassen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Im Qualifikationsschwerpunkt „Betriebliches Kostenwesen“ soll die Fähigkeit nachgewiesen werden, Kostenverantwortung übernehmen zu können. Dazu gehört, betriebswirtschaftliche Zusammenhänge und kostenrelevante Einflussfaktoren hinsichtlich der Entstehung von Kosten, der Entwicklung von Kostenstrukturen, der Kalkulation von Kosten sowie der Kostenplanung beurteilen zu können. Diese sollen auf betriebswirtschaftliche Anwendungssituationen bezogen und in Entscheidungen über wirtschaftliche Abläufe umgesetzt werden können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Erkennen und Beurteilen von Zusammenhängen des betrieblichen Rechnungswesens, insbesondere Kostenarten-, Kostenstellen-, Kostenträgerrechnung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Berücksichtigen der Kostenfaktoren bei technischen, organisatorischen und personellen Maßnahmen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anwenden von Kalkulationsverfahren und Methoden der Zeitwirtschaft,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Fördern des Kostenbewusstseins der Mitarbeiter und Mitarbeiterinnen und Einleiten von Maßnahmen zur Kostenbeeinflussung;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Qualifikationsschwerpunkt „Planungs- und Steuerungssysteme, Prozessoptimierung“ soll die Fähigkeit nachgewiesen werden, die Bedeutung dieser Systeme erkennen, sie anforderungsgerecht auswählen sowie zur Überwachung von Planungszielen und zur Optimierung von Prozessen anwenden zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Erstellen, Anpassen und Umsetzen von Produktions-, Mengen-, Termin- und Kapazitätsplanungen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anwenden von Systemen für die Arbeitsablaufplanung, Materialflussgestaltung, Produktionsprogrammplanung und Auftragsdisposition, einschließlich der dazugehörigen Zeit- und Datenermittlung,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anwenden von Logistiksystemen, insbesondere im Rahmen der Produkt- und Materialdisposition;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Qualifikationsschwerpunkt „Arbeitssicherheit, Umwelt- und Gesundheitsschutz“ soll die Fähigkeit nachgewiesen werden, die Vernetzung ökonomischer, ökologischer und sozialer Faktoren berücksichtigen zu können. Dazu gehört, in den Bereichen Arbeitssicherheit, Umwelt- und Gesundheitsschutz im Rahmen gesetzlicher Vorschriften und betrieblicher Vorgaben verantwortlich handeln zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Überprüfen und Gewährleisten der Arbeitssicherheit, des Gesundheits- und Umweltschutzes, Erkennen von Schwachstellen sowie Einleiten vorbeugender Maßnahmen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführen von Gefährdungsbeurteilungen sowie Vorschlagen, Planen, Einleiten und Überprüfen von Maßnahmen zur Verbesserung der Arbeitssicherheit, zur Reduzierung und Vermeidung von Unfällen sowie von Umwelt- und Gesundheitsbelastungen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Planen und Durchführen von Unterweisungen zur Arbeitssicherheit, zum Gesundheits- und Umweltschutz,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Fördern des Bewusstseins der Mitarbeiter und Mitarbeiterinnen bezüglich der Arbeitssicherheit und des betrieblichen Arbeits-, Umwelt- und Gesundheitsschutzes,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Überwachen der Lagerung, des Einsatzes und der Entsorgung von umweltbelastenden und gesundheitsgefährdenden Stoffen und Betriebsmitteln.</LA></DD></DL></LA></DD></DL></P><P>(5) In der Situationsaufgabe aus dem Handlungsbereich „Führung und Kommunikation“ sollen mindestens zwei der Qualifikationsschwerpunkte den Kern der Situationsaufgabe bilden. Die Situationsaufgabe soll darüber hinaus Qualifikationsinhalte aus den Qualifikationsschwerpunkten der Handlungsbereiche „Schuhtechnik“ und „Organisation“ integrativ mitberücksichtigen. Diese integrativen Qualifikationsinhalte sind in annähernd gleichen Umfang den Absätzen 3 und 4 zu entnehmen. Im Einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich „Führung und Kommunikation“ mit den Schwerpunkten gemäß den Nummern 1 bis 3 umfassen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Im Qualifikationsschwerpunkt „Personalführung und -entwicklung“ soll die Fähigkeit nachgewiesen werden, Personal einsetzen, führen, beurteilen und unter Beachtung der Qualifikationsanforderungen des Betriebes geeignete Maßnahmen zur weiteren beruflichen Entwicklung vorschlagen zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ermitteln des qualitativen und quantitativen Personalbedarfs,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Auswählen und Einsetzen von Mitarbeitern und Mitarbeiterinnen unter Berücksichtigung ihrer persönlichen Daten, ihrer Eignung und Interessen sowie der betrieblichen Anforderungen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Delegieren von Aufgaben und der damit verbundenen Verantwortung,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Beurteilen von Mitarbeitern und Mitarbeiterinnen nach vorgegebenen Beurteilungssystemen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführen von Mitarbeitergesprächen und Festlegen von Zielvereinbarungen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anfertigen von Stellenbeschreibungen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Beraten, Unterstützen und Fördern von Mitarbeiter und Mitarbeiterinnen hinsichtlich ihrer beruflichen Entwicklung;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Qualifikationsschwerpunkt „Information und Kommunikation“ soll die Fähigkeit nachgewiesen werden, Methoden und Systeme der Information und Kommunikation im Betrieb anwenden zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Einsetzen von Planungs- und Steuerungssystemen zur Produktions-, Mengen-, Kapazitäts- und Terminplanung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Vermitteln von Informationen und Anweisungen der Betriebsleitung,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Beteiligen der Mitarbeiter und Mitarbeiterinnen am kontinuierlichen Verbesserungsprozess,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführen von Unterweisungen und Qualifizierungsmaßnahmen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kommunizieren mit vor- und nachgelagerten Bereichen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Einrichten, Moderieren und Steuern von Arbeits- und Projektgruppen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Fördern der Kommunikations- und Kooperationsbereitschaft;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Qualifikationsschwerpunkt „Qualitätsmanagement“ soll die Fähigkeit nachgewiesen werden, Methoden und Techniken anwenden, um qualitätsbewusst handeln und das Qualitätsmanagement weiterentwickeln zu können. In diesem Rahmen können folgende Qualifikationsinhalte geprüft werden: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Berücksichtigen des Einflusses des Qualitätsmanagementsystems auf das Unternehmen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Umsetzen der Qualitätsziele und Qualitätsvorgaben,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Berücksichtigen und Sicherstellen der Einhaltung rechtlicher und betrieblicher Vorgaben und Qualitätsnormen im eigenen Verantwortungsbereich,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschreiben betrieblicher Prozesse und Vorbereiten von Audits und Zertifizierungen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Nutzen von Instrumenten des Qualitätsmanagements zur kontinuierlichen Qualitätsverbesserung, Prozessoptimierung und Kundenzufriedenheit,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Fördern des Qualitätsbewusstseins der Mitarbeiter und Mitarbeiterinnen.</LA></DD></DL></LA></DD></DL></P><P>(6) Im situationsbezogenen Fachgespräch soll die Fähigkeit nachgewiesen werden, betriebliche Aufgabenstellungen analysieren, strukturieren und einer begründeten Lösung zuführen zu können. Dazu gehört, Lösungsvorschläge unter Einbeziehung von Präsentationstechniken erläutern und erörtern zu können. Das situationsbezogene Fachgespräch hat die gleiche Struktur wie eine schriftliche Situationsaufgabe. Es stellt den Handlungsbereich in den Mittelpunkt, der nicht Kern einer schriftlichen Situationsaufgabe ist und integriert insbesondere die Qualifikationsschwerpunkte, die nicht schriftlich geprüft werden. Das situationsbezogene Fachgespräch soll für die zu prüfende Person mindestens 45 Minuten und höchstens 60 Minuten dauern.</P><P>(7) Wurde in nicht mehr als einer schriftlichen Situationsaufgabe eine mangelhafte Prüfungsleistung erbracht, ist in dieser Situationsaufgabe eine mündliche Ergänzungsprüfung anzubieten. Bei einer oder mehreren ungenügenden schriftlichen Prüfungsleistungen besteht diese Möglichkeit nicht. Die Ergänzungsprüfung soll situationsbezogen durchgeführt werden und in der Regel nicht länger als 20 Minuten dauern. Die Bewertung der schriftlichen Prüfungsleistung und die der mündlichen Ergänzungsprüfung werden zu einer Bewertung der Prüfungsleistung zusammengefasst. Dabei wird die Bewertung der schriftlichen Prüfungsleistung doppelt gewichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR022100013BJNE000701128",
        "name": "§ 6",
        "title": "Befreiung von einzelnen Prüfungsbestandteilen",
        "parent": null,
        "body": "<P>Wird die zu prüfende Person nach § 56 Absatz 2 des Berufsbildungsgesetzes von der Ablegung einzelner Prüfungsbestandteile befreit, bleiben diese Prüfungsbestandteile für die Anwendung der §§ 7 und 8 außer Betracht. Für die übrigen Prüfungsbestandteile erhöhen sich die Anteile nach § 7 Absatz 2 Satz 2 oder § 8 Absatz 4 Satz 1 entsprechend ihrem Verhältnis zueinander. Allein diese Prüfungsbestandteile sind den Entscheidungen des Prüfungsausschusses zugrunde zu legen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR022100013BJNE000801128",
        "name": "§ 7",
        "title": "Bewerten der Prüfungsleistungen",
        "parent": null,
        "body": "<P>(1) Jede Prüfungsleistung ist nach Maßgabe der Anlage 1 mit Punkten zu bewerten.</P><P>(2) Im Prüfungsteil „Fachrichtungsübergreifende Basisqualifikationen“ sind die Prüfungsleistungen für jeden Prüfungsbereich einzeln zu bewerten. Aus den einzelnen Bewertungen ist als Bewertung für den Prüfungsteil das arithmetische Mittel zu berechnen.</P><P>(3) Im Prüfungsteil „Handlungsspezifische Qualifikationen“ sind als Prüfungsleistungen die beiden schriftlichen Situationsaufgaben und das situationsbezogene Fachgespräch einzeln zu bewerten. Bei der Bewertung der Prüfungsleistungen in den schriftlichen Situationsaufgaben und im situationsbezogenen Fachgespräch sind jeweils der Kern und die integrierten Qualifikationsinhalte je zur Hälfte in die Leistungsbewertungen einzubeziehen. Dabei sind die integrierten Qualifikationsinhalte je Handlungsbereich gleichgewichtig zu bewerten.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR022100013BJNE001400128",
        "name": "§ 8",
        "title": "Bestehen der Prüfung, Gesamtnote",
        "parent": null,
        "body": "<P>(1) Die Prüfung ist bestanden, wenn ohne Rundung in den folgenden Prüfungsleistungen jeweils 50 Punkte erreicht worden sind: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>im Prüfungsteil „Fachrichtungsübergreifende Basisqualifikationen“ in allen Prüfungsbereichen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>im Prüfungsteil „Handlungsspezifische Qualifikationen“ in den beiden Situationsaufgaben und dem situationsbezogenen Fachgespräch.</LA></DD></DL></P><P>(2) Ist die Prüfung bestanden, so sind folgende Bewertungen jeweils kaufmännisch auf eine ganze Zahl zu runden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Bewertung für den Prüfungsteil „Fachrichtungsübergreifende Basisqualifikationen“,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>im Prüfungsteil „Handlungsspezifische Qualifikationen“ die Bewertungen der beiden schriftlichen Situationsaufgaben, des situationsbezogenen Fachgesprächs und die Bewertung der Situationsaufgabe, in der eine mündliche Ergänzungsprüfung durchgeführt wurde.</LA></DD></DL></P><P>(3) Den Bewertungen für den Prüfungsteil „Fachrichtungsübergreifende Basisqualifikationen“, die beiden schriftlichen Situationsaufgaben sowie das situationsbezogene Fachgespräch ist nach der Anlage 1 die jeweilige Note als Dezimalzahl zuzuordnen.</P><P>(4) Für die Bildung einer Gesamtnote ist als Gesamtpunktzahl das arithmetische Mittel aus der Bewertung der Prüfungsleistungen des Prüfungsteils „Fachrichtungsübergreifende Basisqualifikationen“ und den einzelnen Bewertungen der Prüfungsleistungen des Prüfungsteils „Handlungsspezifische Qualifikationen“ zu berechnen. Die Gesamtpunktzahl ist kaufmännisch auf eine ganze Zahl zu runden. Der gerundeten Gesamtpunktzahl ist nach Anlage 1 die Note als Dezimalzahl und die Note in Worten zuzuordnen. Die zugeordnete Note ist die Gesamtnote.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR022100013BJNE001500128",
        "name": "§ 9",
        "title": "Zeugnisse",
        "parent": null,
        "body": "<P>(1) Wer die Prüfung nach § 8 Absatz 1 bestanden hat, erhält von der zuständigen Stelle zwei Zeugnisse nach der Anlage 2 Teil A und B.</P><P>(2) Auf dem Zeugnis mit den Inhalten nach der Anlage 2 Teil B sind die Noten als Dezimalzahlen mit einer Nachkommastelle und die Gesamtnote als Dezimalzahl mit einer Nachkommastelle und in Worten anzugeben. Jede Befreiung nach § 6 ist mit Ort, Datum und Bezeichnung des Prüfungsgremiums der anderen vergleichbaren Prüfung anzugeben.</P><P>(3) Die Zeugnisse können zusätzliche nicht amtliche Bemerkungen zur Information (Bemerkungen) enthalten, insbesondere <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>über den erworbenen Abschluss oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>auf Antrag der geprüften Person über während oder anlässlich der Fortbildung erworbene besondere oder zusätzliche Fertigkeiten, Kenntnisse und Fähigkeiten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR022100013BJNE000901128",
        "name": "§ 10",
        "title": "Wiederholung der Prüfung",
        "parent": null,
        "body": "<P>(1) Jeder nicht bestandene Prüfungsteil kann zweimal wiederholt werden.</P><P>(2) Mit dem Antrag auf Wiederholung der Prüfung wird die zu prüfende Person von einzelnen Prüfungsleistungen befreit, wenn die darin in einer vorangegangenen Prüfung erbrachten Leistungen mindestens ausreichend sind und die zu prüfende Person sich innerhalb von zwei Jahren, gerechnet vom Tage der Beendigung der nicht bestandenen Prüfung an, zur Wiederholungsprüfung angemeldet hat. Bestandene Prüfungsleistungen können auf Antrag einmal wiederholt werden. In diesem Fall gilt das Ergebnis der letzten Prüfung.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR022100013BJNE001001128",
        "name": "§ 11",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>Begonnene Prüfungsverfahren können bis zum 31. Dezember 2015 nach den bisherigen Vorschriften zu Ende geführt werden. Auf Antrag kann die zuständige Stelle die Wiederholungsprüfung auch nach dieser Verordnung durchführen. § 8 Absatz 2 findet in diesem Fall keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR022100013BJNE001101128",
        "name": "§ 12",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. März 2013 in Kraft. Gleichzeitig tritt die Verordnung über die Prüfung zum anerkannten Abschluss Geprüfter Industriemeister/Geprüfte Industriemeisterin – Fachrichtung Schuhfertigung vom 8. November 2002 (BGBl. I S. 4401), die zuletzt durch Artikel 16 der Verordnung vom 23. Juli 2010 (BGBl. I S. 1010) geändert worden ist, außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR022100013BJNE001202128",
        "name": "Anlage 1",
        "title": "(zu den §§ 7 und 8)<BR />Bewertungsmaßstab und -schlüssel",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2019, 2379 - 2380)</kommentar></noindex></P><BR /><BR /><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tabstyle=\"Bewertung\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"4\"><colspec align=\"center\" colname=\"col1\" colnum=\"1\" colwidth=\"26*\" /><colspec align=\"center\" colname=\"col2\" colnum=\"2\" colwidth=\"26*\" /><colspec align=\"center\" colname=\"col3\" colnum=\"3\" colwidth=\"33*\" /><colspec align=\"justify\" colname=\"col4\" colnum=\"4\" colwidth=\"74*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">Punkte</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">Note<BR />als Dezimalzahl</entry><entry VJ=\"1\" colname=\"col3\" valign=\"middle\">Note<BR /> in Worten</entry><entry VJ=\"1\" align=\"center\" colname=\"col4\" valign=\"middle\">Definition</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">100</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,0</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"4\" valign=\"middle\">sehr gut</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"4\" valign=\"middle\">eine Leistung, die den Anforderungen in besonderem Maß entspricht</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">98 und 99</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,1</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">96 und 97</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,2</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">94 und 95</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,3</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">92 und 93</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,4</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">91</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"9\" valign=\"middle\">gut</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"9\" valign=\"middle\">eine Leistung, die den Anforderungen voll entspricht</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">90</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,6</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">89</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,7</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">88</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,8</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">87</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">1,9</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">85 und 86</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,0</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">84</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,1</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">83</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,2</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">82</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,3</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">81</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,4</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">79 und 80</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"9\" valign=\"middle\">befriedigend</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"9\" valign=\"middle\">eine Leistung, die den Anforderungen im Allgemeinen entspricht</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">78</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,6</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">77</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,7</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">75 und 76</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,8</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">74</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">2,9</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">72 und 73</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,0</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">71</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,1</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">70</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,2</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">68 und 69</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,3</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">67</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,4</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">65 und 66</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"9\" valign=\"middle\">ausreichend</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"9\" valign=\"middle\">eine Leistung, die zwar Mängel aufweist, aber im Ganzen den Anforderungen noch entspricht</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">63 und 64</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,6</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">62</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,7</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">60 und 61</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,8</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">58 und 59</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">3,9</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">56 und 57</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,0</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">55</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,1</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">53 und 54</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,2</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">51 und 52</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,3</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">50</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,4</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">48 und 49</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"9\" valign=\"middle\">mangelhaft</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"9\" valign=\"middle\">eine Leistung, die den Anforderungen nicht entspricht, jedoch erkennen lässt, dass gewisse Grundkenntnisse noch vorhanden sind</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">46 und 47</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,6</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">44 und 45</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,7</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">42 und 43</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,8</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">40 und 41</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">4,9</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">38 und 39</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,0</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">36 und 37</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,1</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">34 und 35</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,2</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">32 und 33</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,3</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">30 und 31</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,4</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">25 bis 29</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,5</entry><entry VJ=\"1\" colname=\"col3\" morerows=\"5\" valign=\"middle\">ungenügend</entry><entry VJ=\"1\" colname=\"col4\" morerows=\"5\" valign=\"middle\">eine Leistung, die den Anforderungen nicht entspricht und bei der selbst Grundkenntnisse fehlen</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">20 bis 24</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,6</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">15 bis 19</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,7</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">10 bis 14</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,8</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">5 bis 9</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">5,9</entry></row><row><entry VJ=\"1\" colname=\"col1\" valign=\"middle\">0 bis 4</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">6,0</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR022100013BJNE001302128",
        "name": "Anlage 2",
        "title": "(zu § 9)<BR />Zeugnisinhalte",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2019, 2381)</kommentar></noindex></P><BR /><BR /><P><SP>Teil A – Zeugnis ohne Prüfungsergebnisse:</SP><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung der ausstellenden Behörde,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Geburtsdatum der zu prüfenden Person,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Datum des Bestehens der Prüfung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung des erworbenen Fortbildungsabschlusses nach § 1 Absatz 4,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung und Fundstelle dieser Fortbildungsordnung nach den Angaben im Bundesgesetzblatt unter Berücksichtigung erfolgter Änderungen dieser Verordnung,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Datum der Ausstellung des Zeugnisses samt Unterschrift der zuständigen Stelle.</LA></DD></DL></P><P><SP>Teil B – Zeugnis mit Prüfungsergebnissen:</SP></P><P>Alle Angaben des Teils A sowie zusätzlich: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Prüfungsteil „Fachrichtungsübergreifende Basisqualifikationen“ <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Benennung dieses Prüfungsteils und Bewertung mit Note sowie</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Benennung der fünf Prüfungsbereiche und Bewertung mit Punkten,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Prüfungsteil „Handlungsspezifische Qualifikationen“ <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Benennung dieses Prüfungsteils sowie</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Benennung der beiden schriftlichen Situationsaufgaben und des situationsbezogenen Fachgesprächs sowie Bewertung mit Punkten und mit Noten,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die errechnete Gesamtpunktzahl für die gesamte Prüfung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gesamtnote als Dezimalzahl,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gesamtnote in Worten,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Befreiungen nach § 6,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorliegen des Nachweises über den Erwerb der berufs- und arbeitspädagogischen Qualifikationen nach § 2 Absatz 2.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur Anwendung vgl. §§ 1 u. 3 FortbVenÄndV6AnwV +++)</P>"
      }
    ]
  }
}
