{
  "data": {
    "type": "law",
    "id": "BJNR122600998",
    "firstPublished": "1998-06-05",
    "sourceTimestamp": "20200709212520",
    "titleShort": null,
    "titleLong": "Gesetz über die Errichtung einer Stiftung\nzur Aufarbeitung der SED-Diktatur",
    "abbreviation": "SEDDiktStiftG",
    "slug": "seddiktstiftg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1998, 1226",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 156 V v. 19.6.2020 I 1328",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 13. 6.1998 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR122600998BJNE000100305",
        "name": "§ 1",
        "title": "Rechtsform der Stiftung",
        "parent": null,
        "body": "<P>Unter dem Namen \"Stiftung zur Aufarbeitung der SED-Diktatur\" wird mit Sitz in Berlin eine rechtsfähige Stiftung des öffentlichen Rechts errichtet. Die Stiftung entsteht mit dem Inkrafttreten dieses Gesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR122600998BJNE000200305",
        "name": "§ 2",
        "title": "Stiftungszweck",
        "parent": null,
        "body": "<P>(1) Zweck der Stiftung ist es, in Zusammenarbeit mit anderen Einrichtungen auf dem Gebiet der Aufarbeitung der SED-Diktatur, Beiträge zur umfassenden Aufarbeitung von Ursachen, Geschichte und Folgen der Diktatur in der sowjetischen Besatzungszone in Deutschland und in der DDR zu leisten und zu unterstützen, die Erinnerung an das geschehene Unrecht und die Opfer wachzuhalten sowie den antitotalitären Konsens in der Gesellschaft, die Demokratie und die innere Einheit Deutschlands zu fördern und zu festigen.</P><P>(2) Der Erfüllung dieses Zweckes dienen insbesondere: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die projektbezogene Förderung von gesellschaftlichen Aufarbeitungsinitiativen, von privaten Archiven und von Verbänden der Opfer der Diktatur in der sowjetischen Besatzungszone und in der DDR;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unterstützung der Beratung und Betreuung von Opfern der sowjetischen Besatzungsmacht und der SED-Diktatur;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Förderung der politisch-historischen Aufklärung und der wissenschaftlichen Arbeit über die Diktatur in der sowjetischen Besatzungszone und in der DDR, wobei die Stiftung keine Forschungstätigkeit betreibt, sondern Forschungsvorhaben Dritter unterstützt;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Sicherung und Sammlung, Dokumentation und Auswertung entsprechender Materialien, insbesondere über Opposition und Widerstand und über politische Verfolgung und Repression, sowie von sonstigem privatem Schriftgut; Errichtung und Unterhaltung eines Archivs nebst Dokumentationsstelle und Bibliothek; die Stiftung bewahrt zu Forschungszwecken das Archivgut der Enquete-Kommission \"Aufarbeitung von Geschichte und Folgen der SED-Diktatur in Deutschland\" der 12. Wahlperiode des Deutschen Bundestages und der Enquete-Kommission \"Überwindung der Folgen der SED-Diktatur im Prozeß der deutschen Einheit\" der 13. Wahlperiode des Deutschen Bundestages als Dauerleihgabe auf, das zur inhaltlichen Vorbereitung der Kommissionsberichte und Kommissionsanhörungen entstanden oder gesammelt worden ist;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Mitgestaltung des Gedenkens an die Opfer dieser Diktaturen sowie der Erinnerung an die deutsche Teilung und an die friedliche Revolution 1989/90;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Förderung der internationalen Zusammenarbeit bei der Aufarbeitung von Diktaturen, insbesondere im europäischen Rahmen.</LA></DD> </DL> </P><P>(3) Der Erfüllung des Zweckes können u.a. dienen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eigene Veranstaltungen, Publikationen und sonstige Beiträge zur politisch-historischen Aufklärung über die SED-Diktatur;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die finanzielle Förderung von Forschungsprojekten Dritter und die Förderung von Nachwuchswissenschaftlern, insbesondere durch Stipendien;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vergabe von Preisen für besondere publizistische, wissenschaftliche oder künstlerische Leistungen im Sinne des Stiftungszweckes;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausgestaltung von Gedenktagen, die an die deutsche Teilung, an Opposition und Widerstand und an die Opfer der Diktatur in der sowjetischen Besatzungszone und in der DDR erinnern.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR122600998BJNE000300305",
        "name": "§ 3",
        "title": "Stiftungsvermögen",
        "parent": null,
        "body": "<P>(1) Das Stiftungsvermögen bilden diejenigen unbeweglichen und beweglichen Vermögensgegenstände, die die Bundesrepublik Deutschland für Zwecke der Stiftung erwirbt.</P><P>(2) Ferner ist die Stiftung berechtigt, Zuwendungen von dritter Seite anzunehmen und eigene Rechtsgeschäfte zu tätigen.</P><P>(3) Zur Erfüllung des Stiftungszweckes (§ 2 Abs. 1) erhält die Stiftung einen jährlichen Zuschuß des Bundes nach Maßgabe des jeweiligen durch das Bundeshaushaltsgesetzes festgestellten Bundeshaushaltsplans. Darüber hinaus sind im Rahmen der Verfügbarkeit Mittel aus dem in § 20b des Parteiengesetzes der Deutschen Demokratischen Republik vom 21. Februar 1990 (GBl. I Nr. 9 S. 66), zuletzt geändert durch Gesetz vom 22. Juli 1990 (GBl. I Nr. 49 S. 904), in Verbindung mit Anlage II Kapitel II Sachgebiet A Abschnitt III Buchstabe d Satz 3 des Einigungsvertrages vom 31. August 1990 (BGBl. 1990 II S. 885, 1150) genannten Vermögen vorrangig zur Erfüllung des Stiftungszweckes zu verwenden. § 3 Abs. 2 des Gesetzes zur Regelung der Altschulden für gesellschaftliche Einrichtungen (Altschuldenregelungsgesetz - ARG) (BGBl. 1997 I S. 434) bleibt unberührt.</P><P>(4) Erträge aus dem Stiftungsvermögen und sonstige Einnahmen sind nur im Sinne des Stiftungszweckes zu verwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR122600998BJNE000401311",
        "name": "§ 4",
        "title": "Satzung",
        "parent": null,
        "body": "<P>Die Stiftung gibt sich im Benehmen mit der für Kultur und Medien zuständigen obersten Bundesbehörde eine Satzung, die vom Stiftungsrat mit einer Mehrheit von zwei Dritteln der Stimmen beschlossen wird. Das gleiche gilt für Änderungen der Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR122600998BJNE000500305",
        "name": "§ 5",
        "title": "Organe der Stiftung",
        "parent": null,
        "body": "<P>Organe der Stiftung sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Stiftungsrat,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Vorstand.</LA></DD> </DL>Zur Beratung bei der Erfüllung ihrer Aufgaben kann die Stiftung Fachbeiräte berufen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR122600998BJNE000600305",
        "name": "§ 6",
        "title": "Stiftungsrat",
        "parent": null,
        "body": "<P>(1) Der Stiftungsrat setzt sich wie folgt zusammen: Der Deutsche Bundestag wählt nach der zum Zeitpunkt der Wahl bestehenden Zahl seiner Fraktionen Mitglieder in den Stiftungsrat, wobei jede Fraktion im Deutschen Bundestag ein Mitglied vorschlagen kann. Darüber hinaus kann jede zum Zeitpunkt der Wahl bestehende Fraktion aus dem Kreis der Personen, die in Fragen der Aufarbeitung der SED-Diktatur besonders engagiert und qualifiziert sind, eine Person vorschlagen, die vom Deutschen Bundestag gewählt wird. Die Bundesregierung entsendet so viele Mitglieder in den Stiftungsrat, wie zum Zeitpunkt der Wahl Fraktionen im Deutschen Bundestag bestehen. Ein weiteres Mitglied wird vom Land Berlin entsandt. Für jedes Mitglied ist ein persönlicher Stellvertreter nach dem für dieses Mitglied vorgesehenen Verfahren zu bestellen. Die Mitglieder werden für die Dauer von fünf Jahren bestellt. Wiederholte Bestellung ist zulässig.</P><P>(2) Scheidet ein Stiftungsratsmitglied oder sein Vertreter vorzeitig aus, so kann eine Bestellung des Nachfolgers nur für den Rest der Zeit, für die das Mitglied oder der Vertreter bestellt waren, erfolgen.</P><P>(3) Der Stiftungsrat wählt einen Vorsitzenden und dessen Stellvertreter.</P><P>(4) Der Stiftungsrat beschließt über alle Fragen von grundsätzlicher Bedeutung, die zum Aufgabenbereich der Stiftung gehören. Er überwacht die Tätigkeit des Vorstandes und vertritt die Stiftung gegenüber dem Vorstand.</P><P>(5) Jedes Mitglied hat eine Stimme im Stiftungsrat. Im Falle der Verhinderung eines Mitgliedes sowie seines persönlichen Stellvertreters kann die Stimmausübung einem anderen Mitglied des Stiftungsrates übertragen werden. Der Stiftungsrat faßt seine Beschlüsse mit einfacher Mehrheit der Stimmen. Bei Stimmengleichheit gibt die Stimme des Vorsitzenden den Ausschlag. Das Nähere regelt die Satzung.</P><P>(6) Die Mitglieder des Vorstandes sind berechtigt, an den Sitzungen des Stiftungsrates mit beratender Stimme teilzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR122600998BJNE000700305",
        "name": "§ 7",
        "title": "Vorstand",
        "parent": null,
        "body": "<P>(1) Der Vorstand besteht aus mindestens drei, höchstens fünf Mitgliedern. Sie werden vom Stiftungsrat mit der Mehrheit seiner Stimmen für die Dauer von fünf Jahren bestellt.</P><P>(2) Der Vorstand führt die Beschlüsse des Stiftungsrates aus und führt die Geschäfte der Stiftung. Er vertritt die Stiftung gerichtlich und außergerichtlich.</P><P>(3) Das Nähere regelt die Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR122600998BJNE000800305",
        "name": "§ 8",
        "title": "Neben- und ehrenamtliche Tätigkeit",
        "parent": null,
        "body": "<P>Die Mitglieder des Stiftungsrates, des Vorstandes und gegebenenfalls der Fachbeiräte sind, soweit sie nicht nebenamtlich tätig sind, ehrenamtlich tätig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR122600998BJNE000901311",
        "name": "§ 9",
        "title": "Aufsicht, Haushalt, Rechnungsprüfung, Rechts- und Amtshilfe",
        "parent": null,
        "body": "<P>(1) Die Stiftung untersteht der Rechtsaufsicht der für Kultur und Medien zuständigen obersten Bundesbehörde.</P><P>(2) Für das Haushalts-, Kassen- und Rechnungswesen sowie für die Rechnungslegung der Stiftung finden die für die Bundesverwaltung geltenden Bestimmungen entsprechende Anwendung.</P><P>(3) Der Stiftung ist Rechts- und Amtshilfe zu leisten. Gebühren und Auslagen werden nicht erstattet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR122600998BJNE001000305",
        "name": "§ 10",
        "title": "Beschäftigte",
        "parent": null,
        "body": "<P>(1) Die Geschäfte der Stiftung werden in der Regel durch Arbeitnehmer wahrgenommen.</P><P>(2) Auf die Arbeitnehmer der Stiftung sind die für Arbeitnehmer des Bundes jeweils geltenden Tarifverträge und sonstigen Bestimmungen anzuwenden.</P><P>(3) Der Stiftung kann durch Satzungsregelung das Recht, Beamte zu beschäftigen, verliehen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR122600998BJNE001100305",
        "name": "§ 11",
        "title": "Gebühren",
        "parent": null,
        "body": "<P>Die Stiftung kann zur Deckung des Verwaltungsaufwandes nach näherer Bestimmung der Satzung Gebühren für die Benutzung von Stiftungseinrichtungen erheben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR122600998BJNE001200305",
        "name": "§ 12",
        "title": "Dienstsiegel",
        "parent": null,
        "body": "<P>Die Stiftung führt ein Dienstsiegel.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR122600998BJNE001300305",
        "name": "§ 13",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
