{
  "data": {
    "type": "law",
    "id": "BJNR080300013",
    "firstPublished": "2013-04-09",
    "sourceTimestamp": "20130903220555",
    "titleShort": "See-Arbeitszeitverordnung",
    "titleLong": "Verordnung über die Arbeitszeit der Arbeitnehmerinnen und Arbeitnehmer als Besatzungen von Schiffen und Booten im Geschäftsbereich des Bundesministeriums der Verteidigung",
    "abbreviation": "SeeAZV",
    "slug": "seeazv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2013, 803",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 20.4.2013 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR080300013BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 15 Absatz 3a des Arbeitszeitgesetzes, der durch Artikel 15 des Gesetzes vom 25. Juli 2012 (BGBl. I S. 1583) eingefügt worden ist, verordnet das Bundesministerium der Verteidigung im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR080300013BJNE000200000",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>(1) Diese Verordnung gilt für die Arbeitnehmerinnen und Arbeitnehmer bei den Streitkräften als Besatzung von Schiffen und Booten während der Teilnahme an mandatierten Einsätzen oder einsatzbezogenen Verpflichtungen.</P><P>(2) Die Teilnahme an mandatierten Einsätzen oder einsatzbezogenen Verpflichtungen beginnt mit der Unterstellung der Besatzung unter den Befehlshaber für den mandatierten Einsatz oder die einsatzbezogene Verpflichtung und endet mit dem Ende der Unterstellung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR080300013BJNE000300000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>(1) Mandatierte Einsätze sind Verwendungen, an denen die Streitkräfte außerhalb des Geltungsbereichs des Grundgesetzes nach Zustimmung des Bundestages nach Parlamentsbeteiligungsgesetz teilnehmen.</P><P>(2) Einsatzbezogene Verpflichtungen sind Verwendungen, die außerhalb des deutschen Hoheitsgebietes mit Schiffen und Booten stattfinden und den mandatierten Einsätzen vergleichbare Belastungen und Einschränkungen mit sich bringen. Vor der Teilnahme von Arbeitnehmerinnen und Arbeitnehmern an einer entsprechenden Verwendung stellt der Inspekteur der Marine fest, ob es sich um eine einsatzbezogene Verpflichtung im Sinne dieser Vorschrift handelt.</P><P>(3) Zur Besatzung eines Schiffes und Bootes gehören nur diejenigen Arbeitnehmerinnen und Arbeitnehmer, die im Schiffsbetrieb an Bord, gegebenenfalls in mehreren Schichten, tätig sind und deren Tätigkeit in der Stärke- und Ausrüstungsnachweisung aufgeführt ist.</P><P>(4) Feiertage im Sinne dieser Verordnung sind die gesetzlichen Feiertage des Heimathafens.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR080300013BJNE000400000",
        "name": "§ 3",
        "title": "Arbeitszeit der Arbeitnehmerinnen und Arbeitnehmer",
        "parent": null,
        "body": "<P>(1) Die tägliche Arbeitszeit der Arbeitnehmerinnen und Arbeitnehmer darf, abweichend von den §§ 3, 6 Absatz 2 und § 11 Absatz 2 des Arbeitszeitgesetzes, auf bis zu 13 Stunden verlängert werden, wenn hierfür dringende betriebliche oder dienstliche Gründe vorliegen, und darüber hinaus auf bis zu 15 Stunden bei Ereignissen, die unabhängig vom Willen der Betroffenen eintreten und deren Folgen nicht auf andere Weise zu beseitigen sind, besonders wenn Arbeitsergebnisse zu misslingen drohen.</P><P>(2) An einem Tag geleistete Arbeitszeit, die dem Geltungsbereich dieser Verordnung unterfällt, ist bei der Berechnung der durchschnittlichen Arbeitszeit nach § 3 Satz 2 des Arbeitszeitgesetzes mit acht Stunden zu berücksichtigen.</P><P>(3) Unterfällt die an einem Tag geleistete Arbeitszeit nicht ausschließlich dem Geltungsbereich dieser Verordnung, darf die Gesamtarbeitszeit die nach Absatz 1 zulässige Höchstarbeitszeit nicht überschreiten. Soweit die nicht dem Geltungsbereich dieser Verordnung unterfallende Arbeitszeit acht Stunden überschreitet, ist diese Arbeitszeit nach den Vorschriften des Arbeitszeitgesetzes auszugleichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR080300013BJNE000500000",
        "name": "§ 4",
        "title": "Ruhepausen",
        "parent": null,
        "body": "<P>(1) Abweichend von § 4 des Arbeitszeitgesetzes muss die Arbeitszeit spätestens nach sechs Stunden durch eine Ruhepause unterbrochen werden, sofern nicht spätestens nach einer Arbeitszeit von sechseinhalb Stunden eine Ruhezeit gewährt wird.</P><P>(2) Die Ruhepause muss mindestens betragen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>30 Minuten bei einer Arbeitszeit von sechs bis zu neun Stunden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>45 Minuten bei einer Arbeitszeit von mehr als neun Stunden.</LA></DD></DL>Sie kann in Zeitabschnitte von jeweils mindestens 15 Minuten aufgeteilt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR080300013BJNE000600000",
        "name": "§ 5",
        "title": "Ruhezeit",
        "parent": null,
        "body": "<P>(1) Abweichend von § 5 des Arbeitszeitgesetzes beträgt die tägliche Ruhezeit grundsätzlich elf zusammenhängende Stunden. Sie darf in höchstens zwei Zeiträume aufgeteilt werden, wovon einer mindestens sechs Stunden betragen muss.</P><P>(2) Wird die tägliche Ruhezeit aufgrund von Arbeitszeitverlängerungen nach § 3 Absatz 1 ausnahmsweise verkürzt, müssen pro Woche tägliche Ruhezeiten von durchschnittlich mindestens elf Stunden gewährleistet sein. Die tägliche Ruhezeit darf sechs zusammenhängende Stunden nicht unterschreiten.</P><P>(3) Wird in einer Woche an weniger als sieben aufeinander folgenden Tagen Arbeit geleistet, die dem Geltungsbereich dieser Verordnung unterfällt, so kann der Ausgleich der täglichen Ruhezeit nach Absatz 2 auch an Werktagen dieser Woche erfolgen, an denen keine Arbeit verrichtet wird, die dem Geltungsbereich dieser Verordnung unterfällt. Kann ein Ausgleich wegen Urlaubstagen, Krankheitstagen oder der Gewährung von Ersatzruhetagen nach § 9 nicht in derselben Woche erfolgen, muss der Ausgleich baldmöglichst, spätestens in der nächsten auf diese Tage folgenden Woche, in der die geleistete Arbeitszeit nicht dieser Verordnung unterfällt, gewährt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR080300013BJNE000700000",
        "name": "§ 6",
        "title": "Arbeitszeitverlängerung zur Abwendung von Gefahren",
        "parent": null,
        "body": "<P>(1) Der Kapitän des Schiffes und des Bootes hat das Recht, abweichend von den §§ 3 bis 5 die Arbeitsstunden anzuordnen, die für die unmittelbare Sicherheit des Schiffes und des Bootes und der Personen an Bord, zur Hilfeleistung für andere, in Seenot befindliche Schiffe oder Personen erforderlich sind. Der Kapitän kann anordnen, dass die Besatzungsmitglieder jederzeit die erforderlichen Arbeitsstunden erbringen, bis die normale Situation wiederhergestellt ist.</P><P>(2) Sobald es nach Wiederherstellung der normalen Situation möglich ist, hat der Kapitän sicherzustellen, dass jedes Besatzungsmitglied, das während einer planmäßigen Ruhezeit Arbeit geleistet hat, eine ausreichende Ruhezeit erhält. Die Ausgleichsruhezeit muss mindestens der Dauer der Ruhezeitunterbrechung entsprechen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR080300013BJNE000800000",
        "name": "§ 7",
        "title": "Gesundheitsschutz",
        "parent": null,
        "body": "<P>Das Bundesministerium der Verteidigung ist verpflichtet, durch besondere Maßnahmen sicherzustellen, dass die Gesundheit der Arbeitnehmerinnen und Arbeitnehmer nicht gefährdet wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR080300013BJNE000900000",
        "name": "§ 8",
        "title": "Sonn- und Feiertagsbeschäftigung",
        "parent": null,
        "body": "<P>Abweichend von § 9 des Arbeitszeitgesetzes dürfen Arbeitnehmerinnen und Arbeitnehmer an Sonn- und Feiertagen beschäftigt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR080300013BJNE001000000",
        "name": "§ 9",
        "title": "Ausgleich für Sonn- und Feiertagsbeschäftigung",
        "parent": null,
        "body": "<P>(1) Werden Arbeitnehmerinnen und Arbeitnehmer an Sonn- oder Feiertagen beschäftigt, müssen sie einen Ersatzruhetag erhalten, der möglichst zeitnah, spätestens innerhalb eines Zeitraumes von zwölf Monaten, gerechnet ab dem Beginn der Teilnahme an Verwendungen im Sinne dieser Vorschrift, zu gewähren ist.</P><P>(2) Ersatzruhetage sind in einem Hafen, in dem Landgang möglich ist, oder an Land zu gewähren. Auf Wunsch der Arbeitnehmerinnen und Arbeitnehmer können die Ersatzruhetage auch auf See gewährt werden. Die Ersatzruhetage können zusammenhängend gewährt werden.</P><P>(3) Ersatzruhetage, die in einem Zeitraum außerhalb des Geltungsbereiches der Verordnung gewährt werden, sind bei der Berechnung der durchschnittlichen Arbeitszeit nach § 3 Satz 2 des Arbeitszeitgesetzes mit acht Stunden zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR080300013BJNE001100000",
        "name": "§ 10",
        "title": "Geltung des Arbeitszeitgesetzes",
        "parent": null,
        "body": "<P>Im Übrigen gelten die Bestimmungen des Arbeitszeitgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR080300013BJNE001200000",
        "name": "§ 11",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
