{
  "data": {
    "type": "law",
    "id": "BJNR202980982",
    "firstPublished": "1978-07-07",
    "sourceTimestamp": "20170411213559",
    "titleShort": null,
    "titleLong": "Internationales Übereinkommen von 1978 über Normen für die Ausbildung,\ndie Erteilung von Befähigungszeugnissen und den Wachdienst von Seeleuten",
    "abbreviation": "SeeAusbNÜbk",
    "slug": "seeausbnuebk",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1982, 298",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>G v. 25.3.1982 II 297 <BR />In Kraft gem. Bek. v. 30.11.1983 II 1984, 2 mWv 28.4.1984 <BR />Geändert durch Entschließung v. 22.5.1991 II 1993, 247, in Kraft gem. V v. 18.3.1993 II 246 mWv 1.12.1992 <BR />Geändert durch Entschließung v. 23.5.1993 II 1996, 1458, in Kraft gem. V v. 27.8.1996 II 1457 mWv 1.1.1996 <BR />Geändert durch Entschließung v. 7.7.1995 II 1997, 1119, in Kraft gem. V v. 18.6.1997 II 1118 mWv 1.2.1997 <BR />Geändert durch Entschließungen v. 4.6.1997 II 1999, 155, 159, in Kraft gem. V v. 28.2.1999 II 154 mWv 1.1.1999 <BR />Geändert durch Entschließung v. 9.12.1998 II 2003, 233, in Kraft gem. V v. 24.3.2003 II 232 mWv 1.1.2003 <BR />Geändert durch Entschließungen v. 20.5.2004 u. 9.12.2004 II 2007, 1923, 1926, in Kraft gem. V v. 4.12.2007 II 1922 mWv 1.7.2006 <BR />Geändert durch Entschließungen v. 18.5.2006 II 2008, 871, 875, 887, in Kraft gem. V v. 26.8.2008 II 870 mWv 1.1.2008 <BR />Geändert durch Entschließungen v. 25.6.2010 II 2013, 935, 937, in Kraft gem. V v. 28.6.2013 II 934 mWv 1.1.2012 <BR />Geändert durch Entschließungen v. 22.5.2014 II 2016, 163, 167, in Kraft gem. V v. 22.2.2016 II 162 mWv 1.1.2016 <BR />Geändert durch Entschließungen v. 11.6.2015 II 2016, 332, 338, in Kraft gem. V v. 30.3.2017 II 331 mWv 1.1.2017</P>"
    },
    "attachments": {},
    "contents": []
  }
}
