{
  "data": {
    "type": "law",
    "id": "BJNR162300013",
    "firstPublished": "2013-06-21",
    "sourceTimestamp": "20170411213547",
    "titleShort": "Seeschiffbewachungsdurchführungsverordnung",
    "titleLong": "Verordnung zur Durchführung der Seeschiffbewachungsverordnung",
    "abbreviation": "SeeBewachDV",
    "slug": "seebewachdv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2013, 1623",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 102 G v. 29.3.2017 I 626",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 27.6.2013 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR162300013BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 31 Absatz 4 Satz 2 bis 4 der Gewerbeordnung in Verbindung mit § 4 Absatz 2, § 5 Absatz 3 und § 6 Absatz 1 Satz 2 der Seeschiffbewachungsverordnung vom 11. Juni 2013 (BGBl. I S. 1562), von denen § 31 der Gewerbeordnung durch Artikel 1 Nummer 4 des Gesetzes vom 4. März 2013 (BGBl. I S. 362) eingefügt worden ist, verordnet das Bundesamt für Wirtschaft und Ausfuhrkontrolle im Einvernehmen mit dem Bundespolizeipräsidium und dem Bundesamt für Seeschifffahrt und Hydrographie unter Wahrung der Rechte des Bundestages:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR162300013BJNE000200000",
        "name": "§ 1",
        "title": "Ernennung eines Verantwortlichen",
        "parent": null,
        "body": "<P>(1) Wer leitender Angestellter ist, bestimmt sich nach § 5 Absatz 3 des Betriebsverfassungsgesetzes in der Fassung der Bekanntmachung vom 25. September 2001 (BGBl. I S. 2518), das zuletzt durch Artikel 3 Absatz 4 des Gesetzes vom 20. April 2013 (BGBl. I S. 2424) geändert worden ist.</P><P>(2) Die Ernennung eines leitenden Angestellten zum Verantwortlichen durch die Geschäftsleitung des Bewachungsunternehmens und die Einhaltung der Anforderungen des § 11 Absatz 2 der Seeschiffbewachungsverordnung sind zu dokumentieren. Die Ernennung ist allen Mitarbeitern des Unternehmens in Textform bekannt zu geben. Mitarbeiter nach dieser Verordnung sind alle Beschäftigten des Bewachungsunternehmens einschließlich der eingesetzten Wachpersonen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR162300013BJNE000300000",
        "name": "§ 2",
        "title": "Aufbauorganisation",
        "parent": null,
        "body": "<P>(1) Die Aufbauorganisation hat insbesondere folgende Aspekte zu umfassen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Festlegung und Dokumentation der Verantwortlichkeiten innerhalb des Bewachungsunternehmens einschließlich der Einzelheiten zu Weisungsbefugnissen, deren Übertragbarkeit und Regelungen zu Abwesenheitsvertretungen; die Verantwortlichkeiten innerhalb des Bewachungsunternehmens sowie deren Bekanntgabe in Textform gegenüber den Mitarbeitern, insbesondere im Fall von nachträglichen Änderungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Sicherstellung durch die Geschäftsleitung des Bewachungsunternehmens, dass die Bewachungsteams an Bord von Seeschiffen personell ausreichend ausgestattet sind, wozu mindestens vier Wachpersonen erforderlich sind; der Einsatz einer höheren Anzahl von Wachpersonen ist von der Risikobewertung im Rahmen der Einsatzplanung abhängig; die Dokumentation der Kriterien für die Festlegung der notwendigen personellen Ausstattung einschließlich der Verteilung der Funktionen innerhalb des Bewachungsteams; die Sicherstellung der Besetzung folgender Funktionen in dem eingesetzten Bewachungsteam, wobei die Positionen b), c) und d) unter Wahrung der Mindestanzahl von vier Wachpersonen auch in Personalunion miteinander ausgeübt werden können:<DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Einsatzleiter,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>stellvertretender Einsatzleiter,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Schützen und</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>ein geschulter Sanitätshelfer,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Sicherstellung durch die Geschäftsleitung des Bewachungsunternehmens, dass an Land eine ausreichende Zahl von Mitarbeitern für die Aufrechterhaltung des operativen Betriebs rund um die Uhr zur Verfügung steht.</LA></DD></DL></P><P>(2) Alle Mitarbeiter sind über Änderungen in der Aufbauorganisation, die für die Ausübung der Bewachungsaufgabe relevant sind, unverzüglich zu unterrichten. Die Unterrichtung muss in Textform erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR162300013BJNE000400000",
        "name": "§ 3",
        "title": "Ablauforganisation",
        "parent": null,
        "body": "<P>(1) Zur Sicherstellung einer ordnungsgemäßen Ablauforganisation im Bewachungsunternehmen ist ein Prozesshandbuch zu erstellen. Darin sind unter Berücksichtigung der von der Bewachungsaufgabe ausgehenden Risiken die Verfahrensabläufe nach § 5 Absatz 1 der Seeschiffbewachungsverordnung und die jeweiligen Verantwortlichkeiten zu beschreiben.</P><P>(2) Das Prozesshandbuch ist den Mitarbeitern als Leitfaden zur Verfügung zu stellen. Der Verantwortliche hat die Führung des Prozesshandbuchs sicherzustellen. Änderungen der Abläufe, insbesondere aufgrund von Veränderungen der rechtlichen Anforderungen, müssen unverzüglich in das Prozesshandbuch eingearbeitet werden. Die Änderungen sind den Mitarbeitern unverzüglich bekannt zu geben und es ist sicherzustellen, dass diese die Änderungen tatsächlich zur Kenntnis nehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR162300013BJNE000500000",
        "name": "§ 4",
        "title": "Personalauswahlprozess",
        "parent": null,
        "body": "<P>Grundlage des Personalauswahlprozesses ist ein vom Bewachungsunternehmen zu erstellendes Anforderungsprofil. Die Dokumentation der Personalauswahl hat folgende Unterlagen zu umfassen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein Führungszeugnis, welches nicht älter als drei Monate ist, oder ein gleichwertiges amtliches ausländisches Dokument einer Behörde des Wohnortes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Lebenslauf,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Nachweise zu den gemäß § 10 der Seeschiffbewachungsverordnung geforderten Kenntnissen sowie zu den Dienstzeiten in den Streitkräften und der Polizei,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>gültiges Seediensttauglichkeitszeugnis nach § 12 des Seearbeitsgesetzes vom 20. April 2013 (BGBl. I S. 868) sowie</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>ein amts- oder fachärztliches oder fachpsychologisches Zeugnis, wenn Tatsachen bekannt sind, die Bedenken gegen die persönliche Eignung nach § 9 Absatz 1 der Seeschiffbewachungsverordnung begründen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR162300013BJNE000600000",
        "name": "§ 5",
        "title": "Personalüberprüfungsprozess",
        "parent": null,
        "body": "<P>Die Zuverlässigkeit und persönliche Eignung der Wachpersonen ist im Abstand von höchstens zwölf Monaten gemäß den §§ 8 und 9 der Seeschiffbewachungsverordnung zu überprüfen. Die Prüfung ist zu dokumentieren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR162300013BJNE000701118",
        "name": "§ 6",
        "title": "Personaleinarbeitung",
        "parent": null,
        "body": "<P>(1) Für die Einarbeitung jeder einzelnen Wachperson ist vom Bewachungsunternehmen ein Konzept zu entwickeln, das zu umfassen hat: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorstellung des Arbeitsumfeldes, insbesondere: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Schiffstypen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Routen und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">örtliche Gegebenheiten,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Klärung der Aufgabenverteilung und Anweisungsstrukturen gemäß § 12 Absatz 2 während eines Einsatzes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Umgang mit der Ausrüstung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erläuterung und Training der Verfahrensabläufe, insbesondere die Kenntnisnahme des Prozesshandbuchs sowie</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erläuterung, wie die Anforderungen an die Sachkunde gemäß § 10 der Seeschiffbewachungsverordnung spätestens bis zum Einsatz auf Seeschiffen erfüllt werden können, sofern diese nicht bereits gemäß § 4 Satz 2 Nummer 3 bei der Einstellung nachgewiesen wurden.</LA></DD></DL></P><P>(2) Die Einarbeitung ist zu dokumentieren und die Dokumentation dem Verantwortlichen zur Kenntnis zu geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR162300013BJNE000800000",
        "name": "§ 7",
        "title": "Personalweiterbildungsprozess",
        "parent": null,
        "body": "<P>(1) Die Sachkunde nach § 10 der Seeschiffbewachungsverordnung ist durch jährliche Schulungen auf einem aktuellen Stand zu halten. Zeitpunkt, Dauer und Inhalt der Schulungen sowie die Namen der Teilnehmer sind zu dokumentieren.</P><P>(2) Jede mit der Bewachung von Seeschiffen betraute Wachperson hat mindestens vier Mal im Jahr an einem Schießtraining teilzunehmen. Zwischen den einzelnen Schießtrainingseinheiten dürfen jeweils nicht mehr als sechs Monate liegen.</P><P>(3) Der Verantwortliche hat sicherzustellen, dass sämtliche dem Bewachungsunternehmen zugänglichen Informationen zur aktuellen Bedrohungslage in gefährdeten Seegebieten eingeholt und ausgewertet werden. Relevante Lageerkenntnisse sind unverzüglich an die im Einsatz befindlichen Wachpersonen zu übermitteln. Während eines Einsatzes können diese Informationen durch den Einsatzleiter ergänzt werden. Dabei sind die zeitlichen Abstände der Informationsbeschaffung, die Informationsquellen sowie die erfolgte Auswertung zu dokumentieren. Darüber hinaus ist nachzuweisen, dass Informationsdienste herangezogen wurden, die einen aktuellen Überblick über einsatzrelevante Geschehnisse zulassen. Einzuholende Informationen nach Satz 1 sind insbesondere solche zu: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Vorgehensweisen und der Bewaffnung bestimmter Tätergruppierungen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Zielen von Überfällen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR162300013BJNE000900000",
        "name": "§ 8",
        "title": "Sicherstellung der Rechtsberatung",
        "parent": null,
        "body": "<P>Der Zugang der Wachpersonen zu einer Rechtsberatung nach § 4 Absatz 1 Satz 2 Nummer 4 der Seeschiffbewachungsverordnung ist rund um die Uhr sicherzustellen. Mit der Rechtsberatung sind fachkundige, zur Rechtsberatung befähigte Personen zu beauftragen. Die Kontaktdaten dieser Personen oder Mitarbeiter sind allen Wachpersonen zur Verfügung zu stellen. Über Änderungen der Zuständigkeit sind alle Wachpersonen unverzüglich zu informieren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR162300013BJNE001000000",
        "name": "§ 9",
        "title": "Dokumentierte Kontroll- und Prüfprozesse",
        "parent": null,
        "body": "<P>(1) Die internen Prüfprozesse gemäß § 4 Absatz 1 Satz 2 Nummer 5 der Seeschiffbewachungsverordnung müssen Kontrollmechanismen für die täglichen Betriebsabläufe vorsehen. Die Kontrollen haben jedenfalls die Einhaltung der rechtlichen Vorgaben, insbesondere nach den §§ 4 bis 6 und 13 bis 14 der Seeschiffbewachungsverordnung, abzudecken.</P><P>(2) Aufbau- und Ablauforganisation einschließlich der Verfahrensabläufe auf See sind regelmäßig auf Konzeption, Angemessenheit und Wirksamkeit zu überprüfen (Systemprüfung). Hiermit sollte ein Mitarbeiter, der nicht unmittelbar mit der Routinearbeit der Fachabteilung Einsatzplanung beschäftigt ist, betraut sein. Die Systemprüfung kann auch ausgelagert und durch externe Sachkundige durchgeführt werden.</P><P>(3) Sofern im Rahmen der internen Prüfprozesse oder bei der Planung und Ausübung der Bewachungsaufgabe Mängel im System festgestellt werden, muss die Geschäftsleitung des Bewachungsunternehmens Prozesse zum Umgang mit diesen Mängeln gemäß § 4 Absatz 1 Satz 2 Nummer 5 der Seeschiffbewachungsverordnung definieren. Dabei ist der Verantwortliche über den festgestellten Mangel zu informieren. Er muss den Prozess zum Umgang mit dem Mangel einleiten. Der Prozess muss folgende Schritte enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Beschreibung des Mangels,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Ursachenforschung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Sammlung von Verbesserungsvorschlägen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Vereinbarung von Maßnahmen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Umsetzung der Maßnahmen und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Erfolgskontrolle.</LA></DD></DL></P><P>(4) Die für die einzelnen Schritte relevanten Ansprechpartner sind festzulegen. Ferner sind Eskalationsstufen und Notfallprozeduren einzurichten. Der Prozess und die jeweiligen Ansprechpartner sind zu dokumentieren. Auf die erforderlichen Änderungen der Maßnahmen zur Einhaltung der gesetzlichen Bestimmungen findet § 3 Absatz 2 Satz 3 Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR162300013BJNE001100000",
        "name": "§ 10",
        "title": "Dokumentationssystem",
        "parent": null,
        "body": "<P>Die Geschäftsleitung des Bewachungsunternehmens hat durch Erstellung eines Dokumentationssystems die Erfüllung der Dokumentationspflichten des Bewachungsunternehmens gemäß dieser Verordnung zu gewährleisten. Hierfür sind in Textform festzulegen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Zuständigkeiten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die zu dokumentierenden Sachverhalte und Unterlagen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Form der Dokumentation,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Maßnahmen zur Kennzeichnung, zum Schutz und zur Wiederauffindbarkeit der Dokumente,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Art der Verwendung der Dokumente,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Verfügungsberechtigung über die Dokumente sowie</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>die Maßnahmen zur Einhaltung der Aufbewahrungsfristen nach § 13 Absatz 3 der Seeschiffbewachungsverordnung.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR162300013BJNE001200000",
        "name": "§ 11",
        "title": "Kommunikationssystem",
        "parent": null,
        "body": "<P>(1) Die Geschäftsleitung des Bewachungsunternehmens hat durch Einrichtung und Aufrechterhaltung eines geeigneten Kommunikationssystems sicherzustellen, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Mitarbeiter über sie betreffende Verantwortlichkeiten unterrichtet werden und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>drohende oder festgestellte Verstöße gegen rechtliche oder betriebliche Vorgaben unverzüglich an die Geschäftsleitung und an den Verantwortlichen berichtet werden.</LA></DD></DL></P><P>(2) Die Geschäftsleitung des Bewachungsunternehmens hat eine Anlaufstelle einzurichten, die zusätzlich zu den Kommunikationswegen nach Absatz 1 für die Entgegennahme und Weiterleitung von Hinweisen über drohende oder festgestellte Verstöße sowie Vorschläge zu Verbesserungen an die Geschäftsleitung und an den Verantwortlichen zuständig ist. Diese Stelle ist intern bekannt zu geben.</P><P>(3) Hinweise über drohende oder festgestellte Verstöße nach den Absätzen 1 und 2 sowie Vorschläge zu Verbesserungsmöglichkeiten nach Absatz 2 und deren Bearbeitung sind zu dokumentieren.</P><P>(4) Der Verantwortliche hat der Geschäftsleitung des Bewachungsunternehmens regelmäßig über die wesentlichen Vorgänge in den Betriebsabläufen in Textform Bericht zu erstatten. Diese Berichte nach Satz 1 sind gemäß § 13 Absatz 3 der Seeschiffbewachungsverordnung aufzubewahren. Wesentliche Vorgänge in den Betriebsabläufen sind:<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Ergebnisse der internen Kontroll- und Prüfprozesse gemäß § 9,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Rückmeldungen von Mitarbeitern, Geschäftspartnern, Kunden, Behörden und anderen Beteiligten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Änderungen, die sich auf die betriebliche Organisation nach § 4 Absatz 1 der Seeschiffbewachungsverordnung, auf die Verfahrensabläufe oder die Dienstanweisungen nach § 5 Absatz 2 der Seeschiffbewachungsverordnung auswirken können sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Empfehlungen für Verbesserungen der betrieblichen Organisation oder der Verfahrensabläufe.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR162300013BJNE001300000",
        "name": "§ 12",
        "title": "Verfahrensabläufe für den Einsatz",
        "parent": null,
        "body": "<P>(1) Für die Planung und Durchführung von Einsätzen auf See ist gemäß § 5 Absatz 1 der Seeschiffbewachungsverordnung erforderlich, dass das Bewachungsunternehmen Verfahrensabläufe für die Planung und Durchführung dieser Einsätze festlegt. Die Verfahrensabläufe sind zu dokumentieren.</P><P>(2) Die nach § 5 Absatz 1 Satz 2 Nummer 1 der Seeschiffbewachungsverordnung erforderliche Einsatzplanung des Bewachungsunternehmens hat unter Berücksichtigung der Gesamtumstände zu erfolgen. Grundlage für die Einsatzplanung ist eine Risikobewertung durch das Bewachungsunternehmen. Hierbei sind insbesondere die technischen und baulichen Gegebenheiten des Schiffes einschließlich der an Bord vorhandenen Ausrüstung, die geplante Route, die Reisedauer und die aktuelle Lageentwicklung im Seegebiet zu berücksichtigen. Das Bewachungsunternehmen muss die jeweils geltenden Leitlinien der Internationalen Seeschifffahrts-Organisation (IMO) „Überarbeitete vorläufige Leitlinien für Reeder, Schiffsbetreiber und Schiffsführer über den Einsatz von bewaffnetem privaten Wachpersonal an Bord von Schiffen im Hochrisikogebiet“ in der Fassung der Bekanntmachung des Bundesministeriums für Verkehr, Bau und Stadtentwicklung vom 15. Mai 2013 (IMO-Seeschiffbewachungsleitlinien; VkBl. 2013 S. 640, VkBl. 2013 S. 651) berücksichtigen. Die jeweils geltenden „Besten Strategien und Verhaltensweisen zum Schutz gegen somalische Piraten“ (Best Management Practices for Protection against Somalia Based Piracy) in der Fassung der Bekanntmachung des Bundesministeriums für Verkehr, Bau und Stadtentwicklung vom 22. Mai 2013 (BMP; VkBl. 2013 S. 655) sind in der Einsatzplanung zu beachten und umzusetzen. Die Geschäftsleitung des Bewachungsunternehmens stellt sicher, dass innerhalb der Bewachungsteams eine klare Hierarchie und Anweisungsstruktur gegeben ist und gibt diese allen Beteiligten vor dem Einsatz bekannt. Bei Übungen ist die Anweisungsstruktur ebenfalls zu beachten. Es müssen ein Einsatzleiter gemäß § 2 Absatz 1 Nummer 2 letzter Teilsatz Buchstabe a sowie dessen Stellvertreter gemäß § 2 Absatz 1 Nummer 2 letzter Teilsatz Buchstabe b benannt sein. Alle eingesetzten Wachpersonen haben den Anweisungen des Einsatzleiters Folge zu leisten. Die oberste Anordnungsbefugnis des Kapitäns bleibt unberührt. Die Festlegung der Verantwortlichkeiten einschließlich aller Änderungen ist zu dokumentieren.</P><P>(3) Der Einsatzleiter hat nach bestem Wissen und Gewissen unter Berücksichtigung aller lagerelevanten Umstände den Kapitän bei dessen Bewertung zu unterstützen, ob ein Angriff vorliegt. Der Einsatzleiter hält sich im Fall des Angriffs grundsätzlich beim Kapitän auf, um in seiner Funktion als Berater die Kommunikation mit dem Kapitän, der die oberste Anordnungsbefugnis hat, sicherzustellen. Kommt es zum Waffengebrauch, sind die in § 5 Absatz 1 Satz 2 Nummer 3 der Seeschiffbewachungsverordnung genannten Verfahrensregelungen des Bewachungsunternehmens zur Anwendung von Gewalt und zum Gebrauch von Waffen sowie der Absatz 4 zu beachten.</P><P>(4) Das Bewachungsunternehmen hat grundsätzlich die Anwendung körperlicher Gewalt und den Gebrauch von Waffen zu vermeiden. Ausnahmen hiervon können nur im Einklang mit den maßgeblichen deutschen Rechtsvorschriften, insbesondere den §§ 32 bis 35 des Strafgesetzbuchs, unter besonderer Beachtung der Geeignetheit, Erforderlichkeit und Angemessenheit erfolgen. In Gebieten, in denen Angriffe auf das Seeschiff drohen, haben die eingesetzten Wachpersonen ihre Waffen einsatzbereit mit sich zu führen. Liegt ein Angriff vor und sind andere mildere Abwehrmaßnahmen nicht erfolgreich oder ist deren Einsatz nicht erfolgversprechend, so gibt der Einsatzleiter – nachdem der Kapitän dies ausdrücklich angeordnet hat – die Anweisung, die Abwehrpositionen zu besetzen und lässt Feuerbereitschaft herstellen. Unter Berücksichtigung der Gesamtumstände im Einzelfall sind folgende Eskalationsstufen grundsätzlich vorgesehen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Warnschüsse in die Luft,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Warnschüsse in das Wasser in der Nähe der Angreifer,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>gezielte Schüsse gegen Sachen, insbesondere den Motor des Bootes oder den Bootskörper,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>als letztes Mittel, wenn alle milderen Abwehrmaßnahmen wirkungslos sind, ist der Gebrauch der Schusswaffen direkt gegen die Angreifer möglich.</LA></DD></DL></P><P>(5) Bei der Festlegung der Kommunikationswege zwischen den Wachpersonen und dem Kapitän gemäß § 5 Absatz 1 Satz 2 Nummer 4 der Seeschiffbewachungsverordnung ist der Einsatzleiter als verantwortliche Person gegenüber dem Kapitän zu bestimmen. Er ist während des gesamten Einsatzes für die Wachpersonen seines Bewachungsteams verantwortlich und hat ihnen gegenüber die Aufsichtspflicht, insbesondere im Hinblick auf die an Bord von Seeschiffen einzuhaltenden Regeln und Bestimmungen. Der Einsatzleiter hat während des Einsatzes Kontakt zum Kapitän und zu seinem Bewachungsunternehmen zu halten. Weiterhin hat er sich für Rückfragen deutscher Behörden zur Verfügung zu halten. Fällt der Einsatzleiter aus, übernimmt dessen Stellvertreter die Funktion.</P><P>(6) Das Bewachungsunternehmen hat auch an Bord eines Seeschiffes sicherzustellen, dass seine eingesetzten Wachpersonen die gesetzlichen und betrieblichen Bestimmungen beachten und die Verfahrensabläufe einhalten. Dem Bundesamt für Wirtschaft und Ausfuhrkontrolle ist darzulegen, welche Maßnahmen zur Überwachung der Wachpersonen gemäß § 5 Absatz 1 Satz 2 Nummer 5 der Seeschiffbewachungsverordnung getroffen wurden.</P><P>(7) Das Verhalten der Wachpersonen bei der Abwehr eines Angriffes ist gemäß § 5 Absatz 1 Satz 2 Nummer 6 der Seeschiffbewachungsverordnung zu dokumentieren. In einem Konzept, das dem Antrag auf Zulassung beizufügen ist, stellt das Bewachungsunternehmen dar, welche Maßnahmen es hierfür ergreift. Dies umfasst auch die Maßnahmen, die im Hinblick auf die Sicherung der Dokumentation gegen Fälschung, Löschung oder Entwendung getroffen werden.</P><P>(8) Im Rahmen der Darstellung des Verfahrensablaufs gemäß § 5 Absatz 1 Satz 2 Nummer 7 der Seeschiffbewachungsverordnung hinsichtlich der Beschaffung, des Transports, des An- und Von-Bord-Bringens, der Aufbewahrung und Sicherung der Ausrüstung hat das Bewachungsunternehmen die gesamte Lieferkette zu beschreiben. Eingeholte Ausfuhr-, Einfuhr- oder Durchfuhrgenehmigungen sowie Handels- und Vermittlungsgenehmigungen sind vorzulegen. Die internen Regelungen und Maßnahmen zur Aufbewahrung von Waffen und Munition sind ebenfalls vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR162300013BJNE001400000",
        "name": "§ 13",
        "title": "Dienstanweisungen",
        "parent": null,
        "body": "<P>(1) In die allgemeine Dienstanweisung sind grundsätzliche Angaben mindestens zu der nachstehenden Aufzählung aufzunehmen und ihr ist eine Anlage mit den für die Angaben nach Satz 1 maßgeblichen rechtlichen Bestimmungen der Bundesrepublik Deutschland beizufügen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>allgemeine Aufgabenbeschreibung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Rechtsstellung der Wachpersonen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Weisungsrechte,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Regelungen zu Dienstzeiten,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>allgemeines Verhalten während des Einsatzes,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Regelungen zum Umgang mit der Dienstkleidung und der Ausrüstung,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Berichte und Meldungen sowie</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Datenschutz und Verschwiegenheitspflichten.</LA></DD></DL></P><P>(2) Mit der einsatzspezifischen Dienstanweisung ist die Erfüllung des konkreten Einzelauftrages nach dem zugrunde liegenden Vertrag, den betroffenen Rechtsordnungen, den Vorgaben der allgemeinen Dienstanweisung und des Prozesshandbuchs sowie den Gegebenheiten des Schiffes sicherzustellen. In die einsatzspezifische Dienstanweisung sind mindestens Angaben zu der nachstehenden Aufzählung aufzunehmen und ihr ist eine Anlage mit den relevanten rechtlichen Bestimmungen der befahrenen Küsten- und Hafenstaaten beizufügen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Gegebenheiten des Schiffes wie Räumlichkeiten, Lagermöglichkeit für Waffen und Munition, vorhandene Sicherheitseinrichtungen, Rettungseinrichtungen, Ladung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Schiffsroute,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Ansprechpartner und konkrete Weisungsbefugnisse,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Beschreibung der konkreten Aufgabe,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Verhalten in Notfällen sowie</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Verzeichnis mit wichtigen Telefonnummern.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR162300013BJNE001500000",
        "name": "§ 14",
        "title": "Ausrüstung",
        "parent": null,
        "body": "<P>(1) Das Bewachungsunternehmen hat darzustellen, welche Waffen und sonstige Ausrüstung verwendet werden. Dabei sind auch deren spezifische Eigenschaften zu nennen.</P><P>(2) Die Ausrüstung muss umfassen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Nachtsichtgerät,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Entfernungsmesser,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Fernglas,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Langwaffe,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Kurzwaffe,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>ausreichend Munition,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>ballistischer Schutzhelm,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Kamera,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>ballistische Schutzweste,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>Funkgeräte mit Kopfsprechhörer, Satellitentelefon,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>medizinische Ausrüstung sowie</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>automatische Rettungsweste.</LA></DD></DL></P><P>(3) Bei der Auswahl der jeweiligen Modelle hat das Bewachungsunternehmen darauf zu achten, dass die für die Bundesrepublik Deutschland sowie die Hafen- und Küstenstaaten geltenden Einfuhr-, Ausfuhr- und Durchfuhrbestimmungen sowie die Bestimmungen für Handels- und Vermittlungsgeschäfte im Außenwirtschaftsverkehr eingehalten werden können.</P><P>(4) Die Ausrüstung ist vor jedem Einsatz vom Bewachungsunternehmen auf ihre Funktionsfähigkeit zu überprüfen. Nicht funktionsfähige Ausrüstungsteile sind durch gleichwertige Ausrüstungsteile zu ersetzen. Änderungen sind dem Bundesamt für Wirtschaft und Ausfuhrkontrolle unverzüglich mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR162300013BJNE001600000",
        "name": "§ 15",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
