{
  "data": {
    "type": "law",
    "id": "BJNR278710005",
    "firstPublished": "2005-09-19",
    "sourceTimestamp": "20160309215519",
    "titleShort": "See-Eigensicherungsverordnung",
    "titleLong": "Verordnung zur Eigensicherung von Seeschiffen zur Abwehr äußerer Gefahren",
    "abbreviation": "SeeEigensichV",
    "slug": "seeeigensichv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2005, 2787",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 3 V v. 1.3.2016 I 329",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 24.9.2005 +++)<BR /><BR /></pre>Die Verordnung wurde als Artikel 1 der V v. 19.9.2005 I 2787 vom Bundesministerium für Verkehr, Bau- und Wohnungswesen im Einvernehmen mit den Bundesministerien des Innern und der Finanzen erlassen. Es ist gem. Art. 5 dieser V mWv 24.9.2005 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR278710005BJNE000101311",
        "name": "Inhaltsübersicht",
        "title": null,
        "parent": null,
        "body": "<P><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"10*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"90*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 1</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Zweck der Verordnung und Zuständigkeit des Bundes</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 2</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Verpflichtungen privater Unternehmen</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 3</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Anerkannte Stelle zur Gefahrenabwehr</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 4</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Beauftragte für die Gefahrenabwehr im Unternehmen und auf dem Schiff</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 5</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Anerkennung von Fortbildungslehrgängen</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 6</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Risikobewertung</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 7</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Plan zur Gefahrenabwehr auf dem Schiff</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 8</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Internationales Zeugnis über die Gefahrenabwehr an Bord eines Schiffes</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 9</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Sicherheitserklärung</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 10</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Kommunikation</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 11</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Schulungen und Übungen</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 12</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Ordnungswidrigkeiten</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 13</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">ISO-Normen</entry></row><row><entry VJ=\"1\">§ 14</entry><entry VJ=\"1\">Übergangsvorschrift zu § 7 Absatz 2a</entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR278710005BJNE000200000",
        "name": "§ 1",
        "title": "Zweck der Verordnung und Zuständigkeit des Bundes",
        "parent": null,
        "body": "<P>(1) Diese Verordnung regelt die Einrichtung und Überwachung der zur Abwehr äußerer Gefahren für die Sicherheit des Schiffsverkehrs erforderlichen Sicherungssysteme im Sinne <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">des § 1 Nr. 13 des Seeaufgabengesetzes in Verbindung mit Kapitel XI-1 und XI-2 der Anlage des Internationalen Übereinkommens von 1974 zum Schutz des menschlichen Lebens auf See (BGBl. 1979 II S. 141) und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">des Internationalen Codes für die Gefahrenabwehr auf Schiffen und in Hafenanlagen (BGBl. 2003 II S. 2018, 2043 und VkBl. 2004 S. 32)</LA></DD> </DL>in ihrer jeweils geltenden Fassung.</P><P>(2) Im Sinne dieser Verordnung ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">\"SOLAS-Übereinkommen\" das Internationale Übereinkommen von 1974 zum Schutz des menschlichen Lebens auf See und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">\"ISPS-Code\" der Internationale Code für die Gefahrenabwehr auf Schiffen und in Hafenanlagen.</LA></DD> </DL> </P><P>(3) Die Aufgaben des Bundes werden nach § 5 Abs. 1 Satz 2 Nr. 4b des Seeaufgabengesetzes durch das Bundesamt für Seeschifffahrt und Hydrographie (Bundesamt) wahrgenommen, soweit nachfolgend nichts anderes bestimmt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR278710005BJNE000300000",
        "name": "§ 2",
        "title": "Verpflichtungen privater Unternehmen",
        "parent": null,
        "body": "<P>(1) Unternehmen im Sinne der Regel 1 Absatz 1.7 des Kapitels XI-2 der Anlage des SOLAS-Übereinkommens sind verpflichtet, den zuständigen Mitarbeitern des Bundesamtes sowie den von diesem ermächtigten Behörden oder beauftragten Stellen im Rahmen der Erfüllung ihrer Aufgaben zur Abwehr äußerer Gefahren auf See <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Verlangen die notwendigen Auskünfte zu erteilen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Verlangen die erforderlichen Unterlagen vorzulegen und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zugang zu den von ihnen betriebenen Schiffen zu gewähren, die dem Anwendungsbereich des Kapitels XI-2 der Anlage des SOLAS-Übereinkommens unterliegen. Dies gilt nicht für geschlossene Räume, die zum privaten Aufenthalt bestimmt sind.</LA></DD> </DL>Die Mitarbeiter des Bundesamtes und der von diesem ermächtigten Behörden oder beauftragten Stellen haben sich entsprechend auszuweisen.</P><P>(2) Der Schiffsführer eines Schiffes im Sinne der Regel 2 Absatz 1.1 des Kapitels XI-2 der Anlage des SOLAS-Übereinkommens ist verpflichtet, den in Absatz 1 bezeichneten Personen im Rahmen von Kontrollen gemäß der Regel 9 Absätze 1 und 2 des Kapitels XI-2 der Anlage des SOLAS-Übereinkommens <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zugang zu dem von ihm betriebenen Schiff zu gewähren, welches dem Anwendungsbereich des Kapitels XI-2 der Anlage des SOLAS-Übereinkommens unterliegt. Dies gilt nicht für geschlossene Räume, die zum privaten Aufenthalt bestimmt sind,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Verlangen die notwendigen Auskünfte zu erteilen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Verlangen die notwendigen Dokumente und Unterlagen vorzulegen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei entsprechenden Anweisungen diesen Folge zu leisten.</LA></DD> </DL>Absatz 1 Satz 2 ist entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR278710005BJNE000400000",
        "name": "§ 3",
        "title": "Anerkannte Stelle zur Gefahrenabwehr",
        "parent": null,
        "body": "<P>(1) Das Bundesamt kann sich <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Überprüfung des Plans zur Gefahrenabwehr auf dem Schiff gemäß Teil A Abschnitt 19 des ISPS-Codes und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Überprüfung der konkreten Umsetzung dieses Plans an Bord des Schiffes gemäß Teil A Abschnitt 19 des ISPS-Codes</LA></DD> </DL>der Hilfe einer nach Regel 1 Absatz 1.16 des Kapitels XI-2 der Anlage des SOLAS-Übereinkommens und Teil A Abschnitt 4.3 des ISPS-Codes anerkannten Stelle zur Gefahrenabwehr bedienen.</P><P>(2) Das Bundesamt erkennt eine Stelle nach Regel 1 Absatz 1.16 des Kapitels XI-2 der Anlage des SOLAS-Übereinkommens und Teil A Abschnitt 4.3 des ISPS-Codes auf Antrag an, wenn sie <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Artikel 4 der Richtlinie 94/57/EG des Rates vom 22. November 1994 über gemeinsame Vorschriften und Normen für Schiffsüberprüfungs- und -besichtigungsorganisationen und die einschlägigen Maßnahmen der Seebehörden (ABl. EG Nr. L 319 S. 20), zuletzt geändert durch die Richtlinie 2002/84/EG des Europäischen Parlaments und des Rates vom 5. November 2002 (ABl. EG Nr. L 324 S. 53), anerkannt worden ist,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zuverlässig ist,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die im Anhang der Richtlinie 94/57/EG aufgeführten Mindestkriterien erfüllt,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erfüllung der in Teil B Abschnitt 4.5 des ISPS-Codes aufgeführten Voraussetzungen nachweist,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anforderungen erfüllt, die in Anhang 1 der vom Schiffssicherheitsausschuss der Internationalen Seeschifffahrts-Organisation angenommenen vorläufigen Richtlinien für die Ermächtigung anerkannter Stellen zur Gefahrenabwehr, die im Auftrag der Verwaltung und/oder der zuständigen Behörde einer Vertragsregierung tätig sind (MSC/Circ. 1074 vom 10. Juni 2003, VkBl. 2004 S. 411) genannt sind, insbesondere<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">weitreichende Erfahrungen in der Besichtigung von Schiffen hat,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein weltweites Netz von ausschließlich für sie tätigen Mitarbeitern oder von in Kooperation mit anderen anerkannten Organisationen für sie tätigen Mitarbeitern unterhält,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein international anerkanntes und von einer unabhängigen Stelle zertifiziertes Qualitätssicherungssystem betreibt, welches im Einklang mit den Bestimmungen der ISO 9001 : 2000 steht und insbesondere die Einhaltung der Vorschriften des SOLAS-Übereinkommens und des ISPS-Codes sichert, und</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Abschluss einer angemessenen Haftpflichtversicherung nachweisen kann, sowie</LA></DD> </DL></LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">gewährleistet, dass sie auf Grund ihrer Erfahrung und Leistungsfähigkeit die Aufgaben weltweit eigenständig und in eigener Verantwortung wahrnehmen kann.</LA></DD> </DL> </P><P>(3) Die anerkannte Stelle im Sinne des Absatzes 1 muss von anderen Gewerbeunternehmen unabhängig sein, insbesondere von <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schiffseignern,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schiffbauern und anderen, die gewerblich Schiffe ausrüsten, instand halten oder betreiben.</LA></DD> </DL> </P><P>(4) Die Zuweisung von Aufgaben durch das Bundesamt an die anerkannte Stelle erfolgt durch eine schriftliche Vereinbarung. Diese muss folgende Voraussetzungen erfüllen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Vereinbarung unterliegt deutschem Recht.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Vereinbarung wird für einen Zeitraum von jeweils höchstens fünf Jahren geschlossen.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die anerkannte Stelle stellt die Bundesrepublik Deutschland von allen Haftungsansprüchen Dritter frei, die sich aus der Zuweisung der Aufgaben ergeben können.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die anerkannte Stelle unterhält für die Aufgabenwahrnehmung nach Absatz 1 im Gebiet der Bundesrepublik Deutschland eine örtliche Vertretung und gewährleistet deren ständige Erreichbarkeit.</LA></DD> </DL> </P><P>(5) Die anerkannte Stelle überprüft, ob die in den §§ 7 und 8 geforderten Maßnahmen auf dem Schiff ordnungsgemäß umgesetzt sind. Sie bestätigt dem Bundesamt, ob die dort genannten Voraussetzungen zur Erteilung des Internationalen Zeugnisses über die Gefahrenabwehr an Bord eines Schiffes erfüllt sind.</P><P>(6) Das Bundesamt kann sich jederzeit ohne vorherige Ankündigung vergewissern, dass die anerkannte Stelle die ihr zugewiesenen Aufgaben ordnungsgemäß ausführt. Dazu kann das Bundesamt Überprüfungen vornehmen und Auskünfte verlangen. Die ordnungsgemäße Ausführung der zugewiesenen Aufgaben wird mindestens alle zwei Jahre vom Bundesamt oder einer von diesem bestimmten Stelle in einem formalisierten Verfahren überprüft. Werden Ausführungsmängel festgestellt und von der anerkannten Stelle nicht innerhalb einer vom Bundesamt gesetzten Frist behoben, kann die Zuweisung fristlos beendet werden.</P><P>(7) Auf die Zuweisung der Aufgaben sind im Übrigen die Nummern 3.6, 3.7 und 3.8 des Abschnitts B der Anlage 2 zur Schiffssicherheitsverordnung vom 18. September 1998 (BGBl. I S. 3013, 3023), die zuletzt durch Artikel 6 der Verordnung vom 6. August 2005 (BGBl. I S. 2288) geändert worden ist, entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR278710005BJNE000500000",
        "name": "§ 4",
        "title": "Beauftragte für die Gefahrenabwehr im Unternehmen und auf dem Schiff",
        "parent": null,
        "body": "<P>(1) Die Beauftragten für die Gefahrenabwehr im Unternehmen gemäß Teil A Abschnitt 11 des ISPS-Codes und auf dem Schiff gemäß Teil A Abschnitt 12 des ISPS-Codes benötigen zur Ausübung ihrer Tätigkeit einen Nachweis, dass sie über die notwendige Kompetenz gemäß Teil A Abschnitt 13 des ISPS-Codes nach Teilnahme an einem gemäß § 5 anerkannten Lehrgang verfügen. Es können auch solche Personen eingesetzt werden, die ihre Kompetenz durch Teilnahme an einem Lehrgang im Ausland nachweisen, welcher den Vorgaben der in § 5 Abs. 1 Satz 1 genannten IMO-Modellkurse entspricht.</P><P>(2) Jedes Unternehmen im Sinne der Regel 1 Absatz 1.7 des Kapitels XI-2 der Anlage des SOLAS-Übereinkommens hat dem Bundesamt die Namen der Beauftragten für die Gefahrenabwehr im Unternehmen gemäß Teil A Abschnitt 11 des ISPS-Codes einschließlich der Angaben zu ihrer jederzeitigen Erreichbarkeit unverzüglich nach deren Beauftragung zu übermitteln. Änderungen sind dem Bundesamt unverzüglich anzuzeigen. Die Beauftragten für die Gefahrenabwehr im Unternehmen haben die ständige Erreichbarkeit des Schiffes für die Zwecke des § 10 Abs. 7 sicherzustellen.</P><P>(3) Für Zuverlässigkeit, Eignung und Fortbildung der Beauftragten für die Gefahrenabwehr ist das Unternehmen verantwortlich.</P><P>(4) Das Unternehmen ist verpflichtet, den Beauftragten für die Gefahrenabwehr die zur Erfüllung ihrer Aufgaben notwendigen Mittel und Informationen jederzeit und vollständig zur Verfügung zu stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR278710005BJNE000600000",
        "name": "§ 5",
        "title": "Anerkennung von Fortbildungslehrgängen",
        "parent": null,
        "body": "<P>(1) Nationale Fortbildungslehrgänge im Sinne des § 4 Abs. 1 werden vom Bundesamt auf Antrag anerkannt, wenn sie den Vorgaben der von der Internationalen Seeschifffahrts-Organisation herausgegebenen Modellkurse 3.19 \"Beauftragter zur Gefahrenabwehr auf dem Schiff\" und 3.20 \"Beauftragter für die Gefahrenabwehr im Unternehmen\" (VkBl. 2004 S. 519) entsprechen. Näheres regelt das Bundesamt durch Verwaltungsvorschrift.</P><P>(2) Über die Anerkennung nach Absatz 1 Satz 1 stellt das Bundesamt einen amtlichen Nachweis für einen Zeitraum von höchstens fünf Jahren aus. Das Bundesamt überprüft stichprobenweise die Einhaltung der Voraussetzungen nach Absatz 1. Hierzu ist ihm der Zugang zu den Fortbildungslehrgängen zu ermöglichen. Erforderliche Unterlagen sind dem Bundesamt auf Verlangen zur Einsichtnahme vorzulegen. Wenn die der Anerkennung zu Grunde liegenden Voraussetzungen entfallen, ist diese zu widerrufen und der entsprechende Nachweis einzuziehen oder für ungültig zu erklären.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR278710005BJNE000700000",
        "name": "§ 6",
        "title": "Risikobewertung",
        "parent": null,
        "body": "<P>(1) Der Beauftragte für die Gefahrenabwehr im Unternehmen gemäß Teil A Abschnitt 11 des ISPS-Codes ist für die Erstellung und Überprüfung der Risikobewertung des Schiffes gemäß Teil A Abschnitt 8 des ISPS-Codes verantwortlich. Er kann sich bei deren Erarbeitung der Hilfe Dritter bedienen, die über einschlägige Erfahrungen im Sinne des Teils A Abschnitt 8.2 des ISPS-Codes verfügen.</P><P>(2) Die Risikobewertung für das Schiff ist dem Bundesamt zusammen mit dem Plan zur Gefahrenabwehr vorzulegen.</P><P>(3) Bei gefahrenabwehrrelevanten Veränderungen an Bord des Schiffes ist die Risikobewertung vom Beauftragten für die Gefahrenabwehr im Unternehmen gemäß Teil A Abschnitt 8.2 in Verbindung mit Abschnitt 11.2.2 des ISPS-Codes entsprechend fortzuschreiben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR278710005BJNE000803305",
        "name": "§ 7",
        "title": "Plan zur Gefahrenabwehr auf dem Schiff",
        "parent": null,
        "body": "<P>(1) Der Beauftragte für die Gefahrenabwehr im Unternehmen ist für die Erstellung und Fortschreibung des Plans zur Gefahrenabwehr auf dem Schiff verantwortlich. Er kann sich bei dessen Erarbeitung der Hilfe Dritter bedienen, die über einschlägige Erfahrungen im Sinne des Teils A Abschnitt 9 des ISPS-Codes verfügen.</P><P>(1a) Der Plan zur Gefahrenabwehr auf dem Schiff hat als Verfahren zur Reaktion auf Bedrohungssituationen im Sinne des Teils A Abschnitt 9.4 Nummer 4 des ISPS-Codes mindestens die Nutzung international eingerichteter Melde- und Warnsysteme beim Einfahren in oder beim Durchfahren durch ein nach § 1 Nummer 14 des Seeaufgabengesetzes in Gefahrenstufe 2 oder Gefahrenstufe 3 eingestuftes Seegebiet vorzusehen.</P><P>(1b) Sieht das Unternehmen den Einsatz von privaten bewaffneten Wachpersonen an Bord eines Seeschiffs seewärts der Begrenzung der deutschen ausschließlichen Wirtschaftszone zur Abwehr äußerer Gefahren vor, so ist ein genehmigter Zusatz zu dem Plan zur Gefahrenabwehr auf dem Schiff erforderlich.</P><P>(2) Der Plan zur Gefahrenabwehr auf dem Schiff wird auf Antrag vom Bundesamt genehmigt, wenn der Plan die in Teil A Abschnitt 9.4 des ISPS-Codes genannten Voraussetzungen unter Berücksichtigung der Hinweise in Teil B des ISPS-Codes erfüllt. Die Genehmigung ist zu widerrufen, wenn die zu ihrer Erteilung notwendigen Voraussetzungen nicht mehr vorliegen.</P><P>(2a) Das Bundesamt genehmigt auf Antrag den Zusatz zum Plan zur Gefahrenabwehr nach Absatz 1b für einen Zeitraum von längstens zwei Jahren, wenn: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Einsatz von privaten bewaffneten Wachpersonen als Verfahren zur Reaktion auf Bedrohungssituationen im Sinne des Teils A Abschnitt 9.4 Nummer 4 des ISPS-Codes aufgenommen wird und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Beauftragte für die Gefahrenabwehr im Unternehmen gegenüber dem Bundesamt schriftlich erklärt, dass folgende Anforderungen erfüllt werden: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Die privaten bewaffneten Wachpersonen, die eingesetzt werden sollen, sind Mitarbeiter von nach § 31 Absatz 1 der Gewerbeordnung in der Fassung der Bekanntmachung vom 22. Februar 1999 (BGBl. I S. 202), die zuletzt durch Artikel 3 des Gesetzes vom 15. Juli 2013 (BGBl. I S. 2390) geändert worden ist, zugelassenen Bewachungsunternehmen auf Seeschiffen und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>bei dem Einsatz werden die Leitlinien der Internationalen Seeschifffahrts-Organisation „Überarbeitete vorläufige Leitlinien für Reeder, Schiffsbetreiber und Schiffsführer über den Einsatz von bewaffnetem privaten Wachpersonal an Bord von Schiffen im Hochrisikogebiet“ in der Fassung der Bekanntmachung des Bundesministeriums für Verkehr und digitale Infrastruktur vom 15. Mai 2013 (VkBl. 2013 S. 640) beachtet.</LA></DD></DL></LA></DD></DL>Der Antragsteller ist durch Auflagen zur Genehmigung zu verpflichten, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>durch den Beauftragten für die Gefahrenabwehr im Unternehmen spätestens 24 Stunden vor Einfahrt in ein in die Gefahrenstufe 2 oder Gefahrenstufe 3 eingestuftes Seegebiet der Zentralen Kontaktstelle nach § 10 Absatz 1 den Einsatz von privaten bewaffneten Wachpersonen von nach § 31 Absatz 1 der Gewerbeordnung zugelassenen Bewachungsunternehmen auf Seeschiffen anzuzeigen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Berichte und Aufzeichnungen, die nach den in Satz 1 Nummer 2 Buchstabe b genannten Leitlinien, Abschnitt „Berichte und Aufzeichnungen“, zu erstellen sind, zwei Jahre lang aufzubewahren, wobei die Frist zur Aufbewahrung mit dem Schluss des Kalenderjahres beginnt, in dem der Bericht oder die Aufzeichnung angefertigt wurden, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>diese Berichte und Aufzeichnungen dem Bundesamt, dem Bundesamt für Wirtschaft und Ausfuhrkontrolle und der nach § 1 Absatz 3 Nummer 3 der Verordnung über die Zuständigkeit der Bundespolizeibehörden vom 22. Februar 2008 (BGBl. I S. 250), die zuletzt durch Artikel 1 der Verordnung vom 27. Juni 2013 (BGBl. I S. 1952) geändert worden ist, zuständigen Stelle der Bundespolizei bei Abfeuerung von Schusswaffen oder auf Anforderung unverzüglich durch den Beauftragten für die Gefahrenabwehr im Unternehmen oder durch den Beauftragten für die Gefahrenabwehr auf dem Schiff vorzulegen.</LA></DD></DL>Die Genehmigung des Zusatzes zum Gefahrenabwehrplan ist zu widerrufen, wenn das Bundesamt von Tatsachen Kenntnis erlangt, dass private bewaffnete Wachpersonen eingesetzt werden, die nicht Mitarbeiter eines nach § 31 Absatz 1 der Gewerbeordnung zugelassenen Bewachungsunternehmens sind.</P><P>(3) Der Beauftragte für die Gefahrenabwehr auf dem Schiff hat die im Plan zur Gefahrenabwehr auf dem Schiff vorgesehenen Punkte gemäß Teil A Abschnitt 9.4 Nr. 1 bis 18 des ISPS-Codes unverzüglich zu behandeln. Er ist für die Durchführung von Schulungen und Übungen der Besatzung des Schiffes nach Teil A Abschnitt 9.4 Nr. 9 und Abschnitt 13.4 des ISPS-Codes unter Berücksichtigung von Teil B Abschnitt 13.5 und 13.6 des ISPS-Codes verantwortlich.</P><P>(4) Gefahrenabwehrrelevante Veränderungen an Bord des Schiffes sind vom Beauftragten für die Gefahrenabwehr auf dem Schiff im Plan fortlaufend zu dokumentieren und dem Bundesamt durch den Beauftragten zur Gefahrenabwehr im Unternehmen mitzuteilen. Wesentliche Änderungen bedürfen der Genehmigung durch das Bundesamt. Dies sind insbesondere Änderungen der Maßnahmen betreffend Teil A Abschnitt 9.4 Nr. 1 bis 3, 5 und 14 des ISPS-Codes. Änderungen des Zusatzes zum Gefahrenabwehrplan sind nicht zulässig.</P><P>(5) Die Beauftragten für die Gefahrenabwehr im Unternehmen und an Bord des Schiffes sind gemäß Teil A Abschnitt 9.7 des ISPS-Codes verantwortlich für den Schutz des Plans vor ungenehmigtem Zugriff oder ungenehmigter Offenlegung gegenüber unbefugten Dritten. Der Beauftragte für die Gefahrenabwehr im Unternehmen hat zu gewährleisten, dass gefahrenabwehrrelevante Informationen, die ein Dritter bei der Erstellung der Risikobewertung oder des Plans erlangt hat, vertraulich behandelt werden.</P><P>(6) Ergeben sich im Rahmen einer Kontrolle gemäß Regel 9 des Kapitels XI-2 der Anlage des SOLAS-Übereinkommens triftige Gründe für die Annahme einer nicht ordnungsgemäßen Ausführung einer Maßnahme zur Gefahrenabwehr, so ist den zur Kontrolle befugten Bediensteten im Sinne des Teils A Abschnitt 9.8.1 des ISPS-Codes mit Zustimmung des Kapitäns des betreffenden Schiffes oder des Bundesamtes die Einsichtnahme in den Teil des Plans zur Gefahrenabwehr auf dem Schiff zu gewähren, der die beanstandete Maßnahme betrifft, soweit es sich nicht um die in Teil A Abschnitt 9.8.1 Satz 2 bezeichneten Abschnitte handelt.</P><P>(7) Unbeschadet des § 9 Abs. 4 sind sämtliche dem Plan zur Gefahrenabwehr auf dem Schiff zugehörigen Aufzeichnungen im Sinne des Teils A Abschnitt 10 des ISPS-Codes mindestens für drei Jahre vom Beauftragten für die Gefahrenabwehr auf dem Schiff an Bord des Schiffes für unbefugte Dritte unzugänglich aufzubewahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR278710005BJNE000900000",
        "name": "§ 8",
        "title": "Internationales Zeugnis über die Gefahrenabwehr an Bord eines Schiffes",
        "parent": null,
        "body": "<P>(1) Liegen die in Teil A Abschnitt 19.1 des ISPS-Codes genannten Voraussetzungen vor, so stellt das Bundesamt ein Internationales Zeugnis gemäß Teil A Abschnitt 19.2 in Verbindung mit Abschnitt 19.3 des ISPS-Codes aus, dessen Gültigkeit auf höchstens fünf Jahre begrenzt ist. Unbeschadet des Teils A Abschnitt 19.3.8 des ISPS-Codes ist das Zeugnis einzuziehen, sofern die zu seiner Erteilung notwendigen Voraussetzungen nicht mehr vorliegen. Liegen die Voraussetzungen von Teil A Abschnitt 19.4 des ISPS-Codes vor, stellt das Bundesamt ein vorläufiges Zeugnis aus.</P><P>(2) Die Erstüberprüfung nach Teil A Abschnitt 19.1.1.1 des ISPS-Codes kann frühestens 30 Tage nach Genehmigung des Plans zur Gefahrenabwehr auf dem Schiff erfolgen.</P><P>(3) Zwischen dem zweiten und dritten Jahrestag der Ausstellung des Internationalen Zeugnisses ist eine Zwischenüberprüfung gemäß Teil A Abschnitt 19.1.1.3 des ISPS-Codes durchzuführen. Das Bundesamt ist berechtigt, zusätzliche Überprüfungen anzuordnen und durchzuführen, wenn Anhaltspunkte dafür vorliegen, dass die zur Erteilung des Zeugnisses genannten Voraussetzungen nicht mehr erfüllt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR278710005BJNE001000000",
        "name": "§ 9",
        "title": "Sicherheitserklärung",
        "parent": null,
        "body": "<P>(1) Der Beauftragte für die Gefahrenabwehr auf dem Schiff trägt dafür Sorge, dass erst bei Vorliegen einer Sicherheitserklärung nach Teil A Abschnitt 5.5 des ISPS-Codes mit dem Austausch von Personen oder Gütern begonnen wird, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Schiff oder die Hafenanlage, mit denen Personen oder Güter unmittelbar ausgetauscht werden, nicht den Vorschriften des Kapitels XI-2 der Anlage des SOLAS-Übereinkommens unterliegt,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für den Betrieb des Schiffes eine andere Gefahrenstufe gilt als auf dem Schiff, mit dem Personen oder Güter unmittelbar ausgetauscht werden oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für den Betrieb des Schiffes eine andere Gefahrenstufe gilt als für die Hafenanlage, mit der Personen oder Güter unmittelbar ausgetauscht werden.</LA></DD> </DL> </P><P>(2) In der Sicherheitserklärung nach Teil A Abschnitt 5.5 des ISPS-Codes müssen die Verantwortlichkeiten zwischen dem Schiff und der Hafenanlage oder dem anderen Schiff festgelegt werden. Die Verantwortlichkeiten haben sich an dem nach § 7 Abs. 2 genehmigten Plan zur Gefahrenabwehr auszurichten. Die Sicherheitserklärung ist nach den im Verkehrsblatt 2004 S. 383 veröffentlichten Mustern zweifach zu erstellen und zwischen den Beteiligten auszutauschen.</P><P>(3) Wirken zwei der in Absatz 1 genannten Beteiligten unter unverändert wiederkehrenden Bedingungen regelmäßig zusammen, kann die Sicherheitserklärung für einen festgelegten Zeitraum, höchstens jedoch für ein Jahr, vereinbart werden. Eine solche Vereinbarung bedarf der Zustimmung des Bundesamtes. Die Sicherheitserklärung ruht bei jeder Änderung der Gefahrenstufe eines der Beteiligten für den Zeitraum der Änderung.</P><P>(4) Maßnahmen, die von den jeweiligen Plänen zur Gefahrenabwehr abweichen, kann das Bundesamt für einen festgelegten Zeitraum, höchstens jedoch für ein Jahr, genehmigen, soweit hierüber mit anderen Staaten zwei- oder mehrseitige Vereinbarungen im Sinne der Regel 11 des Kapitels XI-2 der Anlage des SOLAS-Übereinkommens geschlossen worden sind.</P><P>(5) Die Gültigkeit einer Sicherheitserklärung nach Absatz 3 erlischt bei Verletzung der Bestimmungen des Kapitels XI-2 der Anlage des SOLAS-Übereinkommens.</P><P>(6) Die Sicherheitserklärungen nach den Absätzen 1 bis 3 sind vom Beauftragten für die Gefahrenabwehr auf dem Schiff ein Jahr ab Ausstellung an Bord aufzubewahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR278710005BJNE001101305",
        "name": "§ 10",
        "title": "Kommunikation",
        "parent": null,
        "body": "<P>(1) Gemäß der Regel 7 des Kapitels XI-2 der Anlage des SOLAS-Übereinkommens wird eine Zentrale Kontaktstelle des Bundes im gemeinsamen Lagezentrum See des Maritimen Sicherheitszentrums Cuxhaven eingerichtet.</P><P>(2) Die Zentrale Kontaktstelle nimmt neben Anfragen und Berichten der Schifffahrt die in der Regel 6 des Kapitels XI-2 der Anlage des SOLAS-Übereinkommens genannten Alarmmeldungen entgegen und leitet sie an die zuständigen Stellen mit dem Ziel der schnellstmöglichen Hilfeleistung für das bedrohte Schiff weiter.</P><P>(3) Auf Schiffen im Sinne der Regel 2 Absatz 1.1 des Kapitels XI-2 der Anlage des SOLAS-Übereinkommens, welche eine oder mehrere Hafenanlagen in der Bundesrepublik Deutschland anzulaufen beabsichtigen, muss der Schiffsführer der Zentralen Kontaktstelle die im Anhang der Hinweise des Schiffssicherheitsausschusses zu den Vorschriften im Zusammenhang mit der Übermittlung von sicherheitsbezogenen Angaben vor dem Einlaufen eines Schiffes in den Hafen (MSC/Circ. 1130 vom 14. Dezember 2004, VkBl. 2005 S. 143) genannten Angaben elektronisch übermitteln. Er kann diese Aufgabe auf den Beauftragten zur Gefahrenabwehr auf dem Schiff, den Beauftragten zur Gefahrenabwehr im Unternehmen oder seinen Agenten übertragen.</P><P>(4) Die Angaben nach Absatz 3 sind zu übermitteln <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mindestens 24 Stunden im Voraus oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">spätestens beim Auslaufen des Schiffes aus dem vorhergehenden Hafen, wenn die Dauer der Fahrt weniger als 24 Stunden beträgt, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">falls nicht bekannt ist, welcher Hafen angelaufen wird oder sich dies während der Fahrt ändert, sobald bekannt wird, welcher Hafen angelaufen werden soll.</LA></DD></DL></P><P>(5) Ergeben sich nach Übermittlung der Angaben bis zum Einlaufen des Schiffes in den Bestimmungshafen Änderungen, sind diese der Zentralen Kontaktstelle unverzüglich mitzuteilen.</P><P>(6) Schiffsverkehre im Sinne der Regel 11 Absatz 1 des Kapitels XI-2 der Anlage des SOLAS-Übereinkommens können von der Pflicht zur Abgabe der Meldungen nach den Absätzen 3 und 4 befreit werden, soweit der Beauftragte für die Gefahrenabwehr in dem Unternehmen die nach Absatz 3 erforderlichen Angaben in einer Liste für die betreffenden Schiffe festhält, fortschreibt und jederzeit verfügbar hält.</P><P>(7) Jedes Unternehmen im Sinne der Regel 1 Absatz 1.7 des Kapitels XI-2 der Anlage des SOLAS-Übereinkommens ist verpflichtet, die ständige Erreichbarkeit seiner Schiffe unter deutscher Flagge zu gewährleisten. Für den Fall grundsätzlicher Schwierigkeiten sind von dem Unternehmen alternative Kommunikationsverfahren vorzusehen. Das Unternehmen hat der Zentralen Kontaktstelle die aktuellen Kontaktdaten des Beauftragten zur Gefahrenabwehr im Unternehmen unverzüglich mitzuteilen.</P><P>(8) Der Beauftragte für die Gefahrenabwehr im Unternehmen ist dafür verantwortlich, jede Veränderung der Gefahrenstufe durch den Flaggenstaat den jeweils betroffenen Beauftragten für die Gefahrenabwehr auf dem Schiff unverzüglich mitzuteilen. Können die im Plan zur Gefahrenabwehr jeweils vorgesehenen Maßnahmen nicht umgesetzt werden oder liegt das Schiff zum Zeitpunkt der Änderung der Gefahrenstufe in einem ausländischen Hafen, ist dies durch den Beauftragten zur Gefahrenabwehr im Unternehmen unverzüglich der Zentralen Kontaktstelle mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR278710005BJNE001202305",
        "name": "§ 11",
        "title": "Schulungen und Übungen",
        "parent": null,
        "body": "<P>(1) Schulungen sind gemäß Teil A Abschnitt 13.4 in Verbindung mit Teil B Abschnitt 13.6 des ISPS-Codes vom Beauftragten zur Gefahrenabwehr auf dem Schiff verantwortlich durchzuführen.</P><P>(2) Übungen zur Gefahrenabwehr auf dem Schiff sind gemäß Teil A Abschnitt 13.5 in Verbindung mit Teil B Abschnitt 13.7 des ISPS-Codes vom Unternehmen mindestens einmal pro Kalenderjahr, spätestens alle 18 Monate durchzuführen. Der Beauftragte zur Gefahrenabwehr im Unternehmen teilt Angaben zu Übungen dem Bundesamt auf Anfrage mit, unter anderem um den Behörden im Sinne von Teil B Abschnitt 13.7 des ISPS-Codes eine Teilnahme zu ermöglichen.</P><P>(3) Das Bundesministerium für Verkehr und digitale Infrastruktur kann zur Überprüfung des Systems zur Gefahrenabwehr in der Seeschifffahrt im Sinne des ISPS-Codes übergreifende Übungen veranlassen. Sollen Stellen oder Behörden außerhalb des Geschäftsbereichs des Bundesministeriums für Verkehr und digitale Infrastruktur an solchen Übungen teilnehmen, bedarf es der vorherigen Zustimmung der jeweiligen obersten Bundesbehörde.</P><P>(4) Soweit sich Seeschiffe unter deutscher Flagge an einer Übung gemäß Absatz 3 beteiligen, kann dies entsprechend auf die Verpflichtung nach Absatz 2 angerechnet werden, sofern der Unternehmer seine entstandenen Kosten trägt.</P><P>(5) Die nachgewiesene Teilnahme eines Unternehmens an einer Übung eines anderen Flaggenstaates wird als gleichwertig anerkannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR278710005BJNE001301311",
        "name": "§ 12",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig im Sinne des § 15 Abs. 1 Nr. 2 des Seeaufgabengesetzes handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 Abs. 1 Satz 1 Nr. 1, 2 oder 3 Satz 1 oder Abs. 2 Satz 1 Nr. 1 Satz 1, Nr. 2 oder 3 eine Auskunft nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erteilt, ein Dokument oder eine Unterlage nicht oder nicht rechtzeitig vorlegt oder Zugang nicht gewährt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Abs. 2 Satz 1 den Namen eines Beauftragten für die Gefahrenabwehr oder eine dort genannte Angabe nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig übermittelt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Abs. 2 Satz 2 eine Anzeige nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erstattet,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Abs. 2 Satz 3 nicht sicherstellt, dass das Schiff ständig erreichbar ist,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>ohne genehmigten Zusatz zu dem Plan zur Gefahrenabwehr auf dem Schiff nach § 7 Absatz 1b private bewaffnete Wachpersonen einsetzt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>einer vollziehbaren Auflage nach § 7 Absatz 2a Satz 2 zuwiderhandelt,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 7 Abs. 3 Satz 1 die im Plan zur Gefahrenabwehr auf dem Schiff vorgesehenen Punkte nicht oder nicht rechtzeitig behandelt,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 9 Abs. 1 nicht dafür sorgt, dass erst mit dem Austausch von Personen oder Gütern begonnen wird, wenn die dort genannten Voraussetzungen erfüllt sind,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 9 Abs. 6 eine Sicherheitserklärung nicht oder nicht mindestens ein Jahr aufbewahrt oder</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 10 Abs. 7 Satz 1 die Erreichbarkeit eines Schiffes nicht gewährleistet.</LA></DD></DL></P><P>(2) Die Zuständigkeit für die Verfolgung und Ahndung der Ordnungswidrigkeiten nach Absatz 1 wird auf das Bundesamt für Seeschifffahrt und Hydrographie übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR278710005BJNE001400000",
        "name": "§ 13",
        "title": "ISO-Normen",
        "parent": null,
        "body": "<P>ISO-Normen, auf die in dieser Verordnung verwiesen wird, sind im Beuth-Verlag GmbH, Berlin, erschienen und beim Deutschen Patent- und Markenamt in München archivmäßig gesichert niedergelegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR278710005BJNE001500311",
        "name": "§ 14",
        "title": "Übergangsvorschrift zu § 7 Absatz 2a",
        "parent": null,
        "body": "<P>Anträge nach § 7 Absatz 2a auf Genehmigung des Zusatzes zu dem Plan zur Gefahrenabwehr auf dem Schiff nach § 7 Absatz 1b in der ab dem 1. Dezember 2013 geltenden Fassung können bereits vor dem 1. Dezember 2013 bearbeitet werden. Genehmigungen werden frühestens mit Wirkung zum 1. Dezember 2013 erteilt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
