{
  "data": {
    "type": "law",
    "id": "BJNR141700993",
    "firstPublished": "1993-07-27",
    "sourceTimestamp": "20160108215520",
    "titleShort": null,
    "titleLong": "Verordnung über die Sicherung der Seefahrt",
    "abbreviation": "SeeFSichV 1993",
    "slug": "seefsichv_1993",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1993, 1417",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 544 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 8.8.1993 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR141700993BJNE000100307",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 9 Abs. 1 Satz 1 Nr. 2 und 6 und Abs. 3 des Seeaufgabengesetzes in der Fassung der Bekanntmachung vom 21. Januar 1987 (BGBl. I S. 541) und des § 36 Abs. 3 des Gesetzes über Ordnungswidrigkeiten in der Fassung der Bekanntmachung vom 19. Februar 1987 (BGBl. I S. 602) verordnet das Bundesministerium für Verkehr im Einvernehmen mit dem Bundesministerium der Justiz:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR141700993BJNE000201308",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Diese Verordnung gilt auf den Seeschifffahrtsstraßen und darüber hinaus für Seeschiffe einschließlich Traditionsschiffe und Sportfahrzeuge im Sinne der Schiffssicherheitsverordnung vom 18. September 1998 (BGBl. I S. 3013, 3023) in der jeweils geltenden Fassung, die berechtigt sind, die Bundesflagge zu führen.</P><P>(2) Diese Verordnung gilt nicht für Schiffe der Bundeswehr.</P><P>(3) Sonst für die Sicherheit Verantwortlicher im Sinne dieser Verordnung ist die Person, die mit Aufgaben der Sicherung der Seefahrt beauftragt ist, im Rahmen der ihr übertragenen Aufgaben und Befugnisse.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR141700993BJNE000301308",
        "name": "§ 2",
        "title": "Hilfeleistung in Seenotfällen",
        "parent": null,
        "body": "<P>(1) Der Schiffsführer oder sonst für die Sicherheit Verantwortliche eines auf See befindlichen und zur Hilfeleistung fähigen Schiffes, dem gemeldet wird, dass sich Menschen in Seenot befinden, hat ihnen mit größter Geschwindigkeit zu Hilfe zu eilen und ihnen oder dem betreffenden Such- und Rettungsdienst nach Möglichkeit hiervon Kenntnis zu geben. Den Anordnungen der Stellen, die sich gegenüber dem Schiffsführer oder sonst für die Sicherheit Verantwortlichen als die mit der Koordinierung der Suche und Rettung in Seenotfällen nach Kapitel II der Anlage zum Internationalen Übereinkommen über den Such- und Rettungsdienst auf See vom 6. November 1979 (BGBl. 1982 II S. 485) beauftragten Organisationen zu erkennen geben, ist Folge zu leisten.</P><P>(2) Ist das Schiff, das die Seenotalarmierung erhält, zur Hilfeleistung außer Stande oder hält sein Schiffsführer oder sonst für die Sicherheit Verantwortliche diese aufgrund besonderer Umstände für unzumutbar oder unnötig, so muss er unverzüglich den Grund für die Unterlassung der Hilfeleistung in das Schiffstagebuch eintragen und den betreffenden Such- und Rettungsdienst unterrichten.</P><P>(3) Der Schiffsführer oder sonst für die Sicherheit Verantwortliche eines in Seenot befindlichen Schiffes oder der zuständige Rettungsdienst ist, nachdem er sich möglichst mit den Schiffsführern oder sonst für die Sicherheit Verantwortlichen der Schiffe beraten hat, die auf die Seenotalarmierung geantwortet haben, berechtigt, eines oder mehrere der Schiffe anzufordern, die der Schiffsführer oder sonst für die Sicherheit Verantwortliche des in Seenot befindlichen Schiffes oder der Such- und Rettungsdienste für eine Hilfeleistung am geeignetsten hält. Der Schiffsführer oder sonst für die Sicherheit Verantwortliche des angeforderten Schiffes ist oder die Schiffsführer oder sonst für die Sicherheit Verantwortlichen der angeforderten Schiffe sind verpflichtet, der Anforderung nachzukommen, indem sie weiterhin mit größter Geschwindigkeit den in Seenot befindlichen Personen zu Hilfe eilen.</P><P>(4) Schiffsführer oder sonst für die Sicherheit Verantwortliche sind vorbehaltlich des Absatzes 5 von der Verpflichtung nach Absatz 1 entbunden, sobald sie erfahren, dass ihre Schiffe nicht angefordert worden sind oder dass ein oder mehrere andere Schiffe angefordert worden sind und dieser Anforderung nachkommen. Die Nichtanforderung eines Schiffes muss nach Möglichkeit den anderen angeforderten Schiffen sowie dem Such- und Rettungsdienst mitgeteilt werden.</P><P>(5) Der Schiffsführer oder sonst für die Sicherheit Verantwortliche eines Schiffes ist erst von der Verpflichtung nach Absatz 1 sowie, wenn sein Schiff angefordert worden ist, von der Verpflichtung nach Absatz 3 entbunden, wenn ihm von den in Seenot befindlichen Personen, vom Such- und Rettungsdienst oder vom Schiffsführer eines anderen Schiffes, das diese Personen erreicht hat, mitgeteilt wird, dass eine Hilfeleistung nicht mehr erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR141700993BJNE000401308",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR141700993BJNE000502308",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR141700993BJNE000602308",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR141700993BJNE000702305",
        "name": "§ 6",
        "title": "Besondere Vorschriften für das Verhalten nach Zusammenstößen",
        "parent": null,
        "body": "<P>(1) Sind Schiffe zusammengestoßen, so haben die beteiligten Schiffsführer oder sonst für die Sicherheit Verantwortlichen allen von dem Zusammenstoß Betroffenen Beistand zu leisten, soweit sie dazu ohne erhebliche Gefahr für ihr Schiff und die darauf befindlichen Personen im Stande sind.</P><P>(2) Die Schiffsführer oder sonst für die Sicherheit Verantwortlichen haben mit ihren Schiffen so lange beieinander zu bleiben, bis sie sich darüber Gewißheit verschafft haben, daß weiterer Beistand nicht mehr erforderlich ist. Setzen sie die Fahrt fort, so haben sie den anderen am Zusammenstoß beteiligten Fahrzeugen ihren Namen und Anschrift sowie Namen, Unterscheidungssignal, Heimat-, Abgangs- und Bestimmungshafen ihres Schiffes mitzuteilen. Kann ein Schiffsführer oder sonst für die Sicherheit Verantwortlicher der Verpflichtung nach Satz 1 nicht nachkommen, so hat er dies unter Angabe der Gründe in das Schiffstagebuch einzutragen, soweit er zur Führung eines solchen verpflichtet ist. Der Schiffsführer oder sonst für die Sicherheit Verantwortliche hat die Hafenverwaltung des nächsten Anlaufhafens davon zu unterrichten, daß er seiner Verpflichtung nach Satz 1 nicht nachgekommen ist.</P><P>(3) Die Vorschriften der Absätze 1 und 2 gelten bei einem Zusammenstoß mit Schiffahrtseinrichtungen aller Art entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR141700993BJNE001604305",
        "name": "§ 7",
        "title": "Meldung bestimmter für die Seesicherheit bedeutsamer Ereignisse",
        "parent": null,
        "body": "<P>(1) Der Schiffsführer eines Schiffes, das die Bundesflagge führt, oder bei dessen Verhinderung ein anderes Besatzungsmitglied oder, sofern keine dieser Personen dazu in der Lage ist, der Betreiber des Schiffes hat der Bundesstelle für Seeunfalluntersuchung unverzüglich jedes das Schiff betreffende für die Seesicherheit bedeutsame Ereignis im Sinne des Absatzes 2 zu melden und möglichst folgende Angaben zu übermitteln: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und derzeitiger Aufenthalt des Meldenden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ort (geographische Position) und Zeit des Ereignisses,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name, IMO-Schiffsidentifikationsnummer, Unterscheidungssignal und Flagge des Schiffes sowie Rufnummer des zu diesem Schiff gehörenden mobilen Seefunkdienstes (MMSI),</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Typ, Verwendungszweck, Länge und Tiefgang des Schiffes,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name des Betreibers des Schiffes,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name des verantwortlichen Schiffsführers,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">letzter Auslauf- und nächster Anlaufhafen des Schiffes,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anzahl der Besatzungsmitglieder und weiteren Personen an Bord,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Umfang des Personen- und Sachschadens,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über beförderte Güter,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Darstellung des Verlaufs des Ereignisses,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über andere Schiffe, die am Ereignis beteiligt sind,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wetterbedingungen,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">Darstellung der Gefahr einer Meeresverschmutzung.</LA></DD></DL></P><P>(2) Meldepflichtig ist: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">jedes Ereignis, das wenigstens eine der nachstehenden Folgen hat: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Tod oder die schwere Verletzung eines Menschen, verursacht durch oder im Zusammenhang mit dem Betrieb eines Schiffes,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verschwinden eines Menschen von Bord eines Schiffes, verursacht durch oder im Zusammenhang mit dem Betrieb eines Schiffes,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Verlust, vermutlichen Verlust oder die Aufgabe eines Schiffes,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Sachschaden an einem Schiff,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Aufgrundlaufen oder den Schiffbruch eines Schiffes oder die Beteiligung eines Schiffes an einem Zusammenstoß,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">einen durch oder im Zusammenhang mit dem Betrieb eines Schiffes verursachten Sachschaden,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Umweltschaden als Folge einer durch oder im Zusammenhang mit dem Betrieb eines oder mehrerer Schiffe verursachten Beschädigung eines oder mehrerer Schiffe;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">jedes durch oder im Zusammenhang mit dem Betrieb eines Schiffes verursachte Ereignis, durch das ein Schiff oder ein Mensch in Gefahr gerät, oder als dessen Folge ein schwerer Schaden an einem Schiff einem meerestechnischen Bauwerk oder der Umwelt verursacht werden könnte.</LA></DD></DL></P><P>(2a) Der Schiffsführer eines Schiffes, das die deutschen Seeschifffahrtsstraßen befährt, meldet unbeschadet der Absätze 1 und 2 der jeweils zuständigen Verkehrszentrale beim Auftreten eines Ereignisses im Sinne des Absatzes 2 unverzüglich folgende Angaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Identifikation des Schiffes (Name, Unterscheidungssignal, IMO-Schiffsidentifikationsnummer),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Position des Schiffes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gesamtzahl der an Bord befindlichen Personen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">letzter Auslauf- und nächster Anlaufhafen des Schiffes,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Kommunikationsverbindung, unter der detaillierte Informationen über die Ladung des Schiffes erhältlich sind,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einzelheiten des Ereignisses.</LA></DD></DL>Die Angaben nach Satz 1 sind auch dann zu melden, wenn auf See treibende Container, Stückgüter oder Schlämme von umweltschädlichen Stoffen beobachtet werden.</P><P>(3) Unabhängig von Absatz 1 haben auch die Berufsgenossenschaft für Transport und Verkehrswirtschaft, eine vom oder für den Schiffseigner herangezogene Klassifikationsgesellschaft und die Lotsen des betroffenen Schiffes eine Meldepflicht an die Bundesstelle für Seeunfalluntersuchung für die in Absatz 2 genannten Ereignisse.</P><P>(4) Die Schifffahrtspolizeibehörden des Bundes unterrichten die Bundesstelle für Seeunfalluntersuchung unverzüglich über jedes Ereignis im Sinne des Absatzes 2, das Gegenstand ihrer Tätigkeit im Rahmen der Abwehr oder Bekämpfung von Gefahren im Sinne des Seeaufgabengesetzes ist.</P><P>(5) Zur Vervollständigung der Meldung ist der Betreiber des Schiffes auf Verlangen der Bundesstelle für Seeunfalluntersuchung verpflichtet, auf zugesandtem Formblatt einen ausführlichen Bericht vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR141700993BJNE001700305",
        "name": "§ 7a",
        "title": "Vorschriften für das Verhalten nach meldepflichtigen Ereignissen",
        "parent": null,
        "body": "<P>Der nach § 7 Absatz 2 und 2a zur Meldung eines Ereignisses verpflichtete Schiffsführer hat zum Zweck einer ordnungsgemäßen Seesicherheitsuntersuchung dafür Sorge zu tragen, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sämtliche Daten von Seekarten, Schiffstagebüchern, elektronischen und magnetischen Aufzeichnungen sowie Videobändern, einschließlich der Daten des Schiffsdatenschreibers und sonstiger elektronischer Geräte über den Zeitraum vor, während und nach dem Seeunfall gesichert und diese Geräte vor Störungen geschützt werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Überschreiben oder sonstiges Verändern der in Nummer 1 bezeichneten Daten verhindert wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">andere Geräte, die berechtigter Weise für die Sicherheitsuntersuchung des Seeunfalls als wesentlich gelten, vor Störungen geschützt werden,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">alle Beweise für die Sicherheitsuntersuchungen des Seeunfalls unverzüglich eingeholt und gesichert werden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR141700993BJNE001801305",
        "name": "§ 7b",
        "title": "Meldung und Beseitigung von Wracks",
        "parent": null,
        "body": "<P>(1) Der Schiffsführer eines Schiffes, der sonst für die Sicherheit Verantwortliche des Schiffes und der Betreiber des Schiffes haben der jeweils zuständigen Verkehrszentrale unverzüglich nach Maßgabe des Absatzes 3 zu melden, wenn das Schiff in einen Seeunfall verwickelt war, aus dem ein Wrack entstanden ist, das sich in der deutschen ausschließlichen Wirtschaftszone befindet. Hat eine der in Satz 1 genannten Personen die Meldung vorgenommen, so ist die Meldepflicht der übrigen in Satz 1 genannten Personen erfüllt.</P><P>(2) Befindet sich das Wrack <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>in der ausschließlichen Wirtschaftszone,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>im sonstigen Übereinkommensgebiet im Sinne des Artikels 1 Absatz 1 des Internationalen Übereinkommens von Nairobi von 2007 über die Beseitigung von Wracks (BGBl. 2013 II S. 530, 531) (Wrackbeseitigungsübereinkommen) oder,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>soweit der Geltungsbereich des Übereinkommens auf dieses erstreckt wurde, im Küstenmeer</LA></DD></DL>eines anderen Vertragsstaates, so ist die Meldung nach Maßgabe des Satzes 2 und des Absatzes 3 an die zuständige Behörde dieses Staates zu richten. Das Bundesministerium für Verkehr und digitale Infrastruktur gibt die Meldestellen nach Satz 1 im Verkehrsblatt bekannt.</P><P>(3) Die Meldungen nach den Absätzen 1 und 2 müssen folgende Angaben enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Namen und Hauptgeschäftssitz des eingetragenen Eigentümers,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die geographische Position des Wracks,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>den Typ, die Größe und die Bauart des Wracks,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Art des Schadens und des Zustands des Wracks,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Art und die Menge der Ladung, insbesondere gefährlicher oder giftiger Stoffe, und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die sich an Bord befindlichen Mengen und Arten von Öl, einschließlich Bunker- und Schmieröl.</LA></DD></DL></P><P>(4) Seeunfall im Sinne dieser Regelung bedeutet einen Schiffszusammenstoß, das Stranden oder einen anderen nautischen Vorfall oder ein sonstiges Ereignis an Bord oder außerhalb eines Schiffes, durch die Sachschaden an Schiff oder seiner Ladung entsteht oder unmittelbar zu entstehen droht.</P><P>(5) Ein Wrack infolge eines Seeunfalls im Sinne dieser Regelung bedeutet <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein gesunkenes oder gestrandetes Schiff,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ein beliebiges Teil eines gesunkenen oder gestrandeten Schiffes, einschließlich aller Gegenstände, die sich an Bord des Schiffes befinden oder befunden haben,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>alle Gegenstände, die ein Schiff auf See verloren hat und die gestrandet oder gesunken sind oder auf dem Meer treiben, oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>ein sinkendes oder strandendes Schiff oder ein Schiff, das aller Voraussicht nach sinken oder stranden wird, wenn keine wirksamen Hilfsmaßnahmen für das Schiff oder den Gegenstand in Gefahr ergriffen werden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 7b: Zur Anwendung vgl. § 11 vgl. Bek. v. 12.3.2015 I  320 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR141700993BJNE001900305",
        "name": "§ 7c",
        "title": "Wrackbeseitigung im Ausland",
        "parent": null,
        "body": "<P>In den Fällen des § 7b Absatz 2 kann die Generaldirektion Wasserstraßen und Schifffahrt anordnen, dass der eingetragene Eigentümer eines Schiffes, das die Bundesflagge führt, seiner Verpflichtung zur Beseitigung eines Wracks nach Artikel 9 Absatz 2 des Wrackbeseitigungsübereinkommens nachzukommen und vom zuständigen Küstenstaat dazu festgelegte Anforderungen einzuhalten hat, wenn der zuständige Küstenstaat festgestellt hat, dass von dem Wrack eine Gefahr ausgeht.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 7c: Zur Anwendung vgl. § 11 vgl. Bek. v. 12.3.2015 I  320 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR141700993BJNE001302305",
        "name": "§ 8",
        "title": "Schiffswegeführung - Schiffsmeldesysteme",
        "parent": null,
        "body": "<P>(1) Der Schiffsführer oder sonst für die Sicherheit Verantwortliche hat die Vorschriften für von der Internationalen Seeschiffahrts-Organisation (IMO) angenommene Systeme der Schiffswegeführung, die für die Art oder Ladung seines Schiffes als verbindlich vorgeschrieben sind, anzuwenden. Dies gilt nicht, wenn aus zwingenden Gründen ein bestimmtes System der Schiffswegeführung nicht benutzt werden kann. Derartige Gründe sind unverzüglich in das Schiffstagebuch einzutragen.</P><P>(2) Der Schiffsführer oder sonst für die Sicherheit Verantwortliche hat die Vorschriften für von der IMO angenommene Schiffsmeldesysteme, die für die Art oder Ladung seines Schiffes als verbindlich vorgeschrieben sind, einzuhalten und der zuständigen Behörde auf Anforderung alle entsprechend dem jeweiligen Schiffsmeldesystem vorgeschriebenen Angaben unverzüglich zu melden.</P><P>(3) Das Bundesministerium für Verkehr und digitale Infrastruktur macht die in Absatz 1 genannten Systeme der Schiffswegeführung und die in Absatz 2 genannten Schiffsmeldesysteme in den Nachrichten für Seefahrer (Amtliche Veröffentlichung für die Schiffahrt des Bundesamtes für Seeschiffahrt und Hydrographie) nachrichtlich bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR141700993BJNE001500301",
        "name": "§ 8a",
        "title": "Befahren des Panamakanals",
        "parent": null,
        "body": "<P>Der Betreiber eines Seeschiffes unter Bundesflagge, das den Panamakanal befahren will, hat sicherzustellen, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">spätestens nach dem Einlaufen in den ersten Hafen des Kanals die Regeln für das Befahren des Panamakanals in der jeweils geltenden Fassung sich an Bord befinden und mitgeführt werden und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für die Durchfahrt allgemein anerkannten Regeln der Technik und der seemännischen Praxis eingehalten werden.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR141700993BJNE001400307",
        "name": "§ 9",
        "title": "Entscheidungsfreiheit des Schiffsführers\nim Interesse einer sicheren Schiffsführung",
        "parent": null,
        "body": "<P>Der Schiffsführer darf nicht durch den Reeder, den Charterer oder irgendeine andere Person daran gehindert werden, eine Entscheidung zu treffen, die nach dem fachlichen Urteil des Schiffsführers für eine sichere Schiffsführung erforderlich ist, insbesondere bei schwerem Wetter und grober See.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR141700993BJNE000905305",
        "name": "§ 10",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig im Sinne des § 15 Abs. 1 Nr. 2 des Seeaufgabengesetzes handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 Abs. 1 Satz 2 oder Abs. 3 Satz 2 einer dort genannten Anordnung nicht Folge leistet oder einer dort genannten Anforderung nicht oder nicht in der vorgeschriebenen Weise nachkommt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 Abs. 2 eine Eintragung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht oder den Such- und Rettungsdienst nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig unterrichtet,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Abs. 1, auch in Verbindung mit Abs. 3, einem von dem Zusammenstoß Betroffener nicht Beistand leistet,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Abs. 2, auch in Verbindung mit Abs. 3, nach einem Unfall sich nicht in der vorgeschriebenen Weise verhält, die erforderlichen Angaben in das Schiffstagebuch nicht einträgt oder die Hafenverwaltung nicht unterrichtet,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 7 Absatz 1 oder § 7 Absatz 2a Satz 1, auch in Verbindung mit Satz 2 eine Meldung nicht, nicht richtig oder nicht rechtzeitig macht,</LA></DD><DT>5a.</DT><DD><LA>entgegen § 7b Absatz 1 Satz 1, auch in Verbindung mit Absatz 2 Satz 1, eine Meldung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht,</LA></DD><DT>5b.</DT><DD><LA>einer vollziehbaren Anordnung nach § 7c zuwiderhandelt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8 Abs. 1 Satz 1 oder 3 eine dort genannte Vorschrift nicht anwendet oder eine Eintragung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig vornimmt oder</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 8 Abs. 2 eine dort genannte Vorschrift nicht einhält oder eine Meldung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht.</LA></DD></DL></P><P>(1a) Ordnungswidrig im Sinne des § 53 Absatz 1 Nummer 1 des Seesicherheits-Untersuchungs-Gesetzes handelt, wer vorsätzlich oder fahrlässig entgegen § 7a nicht dafür Sorge trägt, dass die dort genannten Daten gesichert, ihr Überschreiben oder sonstiges Verändern verhindert, Geräte geschützt oder Beweise eingeholt oder gesichert werden.</P><P>(2) Die Zuständigkeit für die Verfolgung und Ahndung von Ordnungswidrigkeiten nach den Absätzen 1 und 1a wird auf die Generaldirektion Wasserstraßen und Schifffahrt übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 10 Abs. 1 Nr. 5a u. 5b: Zur Anwendung vgl. § 11 iVm Bek. v. 12.3.2015 I 320 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR141700993BJNE001002305",
        "name": "§ 11",
        "title": "Übergangsregelung",
        "parent": null,
        "body": "<P>(1) Die §§ 7b, 7c und 10 Absatz 1 Nummer 5a und 5b sind erst ab dem Tag anzuwenden, an dem das Wrackbeseitigungsübereinkommen für die Bundesrepublik Deutschland in Kraft tritt.</P><P>(2) Das Bundesministerium für Verkehr, Bau und Stadtentwicklung gibt den in Absatz 1 bezeichneten Tag im Bundesgesetzblatt bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 11 Abs. 2: Zur Anwendung ab dem 14.4.2015 vgl. Bek. v. 12.3.2015 I  320 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR141700993BJNE001101308",
        "name": "Anlage 1",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR141700993BJNE001201308",
        "name": "Anlage 2",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
