{
  "data": {
    "type": "law",
    "id": "BJNR224700021",
    "firstPublished": "2021-06-29",
    "sourceTimestamp": "20210702213134",
    "titleShort": null,
    "titleLong": "Bekanntmachung über die Anwendung des Gesetzes zur Verlängerung des erhöhten Lohnsteuereinbehalts in der Seeschifffahrt",
    "abbreviation": "SeeSchLStEVerlGAnwBek",
    "slug": "seeschlsteverlganwbek",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2021, 2247",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 2.7.2021 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR224700021BJNE000100000",
        "name": "(XXXX)",
        "title": null,
        "parent": null,
        "body": "<P>Nach § 52 Absatz 40a Satz 4 des Einkommensteuergesetzes in der Fassung des Gesetzes zur Verlängerung des erhöhten Lohnsteuereinbehalts in der Seeschifffahrt vom 12. Mai 2021 (BGBl. I S. 989) wird hiermit bekannt gegeben, dass dieses Gesetz nach Erteilung der Genehmigung durch die Europäische Kommission vom 22. Juni 2021 Anwendung findet.</P><P>Die Europäische Kommission hat die Genehmigung mit der Maßgabe erteilt, dass das Erfordernis der Eintragung in einem Seeschiffsregister diskriminierungsfrei ausgestaltet werde. Die mit dem Änderungsgesetz vorgesehene Fassung entspreche nicht dieser Anforderung, da Eigner, deren Handelsschiffe in einem Register eines anderen EU- oder EWR-Staates eingetragen sind, benachteiligt seien, ohne dass es hierfür eine ausreichende Rechtfertigung gebe. Die geänderte Regelung ist daher mit der Maßgabe anzuwenden, dass an die Stelle der Eintragung in einem inländischen Seeschiffsregister die Eintragung in einem Seeschiffsregister eines Mitgliedstaates der Europäischen Union oder eines Staates, auf den das Abkommen über den Europäischen Wirtschaftsraum anwendbar ist, tritt.</P><P>§ 41a Absatz 4 in der Fassung des Gesetzes vom 12. Mai 2021 (BGBl. I S. 989) gilt für eine Dauer von 72 Monaten und ist erstmals für laufenden Arbeitslohn anzuwenden, der für den Lohnzahlungszeitraum Juni 2021 gezahlt wird; die Regelung ist erstmals für sonstige Bezüge anzuwenden, die ab dem 1. Juni 2021 zufließen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR224700021BJNE000200000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Bundesministerium der Finanzen</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
