{
  "data": {
    "type": "law",
    "id": "BJNR008130977",
    "firstPublished": "1977-06-13",
    "sourceTimestamp": "20211216213006",
    "titleShort": null,
    "titleLong": "Verordnung zu den Internationalen Regeln von 1972 zur Verhütung von Zusammenstößen auf See",
    "abbreviation": "SeeStrOV",
    "slug": "seestrov",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1977, 813",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 22 G v. 13.10.2016 I 2258",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 1 V v. 7.12.2021 I 5188 (Nr. 84) mWv 17.12.2021 noch nicht berücksichtigt",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 16.4.1987 +++)</P><P><BR /> Überschrift: IdF d. Art 1 Nr. 1 V v. 14.6.1989 I 1107 mWv 19.11.1989</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR008130977BJNE000100328",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 9 Abs. 1 Satz 1 Nr. 1, 2 und 4 des Gesetzes über die Aufgaben des Bundes auf dem Gebiet der Seeschiffahrt vom 24. Mai 1965 (BGBl. II S. 833), geändert durch Artikel 2 des Gesetzes zu dem Übereinkommen vom 20. Oktober 1972 über die Internationalen Regeln zur Verhütung von Zusammenstößen auf See vom 29. Juni 1976 (BGBl. II S. 1017), und des § 36 Abs. 3 des Gesetzes über Ordnungswidrigkeiten, wird verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008130977BJNE000205305",
        "name": "§ 1",
        "title": "Inkraftsetzung der Internationalen Regeln",
        "parent": null,
        "body": "<P>Die Internationalen Regeln zur Verhütung von Zusammenstößen auf See, die dem Übereinkommen von 1972 (BGBl. 1976 II, S. 1023) beigefügt und zuletzt durch Beschluß der 25. Vollversammlung der Internationalen Seeschifffahrts-Organisation (IMO) in London vom 25. November 2007 geändert worden sind, im folgenden als \"Internationale Regeln\" bezeichnet, sind in der aus der Anlage ersichtlichen deutschen Übersetzung nach Maßgabe der folgenden Vorschriften anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008130977BJNE000305305",
        "name": "§ 2",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>(1) Diese Verordnung gilt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf den Seeschiffahrtstraßen und in den an ihnen gelegenen öffentlichen bundeseigenen Häfen sowie im übrigen deutschen Küstenmeer</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Schiffe, die berechtigt sind, die Bundesflagge zu führen, seewärts der Begrenzung des Küstenmeeres der Bundesrepublik Deutschland, soweit nicht in Hoheitsgewässern anderer Staaten abweichende Regelungen gelten.</LA></DD></DL></P><P>(2) Im Geltungsbereich der Verordnung nach Absatz 1 Nr. 1 gelten auch die Seeschifffahrtsstraßen-Ordnung in der Fassung der Bekanntmachung vom 22. Oktober 1998 (BGBl. I S. 3209, 1999 I S. 193), zuletzt geändert durch Artikel 4 der Verordnung vom 24. September 2002 (BGBl. I S. 3733), und die Verordnung zur Einführung der Schifffahrtsordnung Emsmündung vom 8. August 1989 (BGBl. I S. 1583), zuletzt geändert durch Artikel 1 der Verordnung vom 13. Dezember 2001 (BGBl. I S. 3781), in ihrer jeweils geltenden Fassung sowie die Schifffahrtsordnung Emsmündung (Anlage A zu dem deutschniederländischen Abkommen vom 22. Dezember 1986 über die Schifffahrtsordnung in der Emsmündung, BGBl.2001 II S. 1049) in der jeweils für die Bundesrepublik Deutschland geltenden Fassung. Soweit diese abweichende Vorschriften enthalten, gehen diese den Internationalen Regeln als Sondervorschriften im Sinne der Regel 1 Buchstabe b der Internationalen Regeln vor.</P><P>(3) Abweichend von Absatz 1 gilt § 7 dieser Verordnung in den nach § 11 der Seeanlagenverordnung in der deutschen ausschließlichen Wirtschaftszone von der zuständigen Genehmigungsbehörde eingerichteten Sicherheitszonen auch für Schiffe unter ausländischer Flagge.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008130977BJNE000404308",
        "name": "§ 3",
        "title": "Grundregeln für das Verhalten im Verkehr",
        "parent": null,
        "body": "<P>(1) Jeder Verkehrsteilnehmer hat sich so zu verhalten, daß die Sicherheit und Leichtigkeit des Verkehrs gewährleistet ist und daß kein Anderer geschädigt, gefährdet oder mehr, als nach den Umständen unvermeidbar, behindert oder belästigt wird. Er hat insbesondere die Vorsichtsmaßregeln zu beachten, die Seemannsbrauch oder besondere Umstände des Falles erfordern.</P><P>(2) Zur Abwehr einer unmittelbar drohenden Gefahr müssen unter Berücksichtigung der besonderen Umstände auch dann alle erforderlichen Maßnahmen ergriffen werden, wenn diese ein Abweichen von den Vorschriften dieser Verordnung notwendig machen.</P><P>(3) Wer infolge körperlicher oder geistiger Mängel oder des Genusses alkoholischer Getränke oder anderer berauschender Mittel in der sicheren Führung eines Fahrzeuges oder in der sicheren Ausübung einer anderen Tätigkeit des Brücken-, Decks- oder Maschinendienstes behindert ist, darf ein Fahrzeug nicht führen oder als Mitglied der Schiffsbesatzung eine andere Tätigkeit des Brücken-, Decks- oder Maschinendienstes nicht ausüben.</P><P>(4) Wer 0,25 mg/l oder mehr Alkohol in der Atemluft oder 0,5 Promille oder mehr Alkohol im Blut oder eine Alkoholmenge im Körper hat, die zu einer solchen Atem- oder Blutalkoholkonzentration führt, darf ein Fahrzeug nicht führen oder als Mitglied der Schiffsbesatzung eine andere Tätigkeit des Brücken-, Decks- oder Maschinendienstes nicht ausüben.</P><P>(5) Der Schiffsführer eines Fahrgastschiffs oder eines Fahrbeschränkungen und Fahrverboten nach § 30 Abs. 1 der Seeschifffahrtsstraßen-Ordnung unterliegenden Fahrzeuges darf in der Dienstzeit während der Fahrt alkoholische Getränke nicht zu sich nehmen oder bei Dienstantritt nicht unter der Wirkung solcher Getränke stehen. In Ruhezeiten und sonstigen Erholungszeiten an Bord darf der Schiffsführer alkoholische Getränke zu sich nehmen, wenn sichergestellt ist, dass er bei der Übernahme sicherheitsrelevanter Aufgaben nicht mehr unter der Wirkung solcher Getränke steht. Satz 1 gilt für die im Brückendienst eingesetzten Mitglieder der Schiffsbesatzung entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008130977BJNE000501308",
        "name": "§ 4",
        "title": "Verantwortlichkeit",
        "parent": null,
        "body": "<P>(1) Der Fahrzeugführer und jeder sonst für die Sicherheit Verantwortliche haben die Vorschriften dieser Verordnung über das Verhalten im Verkehr und über die Ausrüstung der Fahrzeuge mit Einrichtungen für das Führen und Zeigen von Lichtern und Signalkörpern und das Geben von Schallsignalen zu befolgen. Auf Binnenschiffen ist neben dem Fahrzeugführer hierfür auch jedes Mitglied der Besatzung verantwortlich, das vorübergehend selbständig den Kurs und die Geschwindigkeit des Fahrzeugs bestimmt.</P><P>(2) Verantwortlich ist auch der Seelotse; er hat den Fahrzeugführer oder dessen Vertreter so zu beraten, daß sie die Vorschriften dieser Verordnung befolgen können.</P><P>(3) Bei Schub- und Schleppverbänden ist unbeschadet der Vorschrift des Absatzes 1 der Führer des Verbandes für dessen sichere Führung verantwortlich. Führer des Verbandes ist der Führer des Schleppers oder des Schubschiffes; die Führer der beteiligten Fahrzeuge können vor Antritt der Fahrt auch einen anderen Fahrzeugführer als Führer des Verbandes bestimmen.</P><P>(4) Steht der Fahrzeugführer nicht fest und sind mehrere Personen zur Führung eines Fahrzeugs berechtigt, so haben sie vor Antritt der Fahrt zu bestimmen, wer verantwortlicher Fahrzeugführer ist.</P><P>(5) Die Verantwortlichkeit anderer Personen, die sich aus dieser Verordnung oder sonstigen Vorschriften ergibt, bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008130977BJNE000601308",
        "name": "§ 5",
        "title": "Fahrzeuge des öffentlichen Dienstes",
        "parent": null,
        "body": "<P>Fahrzeuge des öffentlichen Dienstes sind von den Vorschriften dieser Verordnung befreit, soweit dies zur Erfüllung hoheitlicher Aufgaben unter Berücksichtigung der öffentlichen Sicherheit und Ordnung dringend geboten ist. Satz 1 gilt für Fahrzeuge der Deutschen Gesellschaft zur Rettung Schiffbrüchiger, soweit diese Maßnahmen des Such- und Rettungsdienstes in Seenotfällen nach § 1 Nr. 7 des Seeaufgabengesetzes durchführen, entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008130977BJNE000703308",
        "name": "§ 6",
        "title": "Verkehrstrennungsgebiete",
        "parent": null,
        "body": "<P>(1) Verkehrstrennungsgebiete sind Schiffahrtswege, die durch Trennlinien oder Trennzonen oder anderweitig in Einbahnwege geteilt sind, auf denen jeweils nur in Fahrtrichtung rechts der Trennlinie oder Trennzone gefahren werden darf.</P><P>(2) Regel 10 der Internationale Regeln gilt für die Verkehrstrennungsgebiete, die von der Internationalen Seeschiffahrts-Organisation (IMO) angenommen und in den Nachrichten für Seefahrer (Amtliche Veröffentlichung für die Seeschiffahrt des Bundesamtes für Seeschiffahrt und Hydrographie) bekanntgemacht worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008130977BJNE000805305",
        "name": "§ 7",
        "title": "Sicherheitszonen",
        "parent": null,
        "body": "<P>(1) Sicherheitszonen sind Wasserflächen, die sich in einem Abstand von 500 m, gemessen von jedem Punkt des äußeren Randes, um Anlagen oder sonstige Vorrichtungen zur wissenschaftlichen Meeresforschung oder zur Erforschung oder Ausbeutung von Naturschätzen erstrecken. Die nach § 53 des Windenergie-auf-See-Gesetzes oder nach § 11 der Seeanlagenverordnung von der zuständigen Genehmigungsbehörde eingerichteten Sicherheitszonen gelten als Sicherheitszonen im Sinne dieser Verordnung.</P><P>(2) Sicherheitszonen dürfen nicht befahren werden; dies gilt nicht für Fahrzeuge, die für die Versorgung der Anlagen oder Vorrichtungen eingesetzt sind sowie vorbehaltlich des Absatzes 3 für Fahrzeuge deren Rumpflänge 24 Meter nicht übersteigt oder die vom Befahrensverbot befreit sind.</P><P>(3) Die Generaldirektion Wasserstraßen und Schifffahrt kann durch Allgemeinverfügung nach § 35 Satz 2 des Verwaltungsverfahrensgesetzes oder im Einzelfall Einzelheiten des Befahrensverbotes regeln und Befreiungen vom Befahrensverbot auch mit Auflagen oder Bedingungen, bei Sicherheitszonen nach § 11 der Seeanlagenverordnung im Einvernehmen mit dem Bundesamt für Seeschifffahrt und Hydrographie, zulassen, soweit dies mit den Anforderungen der Sicherheit und Leichtigkeit des Verkehrs vereinbar ist. Sie legt ferner nach den in Satz 1 genannten Voraussetzungen und Verfahren die Bedingungen für die Befreiung vom Befahrensverbot für Fahrzeuge, deren Rumpflänge 24 Meter nicht übersteigt, fest. Die insoweit erlassenen Allgemeinverfügungen werden nach Maßgabe von § 60 Abs. 1 der Seeschifffahrtsstraßen-Ordnung und von § 12 der Seeanlagenverordnung bekannt gemacht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008130977BJNE001500308",
        "name": "§ 7a",
        "title": "Auskunft auf Ersuchen",
        "parent": null,
        "body": "<P>(1) Wird der Fahrzeugführer eines Schiffes, das sich in der ausschließlichen Wirtschaftszone oder dem Küstenmeer eines anderen Staates befindet, von den Behörden dieses Staates mit der Begründung, daß er gegen anwendbare internationale Regeln und Normen zur Verhütung, Verringerung und Überwachung der Verschmutzung durch Schiffe verstoßen habe, ersucht, Angaben über die Identität und den Registerhafen, den letzten oder nächsten Anlaufhafen seines Schiffes und andere sachdienliche Angaben zu machen, die erforderlich sind, um festzustellen, ob ein Verstoß erfolgt ist, so hat er diesem Ersuchen nachzukommen.</P><P>(2) Wird der Fahrzeugführer eines Schiffes im Küstenmeer anderer Staaten, die mit einem oder mehreren anderen Staaten für das Einlaufen in ihre Häfen oder inneren Gewässer oder für das Anlegen an ihren vor der Küste liegenden Umschlagplätzen gemeinsame Bedingungen zur Verhütung, Verringerung und Überwachung der Verschmutzung der Meeresumwelt erlassen haben, von den Behörden des Küstenstaates ersucht, Auskunft darüber zu geben, ob das Schiff zu einem Staat derselben Region, der an der gemeinsamen Regelung beteiligt ist, weiterfährt und gegebenenfalls die von diesem Staat für das Anlaufen in seine Häfen festgelegten Bedingungen erfüllt, so hat er diesem Ersuchen nachzukommen.</P><P>(3) Das Bundesministerium für Verkehr macht die in Absatz 2 genannten Staaten in den Nachrichten für Seefahrer (Amtliche Veröffentlichung für die Seeschiffahrt des Bundesamtes für Seeschiffahrt und Hydrographie) bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008130977BJNE000902308",
        "name": "§ 8",
        "title": "Überwachung, Befreiung",
        "parent": null,
        "body": "<P>(1) Für die Überwachung der Vorschriften dieser Verordnung sind die Strom- und Schiffahrtpolizeibehörden nach Maßgabe des § 55 der Seeschiffahrtstraßen-Ordnung zuständig; § 5 Abs. 1 Satz 2 Nr. 2 und § 6 Abs. 1 des Seeaufgabengesetzes bleiben unberührt.</P><P>(2) Die Strom- und Schiffahrtpolizeibehörden können von den Vorschriften dieser Verordnung im Einzelfall befreien, soweit dies nach den Internationalen Regeln zulässig ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008130977BJNE001400307",
        "name": "§ 8a",
        "title": "Verweisungen",
        "parent": null,
        "body": "<P>Soweit in anderen Vorschriften auf die \"Seestraßenordnung\" verwiesen wird, treten an deren Stelle die \"Internationalen Regeln von 1972 zur Verhütung von Zusammenstößen auf See\".</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008130977BJNE005102308",
        "name": "§ 8b",
        "title": "Verwendung von Lichtern, Signalkörpern und Schallsignalanlagen",
        "parent": null,
        "body": "<P>(1) Fahrzeuge, die zur Führung der Bundesflagge berechtigt sind, dürfen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Führung von Lichtern und Signalkörpern nach den Kollisionsverhütungsregeln nur solche verwenden, deren Konstruktion und Anbringung den Anforderungen der Anlage I zu den Kollisionsverhütungsregeln entspricht und die vom Bundesamt für Seeschifffahrt und Hydrographie zugelassen sind,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Geben von Schallsignalen nach den Kollisionsverhütungsregeln nur solche Schallsignalanlagen verwenden, deren Konstruktion, Ausführung und Anbringung den Anforderungen der Anlage III zu den Kollisionsverhütungsregeln entspricht und die vom Bundesamt für Seeschifffahrt und Hydrographie zugelassen sind.</LA></DD> </DL>§ 6 Abs. 4 der Seeschiffahrtsstraßen-Ordnung gilt entsprechend.</P><P>(2) Hat ein Fahrzeug vor dem Erwerb des Rechts zur Führung der Bundesflagge eine andere Nationalflagge geführt, so dürfen abweichend von Absatz 1 auch von einem anderen Vertragsstaat der Internationalen Regeln nach diesen Regeln zugelassene Lichter, Signalkörper und Schallsignalanlagen geführt werden, sofern die Anforderungen der Anlagen I und III der Internationalen Regeln erfüllt sind. Satz 1 gilt nicht für Sportboote im Sinne des § 2 Nr. 1 der See-Sportbootverordnung vom 29. August 2002 (BGBl. I S. 3457).</P><P>(3) Für die Baumusterzulassung, die Wirksamkeit und die Instandsetzung der Lichter, Signalkörper und Schallsignalanlagen gilt Abschnitt D Nr. 10 der Anlage zum Schiffssicherheitsgesetz in der jeweils geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008130977BJNE001004305",
        "name": "§ 9",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig im Sinne des § 15 Abs. 1 Nr. 2 des Seeaufgabengesetzes handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Abs. 1 Satz 1 sich nicht so verhält, dass kein Anderer geschädigt, gefährdet oder mehr, als nach den Umständen unvermeidbar, behindert oder belästigt wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Abs. 3 ein Fahrzeug führt oder eine andere Tätigkeit des Brücken-, Decks- oder Maschinendienstes ausübt, obwohl er infolge körperlicher oder geistiger Mängel oder des Genusses alkoholischer Getränke oder anderer berauschender Mittel in der sicheren Führung des Fahrzeuges oder in der sicheren Ausübung der Tätigkeiten des Brücken-, Decks- oder Maschinendienstes behindert ist,</LA></DD><DT>2a.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Abs. 4 ein Fahrzeug führt oder eine andere Tätigkeit des Brücken-, Decks- oder Maschinendienstes ausübt, obwohl er 0,25 mg/l oder mehr Alkohol in der Atemluft oder 0,5 Promille oder mehr Alkohol im Blut oder eine Alkoholmenge im Körper hat, die zu einer solchen Atem- oder Blutalkoholkonzentration führt,</LA></DD><DT>2b.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Abs. 5 während der Fahrt alkoholische Getränke zu sich nimmt oder bei Dienstantritt unter der Wirkung solcher Getränke steht,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Seelotse entgegen § 4 Abs. 2 den Fahrzeugführer oder dessen Vertreter nicht oder nicht ausreichend berät,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Abs. 4 den verantwortlichen Fahrzeugführer nicht bestimmt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 7 Abs. 2 Sicherheitszonen befährt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Regel 5 der Internationalen Regeln nicht für gehörigen Ausguck sorgt,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Regel 6 nicht mit einer sicheren Geschwindigkeit fährt,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegen eine Vorschrift der Regel 7 über die Feststellung der Möglichkeit der Gefahr eines Zusammenstoßes verstößt, insbesondere eine vorhandene und betriebsfähige Radaranlage nicht gehörig gebraucht,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Vorschrift der Regel 8 über Manöver zur Vermeidung von Zusammenstößen zuwiderhandelt,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegen eine Vorschrift der Regel 9 über das Verhalten in engen Fahrwassern verstößt,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Vorschrift der Regel 10 in Verbindung mit § 6 über das Verhalten im Bereich von Verkehrstrennungsgebieten und über das Befahren von Küstenverkehrszonen zuwiderhandelt,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Vorschrift der Regel 12 über das Ausweichen von Segelfahrzeugen untereinander zuwiderhandelt,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegen eine Vorschrift der Regel 13 über das Ausweichen beim Überholen verstößt,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Regel 14 bei entgegengesetzten oder fast entgegengesetzten Kursen nicht seinen Kurs nach Steuerbord so ändert, daß die Fahrzeuge einander an Backbordseite passieren,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Regel 15 bei kreuzenden Kursen nicht ausweicht,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Regel 16 als Ausweichpflichtiger nicht frühzeitig und durchgreifend handelt, um sich gut klar zu halten,</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegen eine Vorschrift der Regel 17 über das Verhalten als Kurshalter verstößt,</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Vorschrift der Regel 18 über das Ausweichen oder die Pflicht, nicht die sichere Durchfahrt eines tiefgangbehinderten Fahrzeugs zu behindern oder als tiefgangbehindertes Fahrzeug mit besonderer Vorsicht zu navigieren, zuwiderhandelt,</LA></DD><DT>19.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegen eine Vorschrift der Regel 19 über das Verhalten von Fahrzeugen bei verminderter Sicht verstößt,</LA></DD><DT>20.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Vorschrift der Regel 20 Buchstaben a bis d, der Regeln 23 bis 27 oder der Regeln 29 bis 31 über das Führen oder Zeigen von Lichtern oder Signalkörpern oder das Zurhandhalten und Zeigen von elektrischen Lampen oder Laternen zuwiderhandelt,</LA></DD><DT>21.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Regel 20 Buchstabe e Lichter oder Signalkörper führt oder zeigt, die nicht den Bestimmungen der Anlage I entsprechen,</LA></DD><DT>22.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegen eine Vorschrift der Regel 22 über die Verwendung von Lichtern mit den vorgeschriebenen Mindesttragweiten verstößt,</LA></DD><DT>23.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Regel 33 nicht die vorgeschriebenen Schallsignalanlagen oder anderen Geräte zur Abgabe eines Schallsignals mitführt oder Schallsignalanlagen mitführt, die nicht den Bestimmungen der Anlage III entsprechen,</LA></DD><DT>24.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Vorschrift der Regel 34 oder 35 über die Abgabe von Schall- oder Lichtsignalen zuwiderhandelt,</LA></DD><DT>25.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Regel 36 Aufmerksamkeitssignale abgibt, die mit anderen Signalen oder Schiffahrtszeichen verwechselt werden können, oder den Scheinwerfer auf eine Gefahr richtet, wenn dadurch andere Fahrzeuge verwirrt werden,</LA></DD><DT>26.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Regel 37 bei Hilfeanforderungen im Notfall nicht die in der Anlage IV beschriebenen Notzeichen benutzt oder zeigt oder</LA></DD><DT>27.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Anlage IV Nr. 2 der Internationalen Regeln Notzeichen verwendet oder zeigt, obwohl ein Notfall nicht vorliegt, oder Signale verwendet, die mit den Notzeichen verwechselt werden können.</LA></DD></DL></P><P>(2) Die Zuständigkeit für die Verfolgung und Ahndung von Ordnungswidrigkeiten nach Absatz 1 wird auf die Generaldirektion Wasserstraßen und Schifffahrt übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008130977BJNE001201308",
        "name": "§ 10",
        "title": "Inkrafttreten, Aufhebung von Vorschriften",
        "parent": null,
        "body": "<P>Die Verordnung tritt am 15. Juli 1977 in Kraft; ... .</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR008130977BJNE001300328",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Bundesminister für Verkehr</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
