{
  "data": {
    "type": "law",
    "id": "BJNR139400005",
    "firstPublished": "2005-05-12",
    "sourceTimestamp": "20171207221017",
    "titleShort": "Gleichstellungsbeauftragten-Wahlverordnung Soldatinnen",
    "titleLong": "Verordnung über die Wahl der Gleichstellungsbeauftragten und ihrer\nStellvertreterin durch Soldatinnen der Bundeswehr",
    "abbreviation": "SGleibWV",
    "slug": "sgleibwv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2005, 1394",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 89 G v. 29.3.2017 I 626",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab:  1. 6.2005 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR139400005BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 16 Abs. 12 des Soldatinnen- und Soldatengleichstellungsgesetzes vom 27. Dezember 2004 (BGBl. I S. 3822) verordnet das Bundesministerium der Verteidigung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR139400005BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Allgemeine Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR139400005BJNE000201116",
        "name": "§ 1",
        "title": "Verfahrensgrundsätze",
        "parent": {
          "type": "heading",
          "id": "BJNR139400005BJNG000100000"
        },
        "body": "<P>Der Bestellung der Gleichstellungsbeauftragten und ihrer Stellvertreterin aus dem Kreis der Soldatinnen geht regelmäßig die Durchführung einer Wahl voraus. Die Wahl für die Ämter findet in einem gemeinsamen Wahlverfahren in getrennten Wahlgängen statt. Sie hat den Grundsätzen der allgemeinen, unmittelbaren, freien, gleichen und geheimen Wahl nach Maßgabe der folgenden Vorschriften zu entsprechen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR139400005BJNE000301116",
        "name": "§ 2",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR139400005BJNG000100000"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR139400005BJNE000401116",
        "name": "§ 3",
        "title": "Wahlberechtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR139400005BJNG000100000"
        },
        "body": "<P>(1) Stichtag für die Wahlberechtigung ist der Wahltag.</P><P>(2) Voraussetzung für die Teilnahme an der Wahl ist die Eintragung in die Wählerinnenliste nach § 8.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR139400005BJNE000501116",
        "name": "§ 4",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR139400005BJNG000100000"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR139400005BJNE000600000",
        "name": "§ 5",
        "title": "Fristen",
        "parent": {
          "type": "heading",
          "id": "BJNR139400005BJNG000100000"
        },
        "body": "<P>Die Wahl muss spätestens eine Woche vor Ablauf der laufenden Amtszeit der Gleichstellungsbeauftragten und ihrer Stellvertreterin abgeschlossen sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR139400005BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Vorbereitung der Wahl",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR139400005BJNE000700000",
        "name": "§ 6",
        "title": "Bestellung des Wahlvorstandes",
        "parent": {
          "type": "heading",
          "id": "BJNR139400005BJNG000200000"
        },
        "body": "<P>(1) Spätestens zwölf Wochen vor Ablauf der Amtszeit der Gleichstellungsbeauftragten und ihrer Stellvertreterin bestellt die Dienststelle, der die Gleichstellungsbeauftragte und ihre Stellvertreterin zuzuordnen sind, einen Wahlvorstand und überträgt einer Person den Vorsitz. Der Wahlvorstand besteht aus drei Soldatinnen oder Soldaten, die möglichst der Dienststelle angehören sollten, der die Gleichstellungsbeauftragte und ihre Stellvertreterin zuzuordnen sind. Ihm sollen zwei Soldatinnen angehören. Zugleich sind drei Ersatzmitglieder zu bestellen, davon möglichst zwei Soldatinnen. Ist ein Mitglied an der Mitwirkung im Wahlvorstand verhindert, insbesondere durch Versetzung oder Kommandierung, rückt ein bestelltes Ersatzmitglied nach; die Reihenfolge der Ersatzmitglieder wird vorher durch Losentscheid festgelegt. Die Mitglieder des Wahlvorstandes sind, soweit erforderlich, für die Durchführung der Wahl von ihren dienstlichen Aufgaben freizustellen.</P><P>(2) Die Dienststelle unterstützt den Wahlvorstand bei der Erfüllung seiner Aufgaben. Insbesondere sind die notwendigen Unterlagen zur Verfügung zu stellen und die erforderlichen Auskünfte zu erteilen. Für die Vorbereitung und Durchführung der Wahl hat die Dienststelle in erforderlichem Umfang die personelle, räumliche und sächliche Ausstattung zur Verfügung zu stellen.</P><P>(3) Der Wahlvorstand gibt die Familiennamen, Vornamen, Dienstgrade und Dienststellenzugehörigkeit seiner Mitglieder und der Ersatzmitglieder unverzüglich nach seiner Bestellung, spätestens mit dem Wahlausschreiben (§ 10) durch Aushang bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR139400005BJNE000800000",
        "name": "§ 7",
        "title": "Aufgaben des Wahlvorstandes",
        "parent": {
          "type": "heading",
          "id": "BJNR139400005BJNG000200000"
        },
        "body": "<P>(1) Der Wahlvorstand bereitet die Wahl vor und führt sie durch. Insbesondere legt er im Einvernehmen mit der Dienststellenleitung, der die Gleichstellungsbeauftragte und die Stellvertreterin zugeordnet sind, den Wahltag fest. Bei dessen Festlegung ist § 5 zu berücksichtigen.</P><P>(2) Der Wahlvorstand fasst seine Beschlüsse mit Stimmenmehrheit. Er nimmt über jede Sitzung eine Niederschrift auf, die den Wortlaut der gefassten Beschlüsse enthält und von allen Mitgliedern zu unterzeichnen ist.</P><P>(3) Für die Durchführung der Stimmabgabe und die Auszählung der Stimmen kann der Wahlvorstand Soldatinnen und Soldaten als Wahlhelferinnen oder Wahlhelfer bestellen. Für diese gilt § 6 Abs. 1 Satz 6 entsprechend.</P><P>(4) Der Wahlvorstand beim Bundesministerium der Verteidigung berät während seiner Amtszeit die Wahlvorstände in der Behandlung rechtlicher und tatsächlicher Zweifelsfragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR139400005BJNE000901116",
        "name": "§ 8",
        "title": "Wählerinnenliste",
        "parent": {
          "type": "heading",
          "id": "BJNR139400005BJNG000200000"
        },
        "body": "<P>(1) Dienststellen, bei denen eine militärische Gleichstellungsbeauftragte gewählt wird, erstellen eine Namensliste der Soldatinnen, die zum Wahlbereich gehören, und stellen sie dem Wahlvorstand zur Verfügung. Die Namensliste enthält jeweils den Dienstgrad, den Familiennamen, den oder die Vornamen und die Dienststelle der Soldatinnen. Über bis zum Wahltag eintretende Veränderungen hat die Dienststelle den Wahlvorstand unverzüglich zu informieren.</P><P>(2) Der Wahlvorstand überprüft die Vollständigkeit der Namensliste und die Wahlberechtigung der eingetragenen Soldatinnen, stellt diese Liste als Wählerinnenliste fest und gibt sie spätestens zum Zeitpunkt des Erlasses des Wahlausschreibens (§ 10) bis zum Abschluss der Stimmabgabe durch Aushang in allen an der Wahl teilnehmenden Dienststellen bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR139400005BJNE001000000",
        "name": "§ 9",
        "title": "Einspruch gegen die Wählerinnenliste",
        "parent": {
          "type": "heading",
          "id": "BJNR139400005BJNG000200000"
        },
        "body": "<P>(1) Jede Wahlberechtigte kann innerhalb von zwei Wochen seit Erlass des Wahlausschreibens beim Wahlvorstand schriftlich Einspruch gegen die Richtigkeit der Wählerinnenliste einlegen. Dem Einspruch ist eine schriftliche Begründung beizufügen. Richtet sich der Einspruch gegen eine andere Wahlberechtigte, ist diese durch den Wahlvorstand hierüber zu unterrichten.</P><P>(2) Über einen Einspruch nach Absatz 1 entscheidet der Wahlvorstand unverzüglich. Ist der Einspruch begründet, hat der Wahlvorstand die Wählerinnenliste zu berichtigen. Er teilt die Entscheidung der Wahlberechtigten, die den Einspruch eingelegt hat, im Fall von Absatz 1 Satz 3 auch der betroffenen Wahlberechtigten, unverzüglich mit.</P><P>(3) Nach Ablauf der Einspruchsfrist überprüft der Wahlvorstand erneut die Wählerinnenliste auf ihre Vollständigkeit hin und führt erforderliche Berichtigungen durch. Danach kann die Wählerinnenliste nur bei Schreibfehlern, offenbaren Unrichtigkeiten, in Erledigung rechtzeitig eingelegter Einsprüche oder bei Eintritt oder Ausscheiden einer Wahlberechtigten bis zum Ende der Stimmabgabe berichtigt oder ergänzt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR139400005BJNE001100000",
        "name": "§ 10",
        "title": "Wahlausschreiben",
        "parent": {
          "type": "heading",
          "id": "BJNR139400005BJNG000200000"
        },
        "body": "<P>(1) Spätestens zehn Wochen vor dem Wahltag erlässt der Wahlvorstand ein Wahlausschreiben, das mindestens von zwei Mitgliedern des Wahlvorstandes zu unterschreiben ist. Es muss enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ort und Tag seines Erlasses,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bezugnahme auf die Bekanntgabe des Wahlvorstandes nach § 6 Abs. 3,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Hinweis, wo Einsprüche, Bewerbungen und andere Erklärungen gegenüber dem Wahlvorstand abzugeben sind,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Hinweise auf die Wahlberechtigung und Wählbarkeit sowie die Bedeutung der Wählerinnenliste,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ort und Tag der Bekanntgabe der Wählerinnenliste,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angabe des letzten Tages der Frist für Einsprüche gegen die Wählerinnenliste nach § 9 Abs. 1,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufforderung, sich für das Amt der Gleichstellungsbeauftragten oder der Stellvertreterin innerhalb von zwei Wochen nach Erlass des Wahlausschreibens (Angabe des letzten Tages der Frist) zu bewerben oder Vorschläge einzureichen (§ 11 Abs. 4),</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Hinweis, dass die Gleichstellungsbeauftragte und ihre Stellvertreterin in getrennten Wahlgängen gewählt werden und dass sich aus den Bewerbungen ergeben muss, ob diese für das Amt der Gleichstellungsbeauftragten oder das der Stellvertreterin erfolgen,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Ort, an dem die gültigen Bewerbungen bis zum Abschluss der Wahl durch Aushang bekannt gemacht sind,</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Hinweis, dass jede Wahlberechtigte für jeden Wahlgang nur eine Stimme hat,</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Wahltag sowie Ort und Zeit der Stimmabgabe,</LA></DD> <DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Hinweis auf die Möglichkeit der Briefwahl und auf das Erfordernis des rechtzeitigen Zugangs der vollständigen Wahlunterlagen (§ 17 Abs. 3 Satz 1 Nr. 3) beim Wahlvorstand unter Angabe des Fristablaufes,</LA></DD> <DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegebenenfalls den Hinweis auf die Anordnung der Briefwahl oder die Anordnung der elektronischen Wahl statt der persönlichen Stimmabgabe im Wahlraum mittels Stimmzettel nach § 14 Abs. 2,</LA></DD> <DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ort und Zeit der öffentlichen Sitzung des Wahlvorstandes für die Stimmenauszählung und für die abschließende Feststellung des Wahlergebnisses.</LA></DD> </DL> </P><P>(2) Der Wahlvorstand gibt das Wahlausschreiben vom Tag seines Erlasses bis zum Abschluss der Stimmabgabe durch Aushang in allen an der Wahl teilnehmenden Dienststellen bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR139400005BJNE001202123",
        "name": "§ 11",
        "title": "Bewerbung",
        "parent": {
          "type": "heading",
          "id": "BJNR139400005BJNG000200000"
        },
        "body": "<P>(1) Jede Soldatin, die nach den §§ 16a bis 16c des Soldatinnen- und Soldatengleichstellungsgesetzes wählbar ist, kann sich für das Amt der Gleichstellungsbeauftragten oder der Stellvertreterin bewerben.</P><P>(2) Die Bewerbung muss schriftlich oder elektronisch unter Angabe von Dienstgrad, Familiennamen, Vornamen sowie Dienststelle und Dienstort erfolgen und dem Wahlvorstand innerhalb von zwei Wochen nach Erlass des Wahlausschreibens zugehen. Aus der Bewerbung muss sich eindeutig ergeben, ob sich die Soldatin für das Amt der Gleichstellungsbeauftragten oder für das Amt der Stellvertreterin bewirbt.</P><P>(3) Die Bewerberin hat anzugeben, ob sie Mitglied einer Personalvertretung oder Vertrauensperson ist oder in ihrem Arbeitsgebiet mit Personalangelegenheiten befasst ist.</P><P>(4) Mit ihrem Einverständnis kann eine Soldatin für das Amt der Gleichstellungsbeauftragten oder der Stellvertreterin aus dem Kreis der Wahlberechtigten vorgeschlagen werden. Die in Absatz 2 Satz 1 genannte Frist ist einzuhalten. Für jeden Wahlgang darf nur ein Wahlvorschlag unterschrieben werden. Das Einverständnis nach Satz 1 ist gleichzeitig mit dem Wahlvorschlag beim Wahlvorstand schriftlich einzureichen; es muss die in den Absätzen 2 und 3 genannten Angaben enthalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR139400005BJNE001300000",
        "name": "§ 12",
        "title": "Nachfrist für Bewerbungen",
        "parent": {
          "type": "heading",
          "id": "BJNR139400005BJNG000200000"
        },
        "body": "<P>(1) Ist nach Ablauf der Frist des § 11 Abs. 2 Satz 1 keine gültige Bewerbung für das Amt der Gleichstellungsbeauftragten eingegangen, muss dies der Wahlvorstand unverzüglich in der gleichen Weise bekannt geben wie das Wahlausschreiben und eine Nachfrist von einer Woche für die Einreichung von Bewerbungen setzen. In der Bekanntgabe ist darauf hinzuweisen, dass die Wahl der Gleichstellungsbeauftragten nur stattfinden kann, wenn innerhalb der Nachfrist mindestens eine gültige Bewerbung eingereicht wird. Die Sätze 1 und 2 gelten für die Wahl der Stellvertreterin entsprechend.</P><P>(2) Geht innerhalb der Nachfrist keine gültige Bewerbung ein, hat der Wahlvorstand durch Aushang in gleicher Weise wie das Wahlausschreiben bekannt zu geben, dass die Wahl oder der Wahlgang, für den keine Bewerbung vorliegt, nicht stattfindet und eine Bestellung von Amts wegen durch die Dienststelle erfolgt. Das Amt des Wahlvorstandes endet in diesem Fall mit der Bekanntgabe.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR139400005BJNE001400000",
        "name": "§ 13",
        "title": "Bekanntgabe der Bewerbungen",
        "parent": {
          "type": "heading",
          "id": "BJNR139400005BJNG000200000"
        },
        "body": "<P>Der Wahlvorstand gibt unverzüglich nach Ablauf der Bewerbungsfrist (§ 11 Abs. 2 Satz 1, § 12 Abs. 1 Satz 1 und 3) die Namen aus den gültigen Bewerbungen in gleicher Weise bekannt wie das Wahlausschreiben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR139400005BJNG000300000",
        "name": "Abschnitt 3",
        "title": "Durchführung der Wahl",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR139400005BJNE001500000",
        "name": "§ 14",
        "title": "Formen der Stimmabgabe",
        "parent": {
          "type": "heading",
          "id": "BJNR139400005BJNG000300000"
        },
        "body": "<P>(1) Die Stimmabgabe erfolgt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">persönlich im Wahlraum mittels Stimmzettel (§ 15),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Verhinderung durch Briefwahl (§ 17) oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">elektronisch unter den Voraussetzungen des § 19.</LA></DD> </DL> </P><P>(2) Die Dienststelle, der die Gleichstellungsbeauftragte und ihre Stellvertreterin zuzuordnen sind, kann abweichend von Absatz 1 entweder ausschließlich die Briefwahl oder statt der persönlichen Stimmabgabe im Wahlraum mittels Stimmzettel die elektronische Stimmabgabe anordnen. Diese Anordnung kann auf Dienststellenteile oder nachgeordnete oder zugehörende Dienststellen beschränkt sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR139400005BJNE001600000",
        "name": "§ 15",
        "title": "Persönliche Stimmabgabe mittels Stimmzettel",
        "parent": {
          "type": "heading",
          "id": "BJNR139400005BJNG000300000"
        },
        "body": "<P>(1) Jede Wählerin hat für jeden Wahlgang eine Stimme.</P><P>(2) Das Wahlrecht wird durch Abgabe eines Stimmzettels im Wahlraum ausgeübt. Für jeden Wahlgang ist ein eigener Stimmzettel vorzusehen. Die Stimmzettel für einen Wahlgang müssen sämtlich die gleiche Größe, Farbe, Beschaffenheit und Beschriftung haben. Sie müssen sich jedoch von denen des anderen Wahlganges in der Farbe deutlich unterscheiden.</P><P>(3) Auf dem jeweiligen Stimmzettel sind die Bewerberinnen für das Amt der Gleichstellungsbeauftragten und das Amt der Stellvertreterin in alphabetischer Reihenfolge unter Angabe von Familiennamen, Vornamen, Dienstgrad und Dienststelle aufzuführen. Liegt für einen Wahlgang nur eine Bewerbung vor, sind auf dem Stimmzettel unter oder neben den Angaben zur Person der Bewerberin ein Ja- und ein Nein-Feld vorzusehen.</P><P>(4) Die Wählerin kennzeichnet bei mehreren Bewerbungen die von ihr gewählte Person durch Ankreuzen an der hierfür auf dem Stimmzettel vorgesehenen Stelle. Im Fall des Absatzes 3 Satz 2 wird die Stimme zu Gunsten der einzigen Bewerberin durch Ankreuzen des Ja-Feldes abgegeben, die Ablehnung der Bewerberin erfolgt durch Ankreuzen des Nein-Feldes.</P><P>(5) Stimmzettel, auf denen mehr als eine Person oder keine Person oder mehr als ein Feld (Absatz 3 Satz 2) angekreuzt ist, sind ungültig. Dies gilt auch für Stimmzettel, aus denen sich aus anderen Gründen der Wille der Wählerin nicht zweifelsfrei ergibt, die mit einem besonderen Merkmal versehen sind oder die einen Zusatz oder Vorbehalt enthalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR139400005BJNE001700000",
        "name": "§ 16",
        "title": "Wahlvorgang",
        "parent": {
          "type": "heading",
          "id": "BJNR139400005BJNG000300000"
        },
        "body": "<P>(1) Der Wahlvorstand trifft geeignete Vorkehrungen, dass die Wählerinnen die Stimmzettel im Wahlraum unbeobachtet kennzeichnen und falten können. Für jeden Wahlgang ist eine eigene Wahlurne zu verwenden. Vor Beginn der Stimmabgabe überprüft der Wahlvorstand, dass die Wahlurnen leer sind. Anschließend verschließt er sie. Die Urnen müssen so beschaffen sein, dass die Wahrung des Wahlgeheimnisses sichergestellt wird und die eingeworfenen Stimmzettel ohne Öffnung der Urne nicht entnommen werden können.</P><P>(2) Solange der Wahlraum zur Stimmabgabe geöffnet ist, müssen mindestens zwei Mitglieder des Wahlvorstandes im Wahlraum anwesend sein. Sind Wahlhelferinnen oder Wahlhelfer bestellt (§ 7 Abs. 3), genügt die Anwesenheit eines Mitgliedes des Wahlvorstandes und einer Wahlhelferin oder eines Wahlhelfers.</P><P>(3) Die Wählerin legt den gefalteten Stimmzettel jeweils in die Wahlurne für den entsprechenden Wahlgang, nachdem ein Mitglied des Wahlvorstandes ihre Wahlberechtigung anhand der Wählerinnenliste geprüft hat. Das Mitglied des Wahlvorstandes vermerkt die Stimmabgabe in der Wählerinnenliste.</P><P>(4) Eine Wählerin, die infolge einer Behinderung in der Stimmabgabe beeinträchtigt ist, kann eine Person ihres Vertrauens, deren sie sich bei der Stimmabgabe bedienen will, mit deren Einverständnis bestimmen und gibt dies dem Wahlvorstand bekannt. Mitglieder des Wahlvorstandes, Wahlhelferinnen und Wahlhelfer sowie Personen, die sich für das Amt der Gleichstellungsbeauftragten oder der Stellvertreterin bewerben, sind zur Hilfeleistung nicht befugt. Die Hilfeleistung ist auf die Erfüllung der Anweisungen der Wählerin zur Stimmabgabe beschränkt. Die Person des Vertrauens ist zur Geheimhaltung der Kenntnisse verpflichtet, die sie bei der Hilfeleistung erlangt hat.</P><P>(5) Wird der Wahlvorgang unterbrochen oder die Stimmenauszählung nicht unmittelbar nach Abschluss der Wahl durchgeführt, sind die Wahlurnen zu versiegeln. Bei der Wiedereröffnung des Wahlvorganges oder bei der Entnahme der Stimmzettel zur Auszählung der Stimmen hat sich der Wahlvorstand davon zu überzeugen, dass die Versiegelung der Wahlurne unversehrt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR139400005BJNE001800000",
        "name": "§ 17",
        "title": "Briefwahl",
        "parent": {
          "type": "heading",
          "id": "BJNR139400005BJNG000300000"
        },
        "body": "<P>(1) Eine Wahlberechtigte, die an der persönlichen Stimmabgabe verhindert ist, erhält auf Antrag vom Wahlvorstand ausgehändigt oder übersandt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Wahlausschreiben,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Stimmzettel und die Wahlumschläge,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine vorgedruckte, von der Wählerin gegenüber dem Wahlvorstand abzugebende Erklärung, dass sie die Stimmzettel persönlich gekennzeichnet hat oder unter den Voraussetzungen des § 16 Abs. 4 durch eine Person ihres Vertrauens hat kennzeichnen lassen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen größeren Freiumschlag mit der Anschrift des Wahlvorstandes, mit dem Namen und der Anschrift der Wählerin als Absenderin sowie mit dem Vermerk \"Briefwahl\" und</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Merkblatt über die Art und Weise der Briefwahl.</LA></DD> </DL>Der Wahlvorstand vermerkt die Aushändigung oder Übersendung der Unterlagen in der Wählerinnenliste. Die Stimmzettel und die Wahlumschläge müssen den Anforderungen des § 15 Abs. 2 Satz 3 und 4 jeweils entsprechen.</P><P>(2) Bei einer von der Dienststelle angeordneten Briefwahl (§ 14 Abs. 2) werden die in Absatz 1 bezeichneten Unterlagen mit einem entsprechenden Vermerk in der Wählerinnenliste vom Wahlvorstand unaufgefordert spätestens zwei Wochen vor dem Wahltag den Wahlberechtigten ausgehändigt.</P><P>(3) Die Wählerin gibt ihre Stimme in der Weise ab, dass sie <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Stimmzettel unbeobachtet persönlich kennzeichnet und jeweils in den entsprechenden Wahlumschlag legt,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die vorgedruckte Erklärung (Absatz 1 Satz 1 Nr. 3) unter Angabe des Ortes und des Datums unterschreibt und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Wahlumschläge und die unterschriebene Erklärung in dem Freiumschlag verschließt und diesen so rechtzeitig an den Wahlvorstand absendet oder übergibt, dass er vor Ablauf der Frist (§ 10 Abs. 1 Satz 2 Nr. 11) vorliegt.</LA></DD> </DL>Die Wählerin kann unter den Voraussetzungen des § 16 Abs. 4 die in den Nummern 1 bis 3 bezeichneten Tätigkeiten durch eine Person ihres Vertrauens verrichten lassen.</P><P>(4) Wählerinnen, die am Wahltag im Ausland eingesetzt werden, sind die in Absatz 1 bezeichneten Unterlagen mit einem entsprechenden Vermerk in der Wählerinnenliste vom Wahlvorstand unaufgefordert so rechtzeitig zu übersenden, dass die Wahlunterlagen den Wahlberechtigten vor Ort spätestens vier Wochen vor dem Wahltag ausgehändigt werden können. Die Stelle, bei der Freiumschläge zur dienstlichen Beförderung nach Deutschland abgegeben werden können, ist gemeinsam mit dem Wahlausschreiben, spätestens vier Wochen vor dem Wahltag, vor Ort bekannt zu geben.</P><P>(5) Die beim Wahlvorstand eingehenden Freiumschläge sind ungeöffnet und sicher vor dem Zugriff Dritter aufzubewahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR139400005BJNE001900000",
        "name": "§ 18",
        "title": "Behandlung der mittels Briefwahl abgegebenen Stimmen",
        "parent": {
          "type": "heading",
          "id": "BJNR139400005BJNG000300000"
        },
        "body": "<P>(1) Unmittelbar vor Abschluss der Wahl öffnet der Wahlvorstand in öffentlicher Sitzung die bis zu diesem Zeitpunkt eingegangenen Freiumschläge und entnimmt ihnen die Wahlumschläge sowie die vorgedruckten Erklärungen. Ist die Briefwahl ordnungsgemäß erfolgt, vermerkt sie der Wahlvorstand in der Wählerinnenliste. Anschließend öffnet der Wahlvorstand die Wahlumschläge, entnimmt ihnen die gefalteten Stimmzettel und legt diese ungeprüft in die für den jeweiligen Wahlgang vorgesehene Wahlurne.</P><P>(2) Freiumschläge, die nach Ablauf der für die Stimmabgabe festgesetzten Zeit (§ 10 Abs. 1 Satz 2 Nr. 11) beim Wahlvorstand eingehen, gelten als verspätet. Verspätet eingegangene Freiumschläge nimmt der Wahlvorstand mit einem Vermerk über den Zeitpunkt des Eingangs ungeöffnet zu den Wahlunterlagen. Die Freiumschläge sind einen Monat nach Bekanntgabe des Wahlergebnisses ungeöffnet von der Dienststelle zu vernichten, wenn die Wahl nicht angefochten ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR139400005BJNE002000000",
        "name": "§ 19",
        "title": "Elektronische Wahl",
        "parent": {
          "type": "heading",
          "id": "BJNR139400005BJNG000300000"
        },
        "body": "<P>Die Stimmabgabe kann auch in elektronischer Form erfolgen. Dabei müssen die technischen und organisatorischen Abläufe so geregelt werden, dass die Einhaltung der in § 1 Satz 3 festgelegten Verfahrensgrundsätze gewährleistet ist. Dazu soll ein entsprechend geprüftes und für Wahlen zugelassenes System eingesetzt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR139400005BJNE002101116",
        "name": "§ 20",
        "title": "Feststellung des Wahlergebnisses, Wahlniederschrift",
        "parent": {
          "type": "heading",
          "id": "BJNR139400005BJNG000300000"
        },
        "body": "<P>(1) Unverzüglich nach Abschluss der Wahl zählt der Wahlvorstand öffentlich die Stimmen aus. Dazu öffnet er die Wahlurnen, entnimmt ihnen die Stimmzettel und prüft deren Gültigkeit. Stimmzettel, über deren Gültigkeit der Wahlvorstand beschließt, weil sie zu Zweifeln Anlass geben, sind mit fortlaufender Nummer zu versehen und von den übrigen Stimmzetteln gesondert bei den Wahlunterlagen aufzubewahren. Anschließend stellt der Wahlvorstand das Ergebnis fest.</P><P>(2) Gewählt ist, wer die meisten Stimmen erhalten hat. Bei Stimmengleichheit entscheidet das Los. Entsprechendes gilt für die Wahl der Stellvertreterin.</P><P>(3) Der Wahlvorstand fertigt über das Ergebnis eine Niederschrift an, die von den Mitgliedern des Wahlvorstandes zu unterzeichnen ist. Die Niederschrift muss getrennt nach den Wahlgängen enthalten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zahl der Wahlberechtigten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zahl der abgegebenen gültigen und ungültigen Stimmzettel,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die auf jede Bewerbung entfallenen Stimmenzahlen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Dienstgrad, Familiennamen und Vornamen der gewählten Gleichstellungsbeauftragten und der gewählten Stellvertreterin sowie</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">besondere Vorfälle bei der Wahl oder der Feststellung des Wahlergebnisses nach Absatz 1.</LA></DD></DL></P><P>(4) Der Wahlvorstand gibt das festgestellte Wahlergebnis durch Aushang in gleicher Weise wie das Wahlausschreiben bekannt und weist auf die Anfechtungsfrist nach § 16f des Soldatinnen- und Soldatengleichstellungsgesetzes hin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR139400005BJNE002201116",
        "name": "§ 21",
        "title": "Benachrichtigung der Gewählten, Annahme der Wahl; Beendigung des Amtes des Wahlvorstandes",
        "parent": {
          "type": "heading",
          "id": "BJNR139400005BJNG000300000"
        },
        "body": "<P>(1) Der Wahlvorstand benachrichtigt die gewählten Soldatinnen unverzüglich nach Feststellung des Wahlergebnisses schriftlich gegen Empfangsbestätigung von ihrer Wahl. In der Benachrichtigung weist er auf die Bestimmungen des Absatzes 2 hin. Erklärt die Gewählte nicht innerhalb von drei Arbeitstagen nach Zugang der Benachrichtigung dem Wahlvorstand die Ablehnung ihrer Wahl, gilt diese als angenommen. Lehnt die gewählte Soldatin die Wahl innerhalb der Frist nach Satz 3 ab oder tritt sie von der Wahl vor der Bestellung durch die Dienststelle zurück, tritt an ihre Stelle die Soldatin mit der nächsthöchsten Stimmenzahl.</P><P>(2) Ist die gewählte Soldatin Mitglied in einer Personalvertretung, Vertrauensperson oder in ihrem Arbeitsgebiet mit Personalangelegenheiten befasst, hat sie die Wahl abweichend von Absatz 1 Satz 3 durch ausdrückliche Erklärung gegenüber dem Wahlvorstand innerhalb der Frist des Absatzes 1 Satz 3 anzunehmen. Die Erklärung über die Annahme der Wahl ist nur wirksam, wenn die gewählte Soldatin dem Wahlvorstand ebenfalls innerhalb dieser Frist eine Ablichtung der Erklärung, mit der sie die Mitgliedschaft in der Personalvertretung oder ihre Funktion als Vertrauensperson mit Wirkung ihrer Bestellung niederlegt, oder eine Ablichtung ihres Antrages an die zuständige Stelle, sie mit Wirkung ihrer Bestellung von der Befassung mit Personalangelegenheiten zu entbinden, vorlegt. Nimmt die gewählte Soldatin die Wahl nicht form- und fristgerecht an oder tritt sie von der Wahl vor der Bestellung durch die Dienststelle zurück, tritt an ihre Stelle die Soldatin mit der nächsthöchsten Stimmenzahl.</P><P>(3) Das Amt des Wahlvorstandes endet mit der Bestellung der gewählten Gleichstellungsbeauftragten und ihrer Stellvertreterin. Ist zu diesem Zeitpunkt die Frist des § 16f des Soldatinnen- und Soldatengleichstellungsgesetzes noch nicht abgelaufen, endet die Amtszeit des Wahlvorstandes mit dem Ablauf dieser Frist, es sei denn, die Wahl wird fristgerecht angefochten. In diesem Fall endet das Amt des Wahlvorstandes mit dem bestands- oder rechtskräftigen Abschluss des Anfechtungsverfahrens.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR139400005BJNE002301116",
        "name": "§ 22",
        "title": "Bekanntgabe der Gewählten",
        "parent": {
          "type": "heading",
          "id": "BJNR139400005BJNG000300000"
        },
        "body": "<P>(1) Sobald die als Gleichstellungsbeauftragte und als Stellvertreterin Gewählten endgültig feststehen, gibt der Wahlvorstand ihre Namen durch zweiwöchigen Aushang in gleicher Weise wie das Wahlausschreiben bekannt und teilt sie der Dienststelle mit.</P><P>(2) Gab es im Fall des § 21 Abs. 1 Satz 4 oder Abs. 2 Satz 3 für das Amt der Gleichstellungsbeauftragten oder der Stellvertreterin keine weitere Bewerberin, teilt der Wahlvorstand der Dienststelle unverzüglich schriftlich mit, dass die Gleichstellungsbeauftragte oder die Stellvertreterin von der Dienststelle von Amts wegen zu bestellen ist, und gibt dies durch Aushang bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR139400005BJNE002401116",
        "name": "§ 23",
        "title": "Aufbewahrung der Wahlunterlagen",
        "parent": {
          "type": "heading",
          "id": "BJNR139400005BJNG000300000"
        },
        "body": "<P>Die Dienststelle bewahrt die Wahlunterlagen, insbesondere die Niederschriften, Bekanntmachungen und Stimmzettel, bis zum Ablauf der Wahlanfechtungsfrist (§ 16f Absatz 2 des Soldatinnen- und Soldatengleichstellungsgesetzes), im Fall der Wahlanfechtung bis zum bestands- oder rechtskräftigen Abschluss des Anfechtungsverfahrens auf. Stimmzettel und Wählerinnenlisten sind nach Ablauf der in Satz 1 genannten Fristen unverzüglich zu vernichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR139400005BJNG000400000",
        "name": "Abschnitt 4",
        "title": "Übergangs- und Schlussvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR139400005BJNE002501116",
        "name": "§ 24",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR139400005BJNG000400000"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR139400005BJNE002601116",
        "name": "§ 25",
        "title": "Sonderregelungen für die Nachrichtendienste",
        "parent": {
          "type": "heading",
          "id": "BJNR139400005BJNG000400000"
        },
        "body": "<P>Für die Nachrichtendienste gilt diese Wahlverordnung mit der Einschränkung, dass bei der Erstellung der Wahlunterlagen die dort geltenden Sicherheitsbestimmungen zu beachten sind. Die Bekanntmachungen sind den Soldatinnen in der in den Nachrichtendiensten üblichen Weise während der Dienststunden zugänglich zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR139400005BJNE002700000",
        "name": "§ 26",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR139400005BJNG000400000"
        },
        "body": "<P>Diese Verordnung tritt am ersten Tag des auf die Verkündung folgenden Kalendermonats in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
