{
  "data": {
    "type": "law",
    "id": "BJNR064800003",
    "firstPublished": "2003-05-05",
    "sourceTimestamp": "20211130213115",
    "titleShort": "Signatarebenennungsverordnung",
    "titleLong": "Verordnung über die Benennung von Signataren des Betriebsabkommens der Internationalen Organisation für kosmische Fernmeldeverbindungen INTERSPUTNIK für die Bundesrepublik Deutschland",
    "abbreviation": "SignBenennV",
    "slug": "signbenennv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2003, 648",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 459 V v. 31.8.2015 I 1474",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 49 G v. 23.6.2021 I 1858 (Nr. 35) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 4.2.2003 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR064800003BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des Artikels 3 des Gesetzes zu dem Abkommen vom 15. November 1971 über die Schaffung des internationalen Systems und der Organisation für kosmische Fernmeldeverbindungen \"INTERSPUTNIK\" und zu dem Protokoll vom 30. November 1996 über die Einbringung von Korrekturen in dieses Abkommen (BGBl. 1998 II S. 2346) verordnet das Bundesministerium für Wirtschaft und Arbeit im Einvernehmen mit dem Bundesministerium der Finanzen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064800003BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung regelt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen und das Verfahren der Benennung von Signataren des Betriebsabkommens von INTERSPUTNIK durch die Bundesregierung als Vertragspartei von INTERSPUTNIK,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erhebung von Kosten (Gebühren und Auslagen) für Entscheidungen über die Benennung von Signataren.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064800003BJNE000304119",
        "name": "§ 2",
        "title": "Voraussetzungen",
        "parent": null,
        "body": "<P>Signatar des Betriebsabkommens von INTERSPUTNIK kann jede natürliche und juristische Person der Bundesrepublik Deutschland auf Antrag beim Bundesministerium für Wirtschaft und Energie werden, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die gemäß § 5 des Telekommunikationsgesetzes gewerbliche öffentliche Telekommunikationsnetze betreibt oder gewerblich Telekommunikationsdienste für die Öffentlichkeit erbringt und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bereitschaft, Eignung und Befähigung nachweist, die Rechte und Pflichten aus dem Betriebsabkommen von INTERSPUTNIK unter wirtschaftspolitischer Aufsicht des Bundesministeriums für Wirtschaft und Energie als Vertreter der deutschen Vertragspartei bei INTERSPUTNIK wahrzunehmen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064800003BJNE000402305",
        "name": "§ 3",
        "title": "Verfahren",
        "parent": null,
        "body": "<P>(1) Der Beginn, die Rechte und Pflichten sowie die Beendigung der Signatarschaft regeln sich nach den entsprechenden Bestimmungen des zuletzt am 30. November 1996 korrigierten Abkommens von INTERSPUTNIK (BGBl. 1998 II S. 2346) und des Betriebsabkommens von INTERSPUTNIK vom 30. November 1996.</P><P>(2) Entsprechende formlose Anträge sind unter Beifügung der notwendigen, unter § 2 angeführten Nachweise beim Bundesministerium für Wirtschaft und Energie einzureichen. Sie werden in der zeitlichen Reihenfolge des Eingangs der Anträge entschieden. Bei einer positiven Entscheidung wird der Depositär nach Artikel 21 des Betriebsabkommens offiziell darüber benachrichtigt.</P><P>(3) In Übereinstimmung mit Artikel 3 Abs. 6 des Betriebsabkommens wird das Bundesministerium für Wirtschaft und Energie keine weiteren Signatare mehr benennen, sobald dadurch der Anteil aller Investeinlagen von deutschen Signataren in das Grundkapital der Organisation 25 Prozent übersteigen sollte.</P><P>(4) Für die Versagung und den Widerruf der Benennung eines Signatars durch das Bundesministerium für Wirtschaft und Energie gilt grundsätzlich Absatz 1 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064800003BJNE000500000",
        "name": "§ 4",
        "title": "Gebührenhöhe",
        "parent": null,
        "body": "<P>Für Amtshandlungen in Zusammenhang mit Entscheidungen über die Benennung eines Signatars wird eine einmalige Gebühr von 500 Euro erhoben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR064800003BJNE000600000",
        "name": "§ 5",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt mit Wirkung vom 4. Februar 2003 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
