{
  "data": {
    "type": "law",
    "id": "BJNR432800021",
    "firstPublished": "2021-09-21",
    "sourceTimestamp": "20210930213159",
    "titleShort": "Sonstige-Energiegewinnungsbereiche-Verordnung",
    "titleLong": "Verordnung zur Vergabe von sonstigen Energiegewinnungsbereichen in der ausschließlichen Wirtschaftszone",
    "abbreviation": "SoEnergieV",
    "slug": "soenergiev",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2021, 4328",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.10.2021 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR432800021BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesministerium für Wirtschaft und Energie verordnet auf Grund des § 71 Nummer 5 des Windenergie-auf-See-Gesetzes vom 13. Oktober 2016 (BGBl. I S. 2258, 2310), der zuletzt durch Artikel 12a des Gesetzes vom 16. Juli 2021 (BGBl. I S. 3026) neu gefasst worden ist:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR432800021BJNE000200000",
        "name": "§ 1",
        "title": "Zweck und Ziel der Verordnung",
        "parent": null,
        "body": "<P>Die Verordnung regelt nach § 71 Nummer 5 des Windenergie-auf-See-Gesetzes vom 13. Oktober 2016 (BGBl. I S. 2258, 2310), das zuletzt durch Artikel 12a des Gesetzes vom 16. Juli 2021 (BGBl. I S. 3026) geändert worden ist, das Verfahren zur Vergabe von sonstigen Energiegewinnungsbereichen oder deren Teilbereichen in der ausschließlichen Wirtschaftszone, die im Flächenentwicklungsplan des Bundesamtes für Seeschifffahrt und Hydrographie festgelegt sind, mittels Ausschreibung von Berechtigungen zur Beantragung von Planfeststellungsverfahren zur Errichtung und zum Betrieb von Windenergieanlagen auf See und sonstigen Energiegewinnungsanlagen, die jeweils nicht an das Netz angeschlossen werden, (Antragsberechtigungen) und stellt deren Errichtung sicher.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR432800021BJNE000300000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Im Sinne dieser Verordnung ist <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>„Teilbereich“ ein abgrenzbarer Bereich, der sich innerhalb sonstiger Energiegewinnungsbereiche befindet und vom Bundesamt für Seeschifffahrt und Hydrographie als solcher ausgeschrieben worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>„Übergabepunkt“ der Ort, an dem der in einer sonstigen Energiegewinnungsanlage auf See produzierte Energieträger in eine bestehende oder noch zu bauende Leitung eingespeist wird oder an Land transportiert wird; soweit ein Verbrauch des finalen Energieträgers auf See erfolgt, ist Übergabepunkt der Einspeisepunkt in die Verbrauchsstelle,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>„finaler Energieträger“ der Energieträger, der im sonstigen Energiegewinnungsbereich nicht weiter umgewandelt oder aufbereitet wird.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR432800021BJNE000400000",
        "name": "§ 3",
        "title": "Gegenstand der Ausschreibungen",
        "parent": null,
        "body": "<P>Für die im Flächenentwicklungsplan nach § 5 Absatz 2a des Windenergie-auf-See-Gesetzes festgelegten sonstigen Energiegewinnungsbereiche oder deren Teilbereiche ermittelt das Bundesamt für Seeschifffahrt und Hydrographie die Antragsberechtigung jeweils durch Ausschreibung. Eine Ausschreibung eines sonstigen Energiegewinnungsbereichs erfolgt nicht, wenn dieser nicht mehr mit den Erfordernissen der Raumordnung nach § 5 Absatz 3 Satz 2 Nummer 1 des Windenergie-auf-See-Gesetzes übereinstimmt. Das Bundesamt für Seeschifffahrt und Hydrographie muss vor der Durchführung der Ausschreibung eine entsprechende Prüfung vornehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR432800021BJNE000500000",
        "name": "§ 4",
        "title": "Allgemeine Ausschreibungsbestimmungen",
        "parent": null,
        "body": "<P>Die allgemeinen Ausschreibungsbestimmungen nach § 30a des Erneuerbare-Energien-Gesetzes vom 21. Juli 2014 (BGBl. I S. 1066), das zuletzt durch Artikel 11 des Gesetzes vom 16. Juli 2021 (BGBl. I S. 3026) geändert worden ist, sind entsprechend anzuwenden, soweit die nachfolgenden Bestimmungen nichts Abweichendes regeln. Hierbei tritt jeweils an die Stelle der Bundesnetzagentur das Bundesamt für Seeschifffahrt und Hydrographie.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR432800021BJNE000600000",
        "name": "§ 5",
        "title": "Ausschreibungsverfahren",
        "parent": null,
        "body": "<P>Das Bundesamt für Seeschifffahrt und Hydrographie schreibt Antragsberechtigungen erstmalig im Jahr 2022 aus. Erfolgt eine Änderung oder Fortschreibung des Flächenentwicklungsplans nach § 8 des Windenergie-auf-See-Gesetzes, die eine Festlegung anderer oder weiterer sonstiger Energiegewinnungsbereiche enthält, so macht das Bundesamt für Seeschifffahrt und Hydrographie spätestens sechs Monate nach Bekanntmachung des geänderten oder fortgeschriebenen Flächenentwicklungsplans die Ausschreibung nach § 6 bekannt. Sofern die Antragsberechtigung für eine Fläche nach § 13 Absatz 2 oder Absatz 3 unwirksam wird, soll diese Fläche von dem Bundesamt für Seeschifffahrt und Hydrographie grundsätzlich in dem Umfang, in dem die Antragsberechtigung unwirksam geworden ist, wieder ausgeschrieben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR432800021BJNE000700000",
        "name": "§ 6",
        "title": "Bekanntmachung der Ausschreibungen",
        "parent": null,
        "body": "<P>Das Bundesamt für Seeschifffahrt und Hydrographie macht die Ausschreibungen spätestens sechs Kalendermonate vor dem jeweiligen Gebotstermin auf seiner Internetseite bekannt. Die Bekanntmachungen müssen mindestens folgende Angaben enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Gebotstermin,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Bezeichnung der sonstigen Energiegewinnungsbereiche oder Teilbereiche, für die Antragsberechtigungen ausgeschrieben werden, sowie den Verweis auf die jeweiligen Festlegungen im Flächenentwicklungsplan nach § 5 Absatz 2a des Windenergie-auf-See-Gesetzes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die jeweils nach § 30a des Erneuerbare-Energien-Gesetzes vom Bundesamt für Seeschifffahrt und Hydrographie für die Gebotsabgabe vorgegebenen Formatvorgaben,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Anforderungen an Gebote nach § 8,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Höhe der nach § 7 zu leistenden Sicherheit,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>einen Hinweis auf die Realisierungsfristen nach § 14 und die Sanktionen bei deren Nichteinhaltung nach § 15,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>einen Hinweis auf die nach § 46 Absatz 6 und § 48 Absatz 4 Nummer 7 des Windenergie-auf-See-Gesetzes erforderliche Verpflichtungserklärung nach § 66 Absatz 2 des Windenergie-auf-See-Gesetzes.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR432800021BJNE000800000",
        "name": "§ 7",
        "title": "Sicherheit",
        "parent": null,
        "body": "<P>Bieter müssen beim Bundesamt für Seeschifffahrt und Hydrographie für ihre Gebote bis zum jeweiligen Gebotstermin eine Sicherheit leisten. Durch die Sicherheit werden die jeweiligen Forderungen des Bundeshaushalts auf Pönalen nach § 15 gesichert. Die Höhe der Sicherheit bestimmt sich aus der Fläche des im Flächenentwicklungsplan festgelegten sonstigen Energiegewinnungsbereichs oder des Teilbereichs, auf die sich das Gebot bezieht, multipliziert mit 2 Euro pro Quadratmeter Fläche. § 31 Absatz 2 bis 5 des Erneuerbare-Energien-Gesetzes ist entsprechend anzuwenden, wobei an die Stelle der Bundesnetzagentur jeweils das Bundesamt für Seeschifffahrt und Hydrographie und an die Stelle des Übertragungsnetzbetreibers jeweils der Bundeshaushalt tritt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR432800021BJNE000900000",
        "name": "§ 8",
        "title": "Anforderungen an Gebote",
        "parent": null,
        "body": "<P>(1) Der Bieter muss in seinem Gebot den sonstigen Energiegewinnungsbereich oder den Teilbereich bezeichnen, für den das Gebot abgegeben wird. Ein Gebot kann nur auf einen vom Bundesamt für Seeschifffahrt und Hydrographie ausgeschriebenen Bereich abgegeben werden. Bieter dürfen in einer Ausschreibung mehrere Gebote für unterschiedliche Bereiche abgeben. Im Fall des Satzes 3 müssen sie ihre Gebote nummerieren und eindeutig kennzeichnen, welche Nachweise zu welchem Gebot gehören.</P><P>(2) Der Bieter muss als Bestandteil seines Gebots eine Projektbeschreibung einreichen. Die Projektbeschreibung muss folgende nachvollziehbare und belegte Angaben enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die im Projekt vorgesehene Energiewandlungskette ausgehend von der Primärenergie bis hin zum finalen Energieträger einschließlich der dafür im Projekt vorgesehenen Energiewandlungsanlagen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den finalen Energieträger, der mit der Anlage erzeugt wird und am Übergabepunkt ankommt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das vorgesehene Konzept für den Transport des finalen Energieträgers bis zum Übergabepunkt, soweit kein Verbrauch des finalen Energieträgers auf See erfolgt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die vom Bieter im Projekt veranschlagten Nutzungsgrade der wesentlichen Prozessschritte bei der Umwandlung der primären Energiemenge in den finalen Energieträger einschließlich des Transports zum Übergabepunkt sowie die Nachweise für die Berechnung der Nutzungsgrade,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die voraussichtliche jährliche Energiemenge in Terawattstunden einschließlich der Energiemenge etwaiger wesentlicher Wandlungsschritte,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>im Falle stofflicher Energieträger sind die Angaben nach Nummer 5 auf den Brennwert des Energieträgers zu beziehen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>die Darstellung und Angabe der Energiebereitstellungskosten, inklusive der voraussichtlichen zukünftigen Kostenentwicklung und das langfristige Nutzungspotenzial von Infrastrukturinvestitionen nach § 9 Absatz 6, differenziert nach den Kosten für die Energiegewinnung, die Umwandlung in den finalen Energieträger sowie für den Transport des finalen Energieträgers bis zum Übergabepunkt,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>die Einordnung des Reifegrads der einzusetzenden Technologien nach § 9 Absatz 4 für die Umwandlung in den finalen Energieträger, das Anlagendesign und den Transport des finalen Energieträgers bis zum Übergabepunkt, wobei die Einordnung jeweils vom Bieter zu begründen und durch die Angabe geeigneter Quellen zu belegen ist; für das Teilsystem Anlagendesign muss mindestens der Reifegrad 5 erreicht werden,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>die Einschätzung zur Skalierbarkeit des Projekts für Energiegewinnung, Umwandlung in den finalen Energieträger und Transport des finalen Energieträgers nach § 9 Absatz 5,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>die Darstellung der geplanten Nutzung aller im Produktionsprozess anfallenden energetischen und stofflichen Neben- und Endprodukte einschließlich etwaiger Verluste bei Umwandlung und Transport,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>die Darstellung des Innovationsgehalts des Projekts, insbesondere bezüglich des Anlagendesigns nach § 9 Absatz 4 und der Betriebsführung,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>die Darstellung der nach einer überschlägigen Prüfung absehbaren wesentlichen Auswirkungen der sonstigen Energiegewinnungsanlagen auf die Meeresumwelt anhand der besten verfügbaren Daten, insbesondere öffentlich verfügbarer oder dem Bieter anderweitig vorliegender, möglichst aktueller Daten,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>einen Projektzeitplan in Monaten <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>bis zur Einreichung der für die Durchführung des Planfeststellungsverfahrens nach § 47 des Windenergie-auf-See-Gesetzes erforderlichen Unterlagen beim Bundesamt für Seeschifffahrt und Hydrographie und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>ab der Erteilung des Planfeststellungsbeschlusses oder der Plangenehmigung durch das Bundesamt für Seeschifffahrt und Hydrographie bis zur Errichtung und zum Betrieb der Anlagen,</LA></DD></DL></LA></DD><DT>14.</DT><DD Font=\"normal\"><LA>die geplante Anzahl von Kleinstunternehmen, kleinen und mittleren Unternehmen, die im Rahmen des Projekts eingesetzt werden sollen,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA>die Beschreibung des Wartungskonzepts der Anlagen,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA>die Beschreibung des geplanten Rückbaus der Anlagen,</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA>eine Erklärung, dass kein Ausschlussgrund nach § 11 Absatz 2 vorliegt, und</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA>Name, Anschrift, Telefonnummer und E-MailAdresse des Bieters; sofern der Bieter eine rechtsfähige Personengesellschaft oder juristische Person ist, sind auch anzugeben: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>ihr Sitz und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>der Name einer natürlichen Person, die zur Kommunikation mit dem Bundesamt für Seeschifffahrt und Hydrographie und zur Vertretung des Bieters für alle Handlungen nach dieser Verordnung bevollmächtigt ist (Bevollmächtigter).</LA></DD></DL></LA></DD></DL>Aus der Projektbeschreibung muss hervorgehen, dass das Projekt den Anforderungen aus den Begriffsbestimmungen nach § 3 Nummer 7 und 8 des Windenergie-auf-See-Gesetzes unterfällt. Das Bundesamt für Seeschifffahrt und Hydrographie kann für die vom Bieter einzureichende Projektbeschreibung zu verwendende interoperable Datenformate vorgeben.</P><P>(3) Der Bieter muss für das Projekt als Bestandteil seines Gebots einen nachvollziehbaren Wirtschafts- und Finanzierungsplan einreichen. Dieser Plan muss folgende Angaben enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Investitionsplanung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Finanzierungsplanung, darunter Ausführungen zum Eigen- und Fremdkapital, einschließlich einer beantragten oder bereits bewilligten öffentlichen Förderung sowie sämtliche andere Leistungen Dritter,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die erwarteten Einnahmen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>eine prognostizierte Gewinn- und Verlustrechnung, und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Annahmen zur Projektrealisierung.</LA></DD></DL>Das Bundesamt für Seeschifffahrt und Hydrographie kann für den vom Bieter einzureichenden Wirtschafts- und Finanzierungsplan zu verwendende interoperable Datenformate vorgeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR432800021BJNE001000000",
        "name": "§ 9",
        "title": "Bewertung der Gebote, Kriterien",
        "parent": null,
        "body": "<P>(1) Das Bundesamt für Seeschifffahrt und Hydrographie bewertet die nicht nach § 10 oder § 11 ausgeschlossenen Gebote nach den folgenden Kriterien: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>voraussichtliche jährliche Energiemenge des finalen Energieträgers am Übergabepunkt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Energieeffizienz der wesentlichen Prozessschritte bei der Umwandlung der primären Energiemenge in den finalen Energieträger einschließlich des Transports zum Übergabepunkt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Technologiereife,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Skalierbarkeit des Projekts,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Energiebereitstellungskosten, und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>bereits absehbare, wesentliche Auswirkungen auf die Meeresumwelt.</LA></DD></DL>Die Erfüllung der Kriterien wird anhand von Punkten bewertet (Bewertungspunkte).</P><P>(2) Die Berechnung der voraussichtlichen jährlichen Energiemenge nach Absatz 1 Satz 1 Nummer 1 erfolgt unter Abzug aller Verluste und des Hilfsenergiebedarfs für Umwandlung und Transport bis zum Übergabepunkt. Die maximale Punktzahl von neun Bewertungspunkten erhält das Gebot mit der größten Energiemenge des finalen Energieträgers. Die Punktzahl aller weiteren Gebote errechnet sich aus dem Anteil der gebotenen Energiemenge des finalen Energieträgers an der maximal gebotenen Energiemenge des finalen Energieträgers. Der Anteil eines Gebots an der maximalen Energiemenge des finalen Energieträgers in Prozent wird mit der maximalen Punktzahl multipliziert. Es ist nach Nummer 4.5.1 der DIN 1333, Ausgabe Februar 1992<FnR ID=\"F818470_01_BJNR432800021BJNE001000000\" />, auf zwei Stellen nach dem Komma zu runden.</P><P>(3) Die Berechnung der Energieeffizienz nach Absatz 1 Satz 1 Nummer 2 erfolgt durch Multiplikation der angenommenen Nutzungsgrade der aufeinanderfolgenden wesentlichen Prozessschritte bei der Umwandlung der primären Energiemenge in den finalen Energieträger einschließlich des Transports zum Übergabepunkt nach § 8 Absatz 2 Satz 2 Nummer 4. Die maximale Punktzahl von neun Bewertungspunkten erhält das Gebot mit der höchsten Energieeffizienz. Die Punktzahl aller weiteren Gebote errechnet sich aus dem Quotienten ihrer jeweiligen Energieeffizienz zur Energieeffizienz des Gebots mit der höchsten Energieeffizienz multipliziert mit der maximalen Punktzahl. Es ist nach Nummer 4.5.1 der DIN 1333, Ausgabe Februar 1992<FnR ID=\"F818470_02_BJNR432800021BJNE001000000\" />, auf zwei Stellen nach dem Komma zu runden.</P><P>(4) Die Technologiereife nach Absatz 1 Satz 1 Nummer 3 wird für die folgenden Teilsysteme bewertet: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Umwandlung in den finalen Energieträger,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Anlagendesign und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Transport des finalen Energieträgers bis zum Übergabepunkt.</LA></DD></DL>Hierbei wird die Technologiereife für jedes Teilsystem einem Reifegrad auf einer Skala von eins bis neun zugeordnet und sodann Bewertungspunkte vergeben. Reifegrad 1 erfordert die Beobachtung der Grundprinzipien, Reifegrad 2 die Formulierung des Technologiekonzepts, Reifegrad 3 den experimentellen Nachweis des Konzepts, Reifegrad 4 die Überprüfung der Technologie im Labor, Reifegrad 5 die Überprüfung der Technologie in relevanter Umgebung, Reifegrad 6 die Testung der Technologie in relevanter Umgebung, Reifegrad 7 die Testung eines System-Prototyps im realen Einsatz, Reifegrad 8, dass das System komplett und qualifiziert ist und Reifegrad 9 das Funktionieren des Systems in operationeller Umgebung. Die Anzahl der Bewertungspunkte für das Teilsystem der Umwandlung in den finalen Energieträger nach Satz 1 Nummer 1 entspricht dem jeweiligen Reifegrad. Beim Teilsystem Anlagendesign nach Satz 1 Nummer 2 erhalten die Teilsysteme mit dem niedrigsten Reifegrad, der mindestens Reifegrad 5 erreichen muss, die maximale Punktzahl von neun Bewertungspunkten. Reifegrad 6 entspricht acht Bewertungspunkten, Reifegrad 7 entspricht sieben Bewertungspunkten, Reifegrad 8 entspricht sechs Bewertungspunkten und Reifegrad 9 entspricht fünf Bewertungspunkten. Beim Teilsystem Transport des finalen Energieträgers nach Satz 1 Nummer 3 erhalten die Teilsysteme, die eine Leitung nutzen oder mitnutzen neun Bewertungspunkte. Die Punktzahl aller weiteren Gebote für das Teilsystem Transport des finalen Energieträgers entspricht beginnend mit Reifegrad 8 und endend mit dem Reifegrad 1 dem jeweiligen Reifegrad. Die Gesamtpunktzahl für die Bewertung der Technologiereife ist die Summe der Bewertungspunkte aller Teilsysteme dividiert durch drei. Es ist nach Nummer 4.5.1 der DIN 1333, Ausgabe Februar 1992<FnR ID=\"F818470_03_BJNR432800021BJNE001000000\" />, auf zwei Stellen nach dem Komma zu runden.</P><P>(5) Die Bewertung der Skalierbarkeit des Projekts nach Absatz 1 Satz 1 Nummer 4 erfolgt anhand der Übertragbarkeit des Projekts auf größere Flächen und die Erzeugung größerer Mengen des finalen Energieträgers. Die Bewertung erfolgt nach den folgenden Kriterien: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die vorgesehene Technologie zur primären Energiegewinnung ermöglicht eine Übertragbarkeit des Projekts auf eine Leistung von mindestens 2 Gigawatt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die vorgesehene Technologie zur Umwandlung in den finalen Energieträger ermöglicht eine Übertragbarkeit des Projekts auf eine Leistung von mindestens 2 Gigawatt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das vorgesehene Transportkonzept des finalen Energieträgers ermöglicht eine Übertragbarkeit des Projekts auf eine Leistung von mindestens 2 Gigawatt; dies ist insbesondere gegeben, wenn durch das Projekt eine flächeneffiziente Nutzung bereits vorhandener Infrastruktur oder die Möglichkeit der nachträglichen Erweiterung der im Projekt vorgesehenen Infrastruktur vorgesehen ist.</LA></DD></DL>Das Bundesamt für Seeschifffahrt und Hydrographie bewertet die Erfüllung der Kriterien nach Satz 2 Nummer 1 bis 3 mit jeweils drei und damit insgesamt neun Bewertungspunkten. Die maximale Punktzahl von jeweils drei Bewertungspunkten erhält dabei das Gebot, bei welchem die Kriterien der Skalierbarkeit nach Satz 2 Nummer 1 bis 3 jeweils ohne Einschränkungen gegeben sind. Eine Skalierbarkeit des Anlagenkonzepts ist nicht oder nur eingeschränkt gegeben, wenn sich bei der Skalierung der jeweiligen Technologie keine eindeutigen Skaleneffekte bei der Wirtschaftlichkeit des Konzepts ergeben oder die Verfügbarkeit der Technologien für eine Skalierung auf absehbare Zeit nicht gegeben ist. In diesem Fall erhält das Gebot entsprechend seiner Skalierbarkeit keinen, einen oder zwei Bewertungspunkte für das jeweilige Kriterium nach Satz 2 Nummer 1 bis 3.</P><P>(6) Die Berechnung der voraussichtlichen Energiebereitstellungskosten nach Absatz 1 Satz 1 Nummer 5 erfolgt auf Basis der in Absatz 1 Satz 1 Nummer 1 genannten Energiemenge und der Kosten für die Energiegewinnung, Umwandlung in den finalen Energieträger sowie des Transports des finalen Energieträgers bis zum Übergabepunkt. Die maximale Punktzahl von neun Bewertungspunkten erhält das Gebot mit den niedrigsten Kosten der Energiebereitstellung. Die Punktzahl aller weiteren Gebote errechnet sich mit dem Quotienten aus dem Wert der niedrigsten gebotenen Kosten der Energiebereitstellung und dem Wert der Kosten der Energiebereitstellung des jeweiligen Gebots multipliziert mit der maximalen Punktzahl von neun. Es ist nach Nummer 4.5.1 der DIN 1333, Ausgabe Februar 1992<FnR ID=\"F818470_04_BJNR432800021BJNE001000000\" />, auf zwei Stellen nach dem Komma zu runden.</P><P>(7) Bei der Bewertung der bereits absehbaren, wesentlichen Auswirkungen auf die Meeresumwelt nach Absatz 1 Satz 1 Nummer 6 erhält das Gebot mit den geringsten absehbaren Auswirkungen auf die Meeresumwelt die maximale Punktzahl von neun Bewertungspunkten. Die Punktzahl aller weiteren Gebote ist entsprechend ihrer entsprechend größeren Auswirkungen auf die Meeresumwelt geringer anzusetzen.</P><P>(8) Das Bundesamt für Seeschifffahrt und Hydrographie ist nicht an die Angaben und die Einordnung des Bieters nach § 8 Absatz 2 gebunden. Vorbehaltlich § 12 Absatz 1 ist die Gesamtpunktzahl die Summe aller Bewertungspunkte, die nach den Absätzen 2 bis 7 ermittelt worden sind. Das Bundesamt für Seeschifffahrt und Hydrographie kann zum Zwecke der Plausibilisierung und Validierung der Angaben in den Geboten Dritte beauftragen und ist zu diesem Zweck berechtigt, diesen die nach den §§ 8 und 9 erhobenen nicht personenbezogenen Daten zu übermitteln. Daten, die Betriebs- und Geschäftsgeheimnisse darstellen, dürfen an beauftragte Dritte nur übermittelt werden, wenn ein Bezug zu dem Unternehmen nicht mehr hergestellt werden kann.</P><P>(9) Das Bundesamt für Seeschifffahrt und Hydrographie ist berechtigt, die nach den §§ 8 und 9 erhobenen nicht personenbezogenen Daten dem Bundesministerium für Wirtschaft und Energie zu Zwecken der Rechts- und Fachaufsicht sowie zu Zwecken der Evaluierung und Fortschreibung des Rechtsrahmens zu übermitteln. Das Bundesministerium für Wirtschaft und Energie darf die nach Satz 1 erlangten Daten an beauftragte Dritte zu Zwecken der Evaluierung nach § 99 des Erneuerbare-Energien-Gesetzes übermitteln. Absatz 8 Satz 4 ist für die Übermittlung an beauftragte Dritte nach Satz 2 entsprechend anzuwenden.</P>",
        "footnotes": "<Footnote FnZ=\"1\" Group=\"column\" ID=\"F818470_01_BJNR432800021BJNE001000000\" Pos=\"exp\">Erschienen im Beuth Verlag GmbH, Berlin und beim Deutschen Patentamt archivmäßig gesichert.</Footnote><Footnote FnZ=\"2\" Group=\"column\" ID=\"F818470_02_BJNR432800021BJNE001000000\" Pos=\"exp\">Erschienen im Beuth Verlag GmbH, Berlin und beim Deutschen Patentamt archivmäßig gesichert.</Footnote><Footnote FnZ=\"3\" Group=\"column\" ID=\"F818470_03_BJNR432800021BJNE001000000\" Pos=\"exp\">Erschienen im Beuth Verlag GmbH, Berlin und beim Deutschen Patentamt archivmäßig gesichert.</Footnote><Footnote FnZ=\"4\" Group=\"manuell\" ID=\"F818470_04_BJNR432800021BJNE001000000\" Pos=\"exp\">Erschienen im Beuth Verlag GmbH, Berlin und beim Deutschen Patentamt archivmäßig gesichert.</Footnote>",
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR432800021BJNE001100000",
        "name": "§ 10",
        "title": "Ausschluss von Geboten",
        "parent": null,
        "body": "<P>(1) Das Bundesamt für Seeschifffahrt und Hydrographie schließt Gebote von dem Verfahren aus, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Anforderungen und Formatvorgaben für Gebote nach den §§ 4 und 8 nicht vollständig eingehalten wurden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bis zum Gebotstermin beim Bundesamt für Seeschifffahrt und Hydrographie die Sicherheit nach § 7 nicht vollständig geleistet worden ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das Gebot Bedingungen, Befristungen oder sonstige Nebenabreden enthält, oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>das Gebot nicht den bekanntgemachten Festlegungen des Bundesamtes für Seeschifffahrt und Hydrographie entspricht, soweit diese die Gebotsabgabe betreffen.</LA></DD></DL></P><P>(2) Das Bundesamt für Seeschifffahrt und Hydrographie kann Gebote vom Verfahren ausschließen, wenn dem Gebot die Sicherheit bis zum Gebotstermin nicht eindeutig zugeordnet werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR432800021BJNE001200000",
        "name": "§ 11",
        "title": "Ausschluss von Bietern",
        "parent": null,
        "body": "<P>(1) Das Bundesamt für Seeschifffahrt und Hydrographie kann Bieter und deren Gebote von dem Verfahren ausschließen, wenn der Bieter vorsätzlich oder grob fahrlässig Gebote unter falschen Angaben oder unter Vorlage falscher Nachweise in dieser oder einer vorangegangenen Ausschreibung abgegeben hat.</P><P>(2) Ein Bieter darf nicht berücksichtigt werden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>über das Vermögen des Bieters das Insolvenzverfahren eröffnet worden und nicht <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>nach den §§ 212 oder 213 der Insolvenzordnung eingestellt worden ist oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>in diesem Verfahren ein Insolvenzplan rechtskräftig bestätigt worden ist, der eine Unternehmensfortführung vorsieht,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Bieter einen Antrag auf Eröffnung des Insolvenzverfahrens über sein Vermögen gestellt hat, über den das Insolvenzgericht noch nicht entschieden hat,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das Restrukturierungsgericht die Restrukturierungssache des Bieters nach § 33 Absatz 2 Satz 1 Nummer 1 des Unternehmensstabilisierungs- und -restrukturierungsgesetzes vom 22. Dezember 2020 (BGBl. I S. 3256) aufgehoben hat, oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>der Bieter im Schuldnerverzeichnis nach § 882b der Zivilprozessordnung eingetragen ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR432800021BJNE001300000",
        "name": "§ 12",
        "title": "Verfahren und Erteilung der Antragsberechtigung",
        "parent": null,
        "body": "<P>(1) Das Bundesamt für Seeschifffahrt und Hydrographie führt bei jeder Ausschreibung das folgende Verfahren durch: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>es öffnet die fristgerecht eingegangenen Gebote nach dem Gebotstermin,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>es prüft die Zulässigkeit der Gebote nach den §§ 8, 10 und 11,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>es bewertet die Gebote nach § 9,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>es sortiert die Gebote entsprechend der erreichten Gesamtpunktzahl nach § 9 Absatz 8 Satz 2 in absteigender Reihenfolge, beginnend mit dem Gebot mit der höchsten Bewertungspunktzahl und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>es erteilt vier Monate nach dem Gebotstermin für den jeweiligen sonstigen Energiegewinnungsbereich oder Teilbereich dem Gebot mit der höchsten Bewertungspunktzahl beziehungsweise im Fall eines Punktgleichstands nach Maßgabe des Absatzes 2 die Antragsberechtigung unter dem Vorbehalt des Widerrufs nach § 15 Absatz 3.</LA></DD></DL>Das Bundesamt für Seeschifffahrt und Hydrographie kann vor Erteilung der Antragsberechtigung Fragen an den Bieter zu seinem Gebot stellen. Der Bieter muss die ihm gestellten Fragen innerhalb von zwei Wochen beantworten. Das Bundesamt für Seeschifffahrt und Hydrographie kann eine längere Frist gewähren, wenn die Antwort aufwendig ist. Nicht fristgemäß oder nicht ausreichend beantwortete Fragen können dazu führen, dass das Bundesamt für Seeschifffahrt und Hydrographie weniger Punkte vergibt, soweit die Erfüllung der Kriterien nach § 9 nicht hinreichend beurteilt werden kann.</P><P>(2) Im Falle eines Punktgleichstands mehrerer Bieter nach den Kriterien in § 9 erfolgt eine Bewertung des Beitrags des geplanten Projekts zur wirtschaftlichen Entwicklung. Der Bieter, der die meisten Kleinstunternehmen, kleinen und mittleren Unternehmen für das Projekt zu beschäftigen plant, erhält die Antragsberechtigung.</P><P>(3) Das Bundesamt für Seeschifffahrt und Hydrographie erfasst für jedes Gebot die vom Bieter übermittelten Angaben und Nachweise sowie für das Gebot mit der höchsten Bewertungspunktzahl die Antragsberechtigung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR432800021BJNE001400000",
        "name": "§ 13",
        "title": "Rechtsfolgen der Antragsberechtigung und Bekanntgabe der Antragsberechtigung",
        "parent": null,
        "body": "<P>(1) Mit der Erteilung der Antragsberechtigung nach § 12 Absatz 1 Satz 1 Nummer 5 hat der Bieter, dem die Antragsberechtigung erteilt wurde (antragsberechtigter Bieter), das ausschließliche Recht zur Beantragung eines Planfeststellungsverfahrens nach den Bestimmungen des Teils 4 des Windenergie-auf-See-Gesetzes zur Errichtung und zum Betrieb von Windenergieanlagen auf See und von sonstigen Energiegewinnungsanlagen auf dem Bereich, für den die Antragsberechtigung erteilt wurde. Im Planfeststellungsverfahren ist der antragsberechtigte Bieter an seine Angaben nach § 8 aus dem Gebot gebunden. Weichen die Angaben in den Planunterlagen von den Angaben aus dem Gebot ab, die für die Erteilung der Antragsberechtigung wesentlich waren, beendet die Planfeststellungsbehörde das Verfahren durch ablehnenden Bescheid.</P><P>(2) Wird eine Antragsberechtigung wegen Nichtigkeit, Rücknahme, Widerruf, anderweitiger Aufhebung oder aus sonstigen Gründen vor Einleitung des Planfeststellungsverfahrens oder während der Durchführung des vorgenannten Planfeststellungsverfahrens unwirksam, so erlischt das Recht zur Beantragung eines Planfeststellungsverfahrens nach Absatz 1; ein bereits eingeleitetes Planfeststellungsverfahren ist durch die Planfeststellungsbehörde zu beenden. Wird eine Antragsberechtigung nach Beendigung des Planfeststellungsverfahrens und nach Erteilung des Planfeststellungsbeschlusses oder der Plangenehmigung für Windenergieanlagen auf See und sonstige Energiegewinnungsanlagen auf dem ausgeschriebenen sonstigen Energiegewinnungsbereich oder Teilbereich durch das Bundesamt für Seeschifffahrt und Hydrographie nach § 15 Absatz 3 widerrufen oder aus den in Satz 1 genannten Gründen unwirksam, so werden ein für einen sonstigen Energiegewinnungsbereich oder Teilbereich bereits ergangener Planfeststellungsbeschluss oder eine bereits erteilte Plangenehmigung unwirksam.</P><P>(3) Wird ganz oder teilweise ein Planfeststellungsverfahren durch ablehnenden Bescheid beendet oder ein Planfeststellungsbeschluss oder eine Plangenehmigung unwirksam, wird eine für den betreffenden sonstigen Energiegewinnungsbereich oder Teilbereich erteilte Antragsberechtigung in dem gleichen Umfang unwirksam. Der ausgeschriebene sonstige Energiegewinnungsbereich oder Teilbereich soll grundsätzlich nach § 5 erneut ausgeschrieben werden.</P><P>(4) Das Bundesamt für Seeschifffahrt und Hydrographie gibt die Antragsberechtigung mit den folgenden Angaben auf seiner Internetseite bekannt: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>dem Gebotstermin der Ausschreibung, dem Energieträger, für den die Antragsberechtigung erteilt wird, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Namen der jeweils antragsberechtigten Bieter mit Angabe des sonstigen Energiegewinnungsbereichs oder Teilbereichs.</LA></DD></DL>Die Antragsberechtigung ist eine Woche nach der öffentlichen Bekanntgabe nach Satz 1 als bekanntgegeben anzusehen.</P><P>(5) Das Bundesamt für Seeschifffahrt und Hydrographie unterrichtet die Bieter, denen eine Antragsberechtigung erteilt wurde, unverzüglich über die Erteilung.</P><P>(6) Die Erteilung der Antragsberechtigung durch das Bundesamt für Seeschifffahrt und Hydrographie nach § 12 Absatz 1 Satz 1 Nummer 5 berechtigt den antragsberechtigten Bieter zusätzlich zur Antragsstellung auf Förderung nach dem Programm zur Förderung der Erzeugung von grünem Wasserstoff auf See.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR432800021BJNE001500000",
        "name": "§ 14",
        "title": "Realisierungsfristen",
        "parent": null,
        "body": "<P>(1) Antragsberechtigte Bieter müssen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>innerhalb von zwei Monaten nach Unterrichtung über die Erteilung der Antragsberechtigung nach § 13 Absatz 5 ein Konzept für ein Untersuchungsprogramm in Anlehnung an den „Standard Untersuchung der Auswirkungen von Offshore-Windenergieanlagen auf die Meeresumwelt (StUK 4)“, Stand 1. Oktober 2013<FnR ID=\"F818470_05_BJNR432800021BJNE001500000\" />, zur Ermittlung der Auswirkungen auf die Meeresumwelt beim Bundesamt für Seeschifffahrt und Hydrographie einreichen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>innerhalb von 24 Monaten nach Unterrichtung über die Erteilung der Antragsberechtigung nach § 13 Absatz 5 die zur Durchführung des Anhörungsverfahrens über den Plan nach § 73 Absatz 1 des Verwaltungsverfahrensgesetzes und § 47 des Windenergie-auf-See-Gesetzes erforderlichen Unterlagen beim Bundesamt für Seeschifffahrt und Hydrographie einreichen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>innerhalb von 24 Monaten nach Erteilung des Planfeststellungsbeschlusses oder der Plangenehmigung gegenüber dem Bundesamt für Seeschifffahrt und Hydrographie den Nachweis über eine bestehende Finanzierung für die Errichtung der im Planfeststellungsbeschluss oder der Plangenehmigung zugelassenen Anlagen erbringen; für den Nachweis über eine bestehende Finanzierung sind verbindliche Verträge über die Bestellung der zu errichtenden Anlagen einschließlich aller erforderlichen Nebeneinrichtungen vorzulegen, dabei gilt dies für Fundamente, parkinterne Verkabelung sowie die Infrastruktur zum Transport der erzeugten finalen Energieträger bis zum Übergabepunkt nur, soweit diese jeweils im Konzept vorgesehen sind,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>spätestens 36 Monate nach Erteilung des Planfeststellungsbeschlusses oder der Plangenehmigung gegenüber dem Bundesamt für Seeschifffahrt und Hydrographie den Nachweis erbringen, dass mit der Errichtung der Anlagen begonnen worden ist,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>spätestens 52 Monate nach Erteilung des Planfeststellungsbeschlusses oder der Plangenehmigung gegenüber dem Bundesamt für Seeschifffahrt und Hydrographie den Nachweis erbringen, dass die technische Betriebsbereitschaft der Anlagen insgesamt hergestellt worden ist; diese Anforderung ist erfüllt, wenn die installierte Leistung der betriebsbereiten Anlagen mindestens zu 95 Prozent der im Planfeststellungsbeschluss oder in der Plangenehmigung genehmigten Menge entspricht,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>spätestens nach sechs Betriebsjahren gegenüber dem Bundesamt für Seeschifffahrt und Hydrographie den Nachweis erbringen, dass über die ersten fünf Betriebsjahre die gemittelte produzierte Energiemenge mindestens 90 Prozent der nach § 8 Absatz 2 im Angebot angegebenen Energiemenge des finalen Energieträgers am Übergabepunkt entsprach.</LA></DD></DL></P><P>(2) Der antragsberechtigte Bieter kann eine Verlängerung der Realisierungsfristen nach Absatz 1 Nummer 4 und 5 beim Bundesamt für Seeschifffahrt und Hydrographie beantragen. Der Antrag muss vor Ablauf der jeweils zu verlängernden Frist nach Absatz 1 Nummer 4 oder Nummer 5 gestellt werden. Das Bundesamt für Seeschifffahrt und Hydrographie verlängert die Realisierungsfristen nach Absatz 1 Nummer 4 oder Nummer 5 einmalig, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>über das Vermögen eines Herstellers der Anlagen ein Insolvenzverfahren eröffnet worden ist oder Sicherungsmaßnahmen nach § 21 der Insolvenzordnung angeordnet worden sind und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>mit dem Hersteller verbindliche Verträge über die Lieferung von Anlagen des Herstellers abgeschlossen wurden.</LA></DD></DL>Die Realisierungsfristen dürfen nicht um mehr als 18 Monate verlängert werden.</P><P>(3) Im Fall einer Fristverlängerung nach Absatz 2 verlängern sich die Fristen nach Absatz 1 Nummer 4 und 5 um die Dauer der Fristverlängerung.</P>",
        "footnotes": "<Footnote FnZ=\"5\" Group=\"column\" ID=\"F818470_05_BJNR432800021BJNE001500000\" Pos=\"exp\">Herausgegeben vom Bundesamt für Seeschifffahrt und Hydrographie (BSH), Hamburg und Rostock, unter BSH Nr. 7003 und abrufbar über die Homepage des BSH unter www.bsh.de.</Footnote>",
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR432800021BJNE001600000",
        "name": "§ 15",
        "title": "Sanktionen bei Nichteinhaltung der Realisierungsfristen",
        "parent": null,
        "body": "<P>(1) Antragsberechtigte Bieter müssen an den Bundeshaushalt jeweils eine Pönale leisten, wenn eine Frist nach § 14 Absatz 1 Nummer 2 bis 5 überschritten wurde. Antragsberechtigte Bieter müssen darüber hinaus eine Pönale an den Bundeshaushalt leisten, wenn die über die ersten fünf Betriebsjahre gemittelte produzierte Energiemenge weniger als 90 Prozent der nach § 8 Absatz 2 im Gebot angegebenen Energiemenge des finalen Energieträgers am Übergabepunkt entsprach.</P><P>(2) Die Höhe der Pönale entspricht <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bei Verstößen gegen die Frist nach § 14 Absatz 1 Nummer 2 30 Prozent der geleisteten Sicherheit,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei Verstößen gegen die Frist nach § 14 Absatz 1 Nummer 3 50 Prozent der geleisteten Sicherheit,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>bei Verstößen gegen die Frist nach § 14 Absatz 1 Nummer 4 70 Prozent der geleisteten Sicherheit,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>bei Verstößen gegen die Frist nach § 14 Absatz 1 Nummer 5 dem Wert, der sich aus dem Betrag der verbleibenden Sicherheit multipliziert mit dem Quotienten aus der installierten Leistung der nicht betriebsbereiten Anlagen und der gesamten im Planfeststellungsbeschluss genehmigten Menge ergibt, und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>im Fall einer Abweichung der produzierten Energiemenge nach Absatz 1 Satz 2 30 Prozent der geleisteten Sicherheit.</LA></DD></DL></P><P>(3) Unbeschadet der Pönalen nach den Absätzen 1 und 2 widerruft das Bundesamt für Seeschifffahrt und Hydrographie die Antragsberechtigung, wenn der antragsberechtigte Bieter eine der folgenden Fristen nicht einhält: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Frist nach § 14 Absatz 1 Nummer 3,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Frist nach § 14 Absatz 1 Nummer 4 oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die nach § 14 Absatz 2 verlängerte Frist von § 14 Absatz 1 Nummer 4.</LA></DD></DL></P><P>(4) Pönalen nach Absatz 1 in Verbindung mit Absatz 2 Nummer 1 bis 4 sind nicht zu leisten und das Bundesamt für Seeschifffahrt und Hydrographie darf den Zuschlag nicht nach Absatz 3 widerrufen, soweit <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der antragsberechtigte Bieter ohne eigenes Verschulden verhindert war, die betreffende Frist einzuhalten, wobei ihm das Verschulden sämtlicher von ihm im Zusammenhang mit der Errichtung der Windenergieanlagen auf See oder der sonstigen Energiegewinnungsanlagen beauftragter Personen, einschließlich sämtlicher unterbeauftragter Personen, zugerechnet wird, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>es nach den Umständen des Einzelfalles überwiegend wahrscheinlich ist, dass der antragsberechtigte Bieter mit Wegfall des Hinderungsgrunds willens und wirtschaftlich und technisch in der Lage ist, die Windenergieanlagen auf See und die sonstigen Energiegewinnungsanlagen unverzüglich zu errichten.</LA></DD></DL></P><P>(5) Es wird vermutet, dass die Säumnis einer Frist nach § 14 Absatz 1 auf einem Verschulden des antragsberechtigten Bieters oder dem Verschulden der von ihm im Zusammenhang mit der Errichtung der Windenergieanlagen auf See oder sonstigen Energiegewinnungsanlagen beauftragten Personen, einschließlich sämtlicher unterbeauftragter Personen, beruht.</P><P>(6) Das Bundesamt für Seeschifffahrt und Hydrographie muss auf Antrag des antragsberechtigten Bieters <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Vorliegen der Voraussetzungen nach Absatz 4 feststellen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die nach § 14 Absatz 1 maßgeblichen Fristen im erforderlichen Umfang verlängern.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR432800021BJNE001700000",
        "name": "§ 16",
        "title": "Erstattung von Sicherheiten",
        "parent": null,
        "body": "<P>(1) Das Bundesamt für Seeschifffahrt und Hydrographie gibt unverzüglich die von dem Bieter nach § 7 hinterlegten Sicherheiten für ein bestimmtes Gebot zurück, wenn der Bieter für dieses Gebot keine Antragsberechtigung nach § 12 Absatz 1 Satz 1 Nummer 5 erhalten hat.</P><P>(2) Das Bundesamt für Seeschifffahrt und Hydrographie gibt unverzüglich die nach § 7 hinterlegten Sicherheiten des antragsberechtigten Bieters zurück, wenn und soweit dieser <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>nach § 14 Absatz 1 Nummer 5 den Nachweis über die technische Betriebsbereitschaft der Anlagen erbracht hat und die Einbehaltung der Sicherheit nicht länger in vollem Umfang zur Erfüllung und Absicherung von Ansprüchen auf weitere Pönalen erforderlich ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nach § 14 Absatz 1 Nummer 6 den Nachweis über die gemittelte produzierte Energiemenge der Anlagen erbracht hat und diese mindestens 90 Prozent der nach § 8 Absatz 2 im Angebot angegebenen Energiemenge des finalen Energieträgers am Übergabepunkt entsprach oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine Pönale nach § 15 Absatz 1 geleistet hat und die Einbehaltung der Sicherheit nicht länger zur Erfüllung und Absicherung von Ansprüchen auf weitere Pönalen erforderlich ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR432800021BJNE001800000",
        "name": "§ 17",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Oktober 2021 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
