{
  "data": {
    "type": "law",
    "id": "BJNR190400006",
    "firstPublished": "2006-08-14",
    "sourceTimestamp": "20131008093814",
    "titleShort": "Soldatinnen- und Soldaten-Gleichbehandlungsgesetz",
    "titleLong": "Gesetz über die Gleichbehandlung der Soldatinnen und Soldaten",
    "abbreviation": "SoldGG",
    "slug": "soldgg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2006, 1897, 1904",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 4 G v. 31.7.2008 I 1629",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 18.8.2006 +++)<BR /><BR /></pre>Das G wurde als Artikel 2 des G v. 14.8.2006 I 1897 vom Bundestag beschlossen. Es ist gem. Art. 4 Satz 1 dieses G am 18.8.2006 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR190400006BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Allgemeiner Teil",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR190400006BJNE000101310",
        "name": "§ 1",
        "title": "Ziel des Gesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR190400006BJNG000100000"
        },
        "body": "<P>(1) Ziel des Gesetzes ist es, Benachteiligungen aus Gründen der Rasse, der ethnischen Herkunft, der Religion, der Weltanschauung oder der sexuellen Identität für den Dienst als Soldatin oder Soldat zu verhindern oder zu beseitigen.</P><P>(2) Ziel des Gesetzes ist es auch, Soldatinnen und Soldaten vor Benachteiligungen auf Grund des Geschlechts in Form von Belästigung und sexueller Belästigung im Dienstbetrieb zu schützen. Der Schutz schwerbehinderter Soldatinnen und Soldaten vor Benachteiligungen wegen ihrer Behinderung wird nach Maßgabe des § 18 gewährleistet.</P><P>(3) Alle Soldatinnen und Soldaten, insbesondere solche mit Vorgesetzten- und Führungsaufgaben, sind in ihrem Aufgabenbereich aufgefordert, an der Verwirklichung dieser Ziele mitzuwirken. Dies gilt auch für den Dienstherrn sowie für Personen und Gremien, die Beteiligungsrechte wahrnehmen, insbesondere für Gleichstellungsbeauftragte und deren Stellvertreterinnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR190400006BJNE000200000",
        "name": "§ 2",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR190400006BJNG000100000"
        },
        "body": "<P>(1) Dieses Gesetz findet Anwendung auf <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen bei der Begründung, Ausgestaltung und Beendigung eines Dienstverhältnisses und beim beruflichen Aufstieg sowie auf den Dienstbetrieb; hierzu zählen insbesondere Auswahlkriterien und Einstellungsbedingungen sowie die Ausgestaltung des Dienstes,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Zugang zu allen Formen und Ebenen der soldatischen Ausbildung, Fort- und Weiterbildung und beruflicher Förderungsmaßnahmen einschließlich der praktischen Berufserfahrung,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Mitgliedschaft und Mitwirkung in einem Berufsverband oder in einer sonstigen Interessenvertretung von Soldatinnen und Soldaten, einschließlich der Inanspruchnahme der Leistungen solcher Organisationen.</LA></DD> </DL> </P><P>(2) Die Geltung sonstiger Benachteiligungsverbote oder Gebote der Gleichbehandlung wird durch dieses Gesetz nicht berührt. Dies gilt auch für öffentlich-rechtliche Vorschriften, die dem Schutz bestimmter Personengruppen dienen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR190400006BJNE000300000",
        "name": "§ 3",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR190400006BJNG000100000"
        },
        "body": "<P>(1) Eine unmittelbare Benachteiligung liegt vor, wenn eine Person wegen eines in § 1 Abs. 1 genannten Grundes eine weniger günstige Behandlung erfährt, als eine andere Person in einer vergleichbaren Situation erfährt, erfahren hat oder erfahren würde.</P><P>(2) Eine mittelbare Benachteiligung liegt vor, wenn dem Anschein nach neutrale Vorschriften, Kriterien oder Verfahren Personen wegen eines in § 1 Abs. 1 genannten Grundes in besonderer Weise gegenüber anderen Personen benachteiligen können, es sei denn, die betreffenden Vorschriften, Kriterien oder Verfahren sind durch ein rechtmäßiges Ziel sachlich gerechtfertigt und die Mittel sind zur Erreichung dieses Ziels angemessen und erforderlich.</P><P>(3) Eine Belästigung als Form der Benachteiligung liegt vor, wenn unerwünschte Verhaltensweisen, die mit einem in § 1 Abs. 1 oder 2 genannten Grund in Zusammenhang stehen, bezwecken oder bewirken, dass die Würde der betreffenden Person verletzt und ein von Einschüchterungen, Anfeindungen, Erniedrigungen, Entwürdigungen oder Beleidigungen gekennzeichnetes Umfeld geschaffen wird.</P><P>(4) Eine sexuelle Belästigung als Form der Benachteiligung liegt vor, wenn ein unerwünschtes, sexuell bestimmtes Verhalten, wozu auch unerwünschte sexuelle Handlungen und Aufforderungen zu diesen, sexuell bestimmte körperliche Berührungen, Bemerkungen sexuellen Inhalts sowie unerwünschtes Zeigen und sichtbares Anbringen von pornographischen Darstellungen gehören, bezweckt oder bewirkt, dass die Würde der betreffenden Person verletzt wird, insbesondere wenn ein von Einschüchterungen, Anfeindungen, Erniedrigungen, Entwürdigungen oder Beleidigungen gekennzeichnetes Umfeld geschaffen wird.</P><P>(5) Die Anweisung zur Benachteiligung einer Person aus einem in § 1 Abs. 1 genannten Grund gilt als Benachteiligung. Eine solche Anweisung liegt in Bezug auf § 2 Abs. 1 Nr. 1 bis 3 insbesondere vor, wenn jemand eine Person zu einem Verhalten bestimmt, das eine der in § 6 genannten Personen wegen eines in § 1 Abs. 1 genannten Grundes benachteiligt oder benachteiligen kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR190400006BJNE000400000",
        "name": "§ 4",
        "title": "Unterschiedliche Behandlung wegen mehrerer Gründe",
        "parent": {
          "type": "heading",
          "id": "BJNR190400006BJNG000100000"
        },
        "body": "<P>Erfolgt eine unterschiedliche Behandlung wegen mehrerer der in § 1 Abs. 1 genannten Gründe, so kann diese unterschiedliche Behandlung gemäß § 8 nur gerechtfertigt werden, wenn sich die Rechtfertigung auf alle diese Gründe erstreckt, derentwegen die unterschiedliche Behandlung erfolgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR190400006BJNE000500000",
        "name": "§ 5",
        "title": "Positive Maßnahmen",
        "parent": {
          "type": "heading",
          "id": "BJNR190400006BJNG000100000"
        },
        "body": "<P>Ungeachtet des § 8 ist eine unterschiedliche Behandlung auch zulässig, wenn durch geeignete und angemessene Maßnahmen tatsächliche Nachteile wegen eines in § 1 Abs. 1 genannten Grundes verhindert oder ausgeglichen werden sollen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR190400006BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Schutz vor Benachteiligung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR190400006BJNG000300000",
        "name": "Unterabschnitt 1",
        "title": "Verbot der Benachteiligung",
        "parent": {
          "type": "heading",
          "id": "BJNR190400006BJNG000200000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR190400006BJNE000600000",
        "name": "§ 6",
        "title": "Persönlicher Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR190400006BJNG000300000"
        },
        "body": "<P>Dieses Gesetz dient dem Schutz von <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Soldatinnen und Soldaten,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen, die zu einer Einberufung zum Wehrdienst nach Maßgabe des Wehrpflichtgesetzes heranstehen oder die sich um die Begründung eines Wehrdienstverhältnisses auf Grund freiwilliger Verpflichtung bewerben.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR190400006BJNE000700000",
        "name": "§ 7",
        "title": "Benachteiligungsverbot",
        "parent": {
          "type": "heading",
          "id": "BJNR190400006BJNG000300000"
        },
        "body": "<P>(1) Die in § 6 genannten Personen dürfen nicht wegen eines in § 1 Abs. 1 genannten Grundes benachteiligt werden. Dies gilt auch, wenn die Soldatin oder der Soldat, die oder der die Benachteiligung begeht, das Vorliegen eines in § 1 Abs. 1 genannten Grundes bei der Benachteiligung nur annimmt.</P><P>(2) Jede Belästigung, sexuelle Belästigung und Anweisung zu einer solchen Handlungsweise ist eine Verletzung dienstlicher Pflichten und Soldatinnen und Soldaten untersagt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR190400006BJNE000800000",
        "name": "§ 8",
        "title": "Zulässige unterschiedliche Behandlung wegen beruflicher\nAnforderungen",
        "parent": {
          "type": "heading",
          "id": "BJNR190400006BJNG000300000"
        },
        "body": "<P>Eine unterschiedliche Behandlung wegen eines in § 1 Abs. 1 genannten Grundes ist zulässig, wenn dieser Grund wegen der Art der dienstlichen Tätigkeit oder der Bedingungen ihrer Ausübung eine wesentliche und entscheidende berufliche Anforderung darstellt, sofern der Zweck rechtmäßig und die Anforderung angemessen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR190400006BJNG000400000",
        "name": "Unterabschnitt 2",
        "title": "Organisationspflichten des\nDienstherrn",
        "parent": {
          "type": "heading",
          "id": "BJNR190400006BJNG000200000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR190400006BJNE000900000",
        "name": "§ 9",
        "title": "Personalwerbung; Dienstpostenbekanntgabe",
        "parent": {
          "type": "heading",
          "id": "BJNR190400006BJNG000400000"
        },
        "body": "<P>Anzeigen der Personalwerbung sowie Dienstposten für Soldatinnen und Soldaten dürfen nicht unter Verstoß gegen § 7 Abs. 1 bekannt gegeben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR190400006BJNE001000000",
        "name": "§ 10",
        "title": "Maßnahmen und Pflichten des Dienstherrn",
        "parent": {
          "type": "heading",
          "id": "BJNR190400006BJNG000400000"
        },
        "body": "<P>(1) Der Dienstherr ist verpflichtet, die erforderlichen Maßnahmen zum Schutz vor Benachteiligungen wegen eines in § 1 Abs. 1 genannten Grundes und zum Schutz vor den in § 1 Abs. 2 genannten Handlungen zu treffen. Dieser Schutz umfasst auch vorbeugende Maßnahmen.</P><P>(2) Der Dienstherr soll in geeigneter Art und Weise, insbesondere im Rahmen der Fortbildung, auf die Unzulässigkeit solcher Benachteiligungen und Handlungen hinweisen und darauf hinwirken, dass diese unterbleiben. Hat der Dienstherr sein Personal in geeigneter Weise zum Zwecke der Verhinderung von Benachteiligungen geschult, gilt dies als Erfüllung seiner Pflichten nach Absatz 1.</P><P>(3) Bei Verstößen gegen die Verbote des § 7 hat der Dienstherr die im Einzelfall geeigneten, erforderlichen und angemessenen dienstrechtlichen Maßnahmen zur Unterbindung der Benachteiligung zu ergreifen.</P><P>(4) Werden in § 6 genannte Personen bei der Ausübung ihrer Tätigkeit durch Dritte nach § 7 benachteiligt, so hat der Dienstherr die im Einzelfall geeigneten, erforderlichen und angemessenen Maßnahmen zu ihrem Schutz zu ergreifen.</P><P>(5) Die Vorschriften dieses Gesetzes sowie die Vorschriften des Abschnitts 6 des Allgemeinen Gleichbehandlungsgesetzes sind in den Dienststellen und Truppenteilen der Streitkräfte bekannt zu machen. Die Bekanntmachung kann durch Aushang oder Auslegung an geeigneter Stelle oder durch den Einsatz der in den Dienststellen und Truppenteilen üblichen Informations- und Kommunikationstechnik erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR190400006BJNG000500000",
        "name": "Unterabschnitt 3",
        "title": "Rechte der in § 6 genannten Personen",
        "parent": {
          "type": "heading",
          "id": "BJNR190400006BJNG000200000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR190400006BJNE001100000",
        "name": "§ 11",
        "title": "Beschwerderecht",
        "parent": {
          "type": "heading",
          "id": "BJNR190400006BJNG000500000"
        },
        "body": "<P>(1) Soldatinnen und Soldaten, die sich von Dienststellen der Bundeswehr, von Vorgesetzten oder von Kameradinnen oder Kameraden wegen eines in § 1 Abs. 1 oder 2 genannten Grundes benachteiligt fühlen, können sich beschweren. Das Nähere regelt die Wehrbeschwerdeordnung.</P><P>(2) Die in § 6 Nr. 2 genannten Personen können sich wegen einer in § 1 Abs. 1 oder 2 genannten Benachteiligung bei der für ihre Einberufung oder Bewerbung zuständigen Stelle der Bundeswehr beschweren. Diese hat die Beschwerde zu prüfen und das Ergebnis der beschwerdeführenden Person mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR190400006BJNE001200000",
        "name": "§ 12",
        "title": "Entschädigung und Schadensersatz",
        "parent": {
          "type": "heading",
          "id": "BJNR190400006BJNG000500000"
        },
        "body": "<P>(1) Bei einem Verstoß gegen das Benachteiligungsverbot ist der Dienstherr verpflichtet, den hierdurch entstandenen Schaden zu ersetzen. Dies gilt nicht, wenn der Dienstherr die Pflichtverletzung nicht zu vertreten hat.</P><P>(2) Wegen eines Schadens, der nicht Vermögensschaden ist, kann eine in § 6 genannte, geschädigte Person eine angemessene Entschädigung in Geld verlangen. Die Entschädigung darf bei Begründung eines Dienstverhältnisses drei Monatsgehälter nicht übersteigen, wenn für die geschädigte Person auch bei benachteiligungsfreier Auswahl kein Dienstverhältnis begründet worden wäre.</P><P>(3) Ein Anspruch nach Absatz 1 oder 2 muss innerhalb einer Frist von zwei Monaten schriftlich geltend gemacht werden. Die Frist beginnt im Falle einer Bewerbung oder eines beruflichen Aufstiegs mit dem Zugang der Ablehnung, in den sonstigen Fällen einer Benachteiligung zu dem Zeitpunkt, zu dem die in § 6 genannte Person von der Benachteiligung Kenntnis erlangt.</P><P>(4) Im Übrigen bleiben Ansprüche gegen den Dienstherrn, die sich aus anderen Rechtsvorschriften ergeben, unberührt.</P><P>(5) Ein Verstoß des Dienstherrn gegen das Benachteiligungsverbot des § 7 begründet keinen Anspruch auf Begründung eines Dienstverhältnisses, auf eine Maßnahme der Ausbildung oder einen beruflichen Aufstieg, es sei denn, ein solcher ergibt sich aus einem anderen Rechtsgrund.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR190400006BJNE001300000",
        "name": "§ 13",
        "title": "Maßregelungsverbot",
        "parent": {
          "type": "heading",
          "id": "BJNR190400006BJNG000500000"
        },
        "body": "<P>(1) Der Dienstherr darf eine in § 6 genannte Person nicht wegen der Inanspruchnahme von Rechten nach diesem Abschnitt oder wegen der Weigerung, eine gegen diesen Abschnitt verstoßende Weisung auszuführen, benachteiligen. Gleiches gilt für Personen, die eine in § 6 genannte Person hierbei unterstützen oder als Zeuginnen oder Zeugen aussagen.</P><P>(2) Die Zurückweisung oder Duldung benachteiligender Verhaltensweisen durch betroffene, in § 6 genannte Personen darf nicht als Grundlage für eine Entscheidung herangezogen werden, die diese Personen berührt. Absatz 1 Satz 2 gilt entsprechend.</P><P>(3) § 15 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR190400006BJNE001400000",
        "name": "§ 14",
        "title": "Mitgliedschaft in Vereinigungen",
        "parent": {
          "type": "heading",
          "id": "BJNR190400006BJNG000500000"
        },
        "body": "<P>(1) Die Vorschriften dieses Abschnitts gelten entsprechend für die Mitgliedschaft oder die Mitwirkung in <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem Berufsverband der Soldatinnen und Soldaten,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer sonstigen Interessenvertretung von Soldatinnen und Soldaten, insbesondere wenn deren Mitglieder einer bestimmten Verwendungsgruppe angehören, wenn ein grundlegendes Interesse am Erwerb der Mitgliedschaft besteht,</LA></DD> </DL>sowie deren jeweiligen Zusammenschlüssen.</P><P>(2) Wenn die Ablehnung einen Verstoß gegen das Benachteiligungsverbot des § 7 Abs. 1 darstellt, besteht ein Anspruch auf Mitgliedschaft oder Mitwirkung in den in Absatz 1 genannten Vereinigungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR190400006BJNG000600000",
        "name": "Abschnitt 3",
        "title": "Rechtsschutz",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR190400006BJNE001501310",
        "name": "§ 15",
        "title": "Beweislast",
        "parent": {
          "type": "heading",
          "id": "BJNR190400006BJNG000600000"
        },
        "body": "<P>Wenn im Streitfall die eine Partei Indizien beweist, die eine Benachteiligung wegen eines in § 1 Abs. 1 und 2 Satz 1 genannten Grundes vermuten lassen, trägt die andere Partei die Beweislast dafür, dass kein Verstoß gegen die Bestimmungen zum Schutz vor Benachteiligung vorgelegen hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR190400006BJNE001600000",
        "name": "§ 16",
        "title": "Unterstützung durch Antidiskriminierungsverbände",
        "parent": {
          "type": "heading",
          "id": "BJNR190400006BJNG000600000"
        },
        "body": "<P>(1) Antidiskriminierungsverbände sind Personenzusammenschlüsse, die nicht gewerbsmäßig und nicht nur vorübergehend entsprechend ihrer Satzung die besonderen Interessen der in § 6 genannten Personen im Rahmen einer Benachteiligung nach § 1 Abs. 1 oder 2 wahrnehmen. Die Befugnisse nach den Absätzen 2 bis 4 stehen ihnen zu, wenn sie mindestens 75 Mitglieder haben oder einen Zusammenschluss aus mindestens sieben Verbänden bilden.</P><P>(2) Antidiskriminierungsverbände sind befugt, im Rahmen ihres Satzungszwecks in gerichtlichen Verfahren, in denen eine Vertretung durch Anwälte und Anwältinnen nicht gesetzlich vorgeschrieben ist, als Beistände der in § 6 genannten Personen in der Verhandlung aufzutreten. Im Übrigen bleiben die Vorschriften der Verfahrensordnungen, insbesondere diejenigen, nach denen Beiständen weiterer Vortrag untersagt werden kann, unberührt.</P><P>(3) Antidiskriminierungsverbänden ist im Rahmen ihres Satzungszwecks die Besorgung von Rechtsangelegenheiten der in § 6 genannten Personen gestattet.</P><P>(4) Besondere Klagerechte und Vertretungsbefugnisse von Verbänden zu Gunsten von behinderten Menschen bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR190400006BJNG000700000",
        "name": "Abschnitt 4",
        "title": "Ergänzende Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR190400006BJNE001700000",
        "name": "§ 17",
        "title": "Antidiskriminierungsstelle des Bundes",
        "parent": {
          "type": "heading",
          "id": "BJNR190400006BJNG000700000"
        },
        "body": "<P>Abschnitt 6 des Allgemeinen Gleichbehandlungsgesetzes über die Antidiskriminierungsstelle des Bundes findet im Rahmen dieses Gesetzes Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR190400006BJNE001801310",
        "name": "§ 18",
        "title": "Schwerbehinderte Soldatinnen und Soldaten",
        "parent": {
          "type": "heading",
          "id": "BJNR190400006BJNG000700000"
        },
        "body": "<P>(1) Schwerbehinderte Soldatinnen und Soldaten dürfen bei einer Maßnahme, insbesondere beim beruflichen Aufstieg oder bei einem Befehl, nicht wegen ihrer Behinderung benachteiligt werden. Eine unterschiedliche Behandlung wegen der Behinderung ist jedoch zulässig, soweit eine Maßnahme die Art der von der schwerbehinderten Soldatin oder dem schwerbehinderten Soldaten auszuübenden Tätigkeit zum Gegenstand hat und eine bestimmte körperliche Funktion, geistige Fähigkeit oder seelische Gesundheit wesentliche und entscheidende berufliche Anforderung für diese Tätigkeit ist. Wenn im Streitfall die schwerbehinderte Soldatin oder der schwerbehinderte Soldat Indizien beweist, die eine Benachteiligung wegen der Behinderung vermuten lassen, trägt der Dienstherr die Beweislast dafür, dass nicht auf die Behinderung bezogene, sachliche Gründe eine unterschiedliche Behandlung rechtfertigen oder eine bestimmte körperliche Funktion, geistige Fähigkeit oder seelische Gesundheit wesentliche und entscheidende berufliche Anforderung für diese Tätigkeit ist.</P><P>(2) Wird gegen das in Absatz 1 geregelte Benachteiligungsverbot beim beruflichen Aufstieg verstoßen, können hierdurch benachteiligte schwerbehinderte Soldatinnen oder Soldaten eine angemessene Entschädigung in Geld verlangen; ein Anspruch auf den beruflichen Aufstieg besteht nicht. Ein Anspruch auf Entschädigung muss innerhalb von zwei Monaten, nachdem die schwerbehinderte Soldatin oder der schwerbehinderte Soldat von dem Nichtzustandekommen des beruflichen Aufstiegs Kenntnis erhalten hat, geltend gemacht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR190400006BJNE001900000",
        "name": "§ 19",
        "title": "Unabdingbarkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR190400006BJNG000700000"
        },
        "body": "<P>Von den Vorschriften dieses Gesetzes kann nicht zu Ungunsten der Soldatinnen und Soldaten abgewichen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR190400006BJNE002000000",
        "name": "§ 20",
        "title": "Übergangsvorschrift",
        "parent": {
          "type": "heading",
          "id": "BJNR190400006BJNG000700000"
        },
        "body": "<P>Erfolgen Benachteiligungen in Form sexueller Belästigungen nach dem Beschäftigtenschutzgesetz vor dem 18. August 2006, ist das zu diesem Zeitpunkt geltende Recht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
