{
  "data": {
    "type": "law",
    "id": "BJNR097500993",
    "firstPublished": "1993-06-23",
    "sourceTimestamp": "20201231213655",
    "titleShort": null,
    "titleLong": "Solidaritätszuschlaggesetz 1995",
    "abbreviation": "SolzG 1995",
    "slug": "solzg_1995",
    "extraAbbreviations": [
      "SolZG 1995"
    ],
    "publicationInfo": [
      {
        "reference": "1993, 944, 975",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch durch Bek. v. 15.10.2002 I 4130;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 4 G v. 1.12.2020 I 2616",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 27.6.1993 +++)<BR />(+++ Zur Anwendung vgl. § 6 +++)<BR /><BR /></pre>Überschrift: Legalabkürzung eingef. durch Bek. v. 15.10.2002 I 4130 mWv 27.7.2002</P><P><BR /> Das G wurde als Artikel 31 G 105-16 v. 23.6.1993 I 944 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 43 Abs. 1 dieses G am 27.6.1993 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR097500993BJNE000107123",
        "name": "§ 1",
        "title": "Erhebung eines Solidaritätszuschlags",
        "parent": null,
        "body": "<P>(1) Zur Einkommensteuer und zur Körperschaftsteuer wird ein Solidaritätszuschlag als Ergänzungsabgabe erhoben.</P><P>(2) Auf die Festsetzung und Erhebung des Solidaritätszuschlags sind die Vorschriften des Einkommensteuergesetzes mit Ausnahme des § 36a des Einkommensteuergesetzes und des Körperschaftsteuergesetzes entsprechend anzuwenden. Wird die Einkommen- oder Körperschaftsteuer im Wege des Steuerabzugs erhoben, so dürfen die zu diesem Zweck verarbeiteten personenbezogenen Daten auch für die Erhebung des Solidaritätszuschlags im Wege des Steuerabzugs verarbeitet werden.</P><P>(3) Ist die Einkommen- oder Körperschaftsteuer für Einkünfte, die dem Steuerabzug unterliegen, durch den Steuerabzug abgegolten oder werden solche Einkünfte bei der Veranlagung zur Einkommen- oder Körperschaftsteuer oder beim Lohnsteuer-Jahresausgleich nicht erfasst, gilt dies für den Solidaritätszuschlag entsprechend.</P><P>(4) Die Vorauszahlungen auf den Solidaritätszuschlag sind gleichzeitig mit den festgesetzten Vorauszahlungen auf die Einkommensteuer oder Körperschaftsteuer zu entrichten; § 37 Abs. 5 des Einkommensteuergesetzes ist nicht anzuwenden. Solange ein Bescheid über die Vorauszahlungen auf den Solidaritätszuschlag nicht erteilt worden ist, sind die Vorauszahlungen ohne besondere Aufforderung nach Maßgabe der für den Solidaritätszuschlag geltenden Vorschriften zu entrichten. § 240 Abs. 1 Satz 3 der Abgabenordnung ist insoweit nicht anzuwenden; § 254 Abs. 2 der Abgabenordnung gilt insoweit sinngemäß.</P><P>(5) Mit einem Rechtsbehelf gegen den Solidaritätszuschlag kann weder die Bemessungsgrundlage noch die Höhe des zu versteuernden Einkommens angegriffen werden. Wird die Bemessungsgrundlage geändert, ändert sich der Solidaritätszuschlag entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR097500993BJNE000202301",
        "name": "§ 2",
        "title": "Abgabepflicht",
        "parent": null,
        "body": "<P>Abgabepflichtig sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">natürliche Personen, die nach § 1 des Einkommensteuergesetzes einkommensteuerpflichtig sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">natürliche Personen, die nach § 2 des Außensteuergesetzes erweitert beschränkt steuerpflichtig sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Körperschaften, Personenvereinigungen und Vermögensmassen, die nach § 1 oder § 2 des Körperschaftsteuergesetzes körperschaftsteuerpflichtig sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR097500993BJNE000327123",
        "name": "§ 3",
        "title": "Bemessungsgrundlage und zeitliche Anwendung",
        "parent": null,
        "body": "<P>(1) Der Solidaritätszuschlag bemisst sich vorbehaltlich der Absätze 2 bis 5, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit eine Veranlagung zur Einkommensteuer oder Körperschaftsteuer vorzunehmen ist:</LA><LA Size=\"normal\">nach der nach Absatz 2 berechneten Einkommensteuer oder der festgesetzten Körperschaftsteuer für Veranlagungszeiträume ab 1998, vermindert um die anzurechnende oder vergütete Körperschaftsteuer, wenn ein positiver Betrag verbleibt;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit Vorauszahlungen zur Einkommensteuer oder Körperschaftsteuer zu leisten sind:</LA><LA Size=\"normal\">nach den Vorauszahlungen auf die Steuer für Veranlagungszeiträume ab 2002;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit Lohnsteuer zu erheben ist:</LA><LA Size=\"normal\">nach der nach Absatz 2a berechneten Lohnsteuer für<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">laufenden Arbeitslohn, der für einen nach dem 31. Dezember 1997 endenden Lohnzahlungszeitraum gezahlt wird,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige Bezüge, die nach dem 31. Dezember 1997 zufließen;</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit ein Lohnsteuer-Jahresausgleich durchzuführen ist, nach der nach Absatz 2a sich ergebenden Jahreslohnsteuer für Ausgleichsjahre ab 1998;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit Kapitalertragsteuer oder Zinsabschlag zu erheben ist außer in den Fällen des § 43b des Einkommensteuergesetzes:</LA><LA Size=\"normal\">nach der ab 1. Januar 1998 zu erhebenden Kapitalertragsteuer oder dem ab diesem Zeitpunkt zu erhebenden Zinsabschlag;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit bei beschränkt Steuerpflichtigen ein Steuerabzugsbetrag nach § 50a des Einkommensteuergesetzes zu erheben ist:</LA><LA Size=\"normal\">nach dem ab 1. Januar 1998 zu erhebenden Steuerabzugsbetrag.</LA></DD></DL></P><P>(2) Bei der Veranlagung zur Einkommensteuer ist Bemessungsgrundlage für den Solidaritätszuschlag die Einkommensteuer, die abweichend von § 2 Abs. 6 des Einkommensteuergesetzes unter Berücksichtigung von Freibeträgen nach § 32 Abs. 6 des Einkommensteuergesetzes in allen Fällen des § 32 des Einkommensteuergesetzes festzusetzen wäre.</P><P>(2a) Vorbehaltlich des § 40a Absatz 2 des Einkommensteuergesetzes ist beim Steuerabzug vom Arbeitslohn Bemessungsgrundlage die Lohnsteuer; beim Steuerabzug vom laufenden Arbeitslohn und beim Jahresausgleich ist die Lohnsteuer maßgebend, die sich ergibt, wenn der nach § 39b Absatz 2 Satz 5 des Einkommensteuergesetzes zu versteuernde Jahresbetrag für die Steuerklassen I, II und III im Sinne des § 38b des Einkommensteuergesetzes um den Kinderfreibetrag von 5 460 Euro sowie den Freibetrag für den Betreuungs- und Erziehungs- oder Ausbildungsbedarf von 2 928 Euro und für die Steuerklasse IV im Sinne des § 38b des Einkommensteuergesetzes um den Kinderfreibetrag von 2 730 Euro sowie den Freibetrag für den Betreuungs- und Erziehungs- oder Ausbildungsbedarf von 1 464 Euro für jedes Kind vermindert wird, für das eine Kürzung der Freibeträge für Kinder nach § 32 Absatz 6 Satz 4 des Einkommensteuergesetzes nicht in Betracht kommt. Bei der Anwendung des § 39b des Einkommensteuergesetzes für die Ermittlung des Solidaritätszuschlages ist die als Lohnsteuerabzugsmerkmal gebildete Zahl der Kinderfreibeträge maßgebend. Bei Anwendung des § 39f des Einkommensteuergesetzes ist beim Steuerabzug vom laufenden Arbeitslohn die Lohnsteuer maßgebend, die sich bei Anwendung des nach § 39f Abs. 1 des Einkommensteuergesetzes ermittelten Faktors auf den nach den Sätzen 1 und 2 ermittelten Betrag ergibt.</P><P>(3) Der Solidaritätszuschlag ist von einkommensteuerpflichtigen Personen nur zu erheben, wenn die Bemessungsgrundlage nach Absatz 1 Nummer 1 und 2, vermindert um die Einkommensteuer nach § 32d Absatz 3 und 4 des Einkommensteuergesetzes, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des § 32a Absatz 5 und 6 des Einkommensteuergesetzes 33 912 Euro,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in anderen Fällen 16 956 Euro</LA></DD></DL>übersteigt. Auf die Einkommensteuer nach § 32d Absatz 3 und 4 des Einkommensteuergesetzes ist der Solidaritätszuschlag ungeachtet des Satzes 1 zu erheben.</P><P>(4) Beim Abzug vom laufenden Arbeitslohn ist der Solidaritätszuschlag nur zu erheben, wenn die Bemessungsgrundlage im jeweiligen Lohnzahlungszeitraum <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei monatlicher Lohnzahlung<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Steuerklasse III mehr als 2 826 Euro und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Steuerklasse I, II, IV bis VI mehr als 1 413 Euro,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei wöchentlicher Lohnzahlung<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Steuerklasse III mehr als 659,40 Euro und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Steuerklassen I, II, IV bis VI mehr als 329,70 Euro,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei täglicher Lohnzahlung<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Steuerklasse III mehr als 94,20 Euro und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Steuerklassen I, II, IV bis VI mehr als 47,10 Euro</LA></DD></DL></LA></DD></DL>beträgt.</P><P>(4a) Beim Abzug von einem sonstigen Bezug ist der Solidaritätszuschlag nur zu erheben, wenn die Jahreslohnsteuer im Sinne des § 39b Absatz 3 Satz 5 des Einkommensteuergesetzes unter Berücksichtigung des Kinderfreibetrags und des Freibetrags für den Betreuungs- und Erziehungs- oder Ausbildungsbedarf für jedes Kind entsprechend den Vorgaben in Absatz 2a folgende Beträge übersteigt: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>in den Steuerklassen I, II, IV bis VI 16 956 Euro und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>in der Steuerklasse III 33 912 Euro.</LA></DD></DL>Die weiteren Berechnungsvorgaben in § 39b Absatz 3 des Einkommensteuergesetzes finden Anwendung.</P><P>(5) Beim Lohnsteuer-Jahresausgleich ist der Solidaritätszuschlag nur zu ermitteln, wenn die Bemessungsgrundlage in Steuerklasse III mehr als 33 912 Euro und in den Steuerklassen I, II oder IV mehr als 16 956 Euro beträgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 3: Zur Anwendung vgl. § 6 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR097500993BJNE000406123",
        "name": "§ 4",
        "title": "Zuschlagsatz",
        "parent": null,
        "body": "<P>Der Solidaritätszuschlag beträgt 5,5 Prozent der Bemessungsgrundlage. Er beträgt nicht mehr als 11,9 Prozent des Unterschiedsbetrages zwischen der Bemessungsgrundlage, vermindert um die Einkommensteuer nach § 32d Absatz 3 und 4 des Einkommensteuergesetzes, und der nach § 3 Absatz 3, 4 und 5 jeweils maßgebenden Freigrenze. Bruchteile eines Cents bleiben außer Ansatz. Der Solidaritätszuschlag auf die Einkommensteuer nach § 32d Absatz 3 und 4 des Einkommensteuergesetzes und auf die Lohnsteuer nach § 39b Absatz 3 des Einkommensteuergesetzes beträgt ungeachtet des Satzes 2 5,5 Prozent.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 4: Zur Anwendung vgl. § 6 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR097500993BJNE000501301",
        "name": "§ 5",
        "title": "Doppelbesteuerungsabkommen",
        "parent": null,
        "body": "<P>Werden auf Grund eines Abkommens zur Vermeidung der Doppelbesteuerung im Geltungsbereich dieses Gesetzes erhobene Steuern vom Einkommen ermäßigt, so ist diese Ermäßigung zuerst auf den Solidaritätszuschlag zu beziehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR097500993BJNE000622123",
        "name": "§ 6",
        "title": "Anwendungsvorschrift",
        "parent": null,
        "body": "<P>(1) § 2 in der Fassung des Gesetzes vom 18. Dezember 1995 (BGBl. I S. 1959) ist ab dem Veranlagungszeitraum 1995 anzuwenden.</P><P>(2) Das Gesetz in der Fassung des Gesetzes vom 11. Oktober 1995 (BGBl. I S. 1250) ist erstmals für den Veranlagungszeitraum 1996 anzuwenden.</P><P>(3) Das Gesetz in der Fassung des Gesetzes vom 21. November 1997 (BGBl. I S. 2743) ist erstmals für den Veranlagungszeitraum 1998 anzuwenden.</P><P>(4) Das Gesetz in der Fassung des Gesetzes vom 23. Oktober 2000 (BGBl. I S. 1433) ist erstmals für den Veranlagungszeitraum 2001 anzuwenden.</P><P>(5) Das Gesetz in der Fassung des Gesetzes vom 21. Dezember 2000 (BGBl. I S. 1978) ist erstmals für den Veranlagungszeitraum 2001 anzuwenden.</P><P>(6) Das Solidaritätszuschlaggesetz 1995 in der Fassung des Artikels 6 des Gesetzes vom 19. Dezember 2000 (BGBl. I S. 1790) ist erstmals für den Veranlagungszeitraum 2002 anzuwenden.</P><P>(7) § 1 Abs. 2a in der Fassung des Gesetzes zur Regelung der Bemessungsgrundlage für Zuschlagsteuern vom 21. Dezember 2000 (BGBl. I S. 1978, 1979) ist letztmals für den Veranlagungszeitraum 2001 anzuwenden.</P><P>(8) § 3 Abs. 2a in der Fassung des Gesetzes zur Regelung der Bemessungsgrundlage für Zuschlagsteuern vom 21. Dezember 2000 (BGBl. I S. 1978, 1979) ist erstmals für den Veranlagungszeitraum 2002 anzuwenden.</P><P>(9) § 3 in der Fassung des Artikels 7 des Gesetzes vom 20. Dezember 2007 (BGBl. I S. 3150) ist erstmals für den Veranlagungszeitraum 2008 anzuwenden.</P><P>(10) § 3 in der Fassung des Artikels 5 des Gesetzes vom 22. Dezember 2008 (BGBl. I S. 2955) ist erstmals für den Veranlagungszeitraum 2009 anzuwenden.</P><P>(11) § 3 in der Fassung des Artikels 9 des Gesetzes vom 22. Dezember 2009 (BGBl. I S. 3950) ist erstmals für den Veranlagungszeitraum 2010 anzuwenden.</P><P>(12) § 3 Absatz 3 und § 4 in der Fassung des Artikels 31 des Gesetzes vom 8. Dezember 2010 (BGBl. I S. 1768) sind erstmals für den Veranlagungszeitraum 2011 anzuwenden. Abweichend von Satz 1 sind § 3 Absatz 3 und § 4 in der Fassung des Artikels 31 des Gesetzes vom 8. Dezember 2010 (BGBl. I S. 1768) auch für die Veranlagungszeiträume 2009 und 2010 anzuwenden, soweit sich dies zu Gunsten des Steuerpflichtigen auswirkt.</P><P>(13) § 3 Absatz 2a Satz 2 in der Fassung des Artikels 6 des Gesetzes vom 7. Dezember 2011 (BGBl. I S. 2592) ist erstmals für den Veranlagungszeitraum 2012 anzuwenden.</P><P>(14) § 3 Absatz 2a Satz 1 in der am 23. Juli 2015 geltenden Fassung ist erstmals anzuwenden auf laufenden Arbeitslohn, der für einen nach dem 30. November 2015 endenden Lohnzahlungszeitraum gezahlt wird, und auf sonstige Bezüge, die nach dem 30. November 2015 zufließen. Bei der Lohnsteuerberechnung auf laufenden Arbeitslohn, der für einen nach dem 30. November 2015, aber vor dem 1. Januar 2016 endenden täglichen, wöchentlichen und monatlichen Lohnzahlungszeitraum gezahlt wird, ist zu berücksichtigen, dass § 3 Absatz 2a Satz 1 in der am 23. Juli 2015 geltenden Fassung bis zum 30. November 2015 nicht angewandt wurde (Nachholung). Das Bundesministerium der Finanzen hat dies im Einvernehmen mit den obersten Finanzbehörden der Länder bei der Aufstellung und Bekanntmachung der entsprechenden Programmablaufpläne zu berücksichtigen (§ 52 Absatz 32a Satz 3 des Einkommensteuergesetzes).</P><P>(15) § 3 Absatz 2a in der am 1. Januar 2016 geltenden Fassung ist erstmals auf den laufenden Arbeitslohn anzuwenden, der für einen nach dem 31. Dezember 2015 endenden Lohnzahlungszeitraum gezahlt wird, und auf sonstige Bezüge, die nach dem 31. Dezember 2015 zufließen.</P><P>(16) Das Gesetz in der Fassung des Gesetzes vom 19. Juli 2016 (BGBl. I S. 1730) ist erstmals für den Veranlagungszeitraum 2016 anzuwenden.</P><P>(17) § 3 Absatz 2a in der am 1. Januar 2017 geltenden Fassung ist erstmals auf den laufenden Arbeitslohn anzuwenden, der für einen nach dem 31. Dezember 2016 endenden Lohnzahlungszeitraum gezahlt wird, und auf sonstige Bezüge, die nach dem 31. Dezember 2016 zufließen.</P><P>(18) § 3 Absatz 2a in der am 1. Januar 2018 geltenden Fassung ist erstmals auf den laufenden Arbeitslohn anzuwenden, der für einen nach dem 31. Dezember 2017 endenden Lohnzahlungszeitraum gezahlt wird, und auf sonstige Bezüge, die nach dem 31. Dezember 2017 zufließen.</P><P>(19) § 3 Absatz 2a in der am 1. Januar 2019 geltenden Fassung ist erstmals auf den laufenden Arbeitslohn anzuwenden, der für einen nach dem 31. Dezember 2018 endenden Lohnzahlungszeitraum gezahlt wird, und auf sonstige Bezüge, die nach dem 31. Dezember 2018 zufließen.</P><P>(20) § 3 Absatz 2a in der am 1. Januar 2020 geltenden Fassung ist erstmals auf den laufenden Arbeitslohn anzuwenden, der für einen nach dem 31. Dezember 2019 endenden Lohnzahlungszeitraum gezahlt wird, und auf sonstige Bezüge, die nach dem 31. Dezember 2019 zufließen.</P><P>(21) § 3 Absatz 3 und § 4 Satz 2 in der Fassung des Gesetzes vom 10. Dezember 2019 (BGBl. I S. 2115) sind erstmals im Veranlagungszeitraum 2021 anzuwenden. § 3 Absatz 4 und 4a und § 4 Satz 2 und 4 in der Fassung des Gesetzes vom 10. Dezember 2019 (BGBl. I S. 2115) sind erstmals auf den laufenden Arbeitslohn anzuwenden, der für einen nach dem 31. Dezember 2020 endenden Lohnzahlungszeitraum gezahlt wird, und auf sonstige Bezüge, die nach dem 31. Dezember 2020 zufließen. § 3 Absatz 5 in der Fassung des Gesetzes vom 10. Dezember 2019 (BGBl. I S. 2115) ist beim Lohnsteuer-Jahresausgleich durch den Arbeitgeber (§ 42b des Einkommensteuergesetzes) erstmals für das Ausgleichsjahr 2021 anzuwenden.</P><P>(22) § 3 Absatz 2a in der am 1. Januar 2021 geltenden Fassung ist erstmals auf den laufenden Arbeitslohn anzuwenden, der für einen nach dem 31. Dezember 2020 endenden Lohnzahlungszeitraum gezahlt wird, und auf sonstige Bezüge, die nach dem 31. Dezember 2020 zufließen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
