{
  "data": {
    "type": "law",
    "id": "BJNR146410002",
    "firstPublished": "2002-04-27",
    "sourceTimestamp": "20130405131445",
    "titleShort": null,
    "titleLong": "Gesetz zur Umsetzung von Abkommen über Soziale Sicherheit",
    "abbreviation": "SozSichAbkUmsG",
    "slug": "sozsichabkumsg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2002, 1464",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab:  1. 5.2002 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 d. G v. 27.4.2002 I 1464 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 3 dieses G am 1.5.2002 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR146410002BJNE000100305",
        "name": "§ 1",
        "title": "Umlageverfahren der Träger der Krankenversicherung",
        "parent": null,
        "body": "<P>(1) Belastungen, die sich für die Träger der Krankenversicherung aus Erstattungsverzichtsregelungen des über- und zwischenstaatlichen Rechts ergeben, sind auf alle Träger der Krankenversicherung umzulegen. Die Umlage wird von der Deutschen Verbindungsstelle Krankenversicherung - Ausland, Bonn, durchgeführt.</P><P>(2) Außergewöhnliche Belastungen, die sich für einzelne Träger der Krankenversicherung aus Regelungen des über- und zwischenstaatlichen Rechts ergeben, können ganz oder teilweise ausgeglichen werden. Über den Ausgleich entscheidet auf Antrag die Deutsche Verbindungsstelle Krankenversicherung - Ausland, Bonn, im Einvernehmen mit den Spitzenverbänden der Krankenkassen. Die zur Durchführung des Ausgleichs erforderlichen Mittel werden durch Umlage auf alle Träger der Krankenversicherung aufgebracht.</P><P>(3) Die Umlagen nach den Absätzen 1 und 2 werden für die Zeit bis 31. Dezember 1997 auf der Grundlage der durchschnittlichen Mitgliederzahl des Vorjahres ohne Rentner, ab dem 1. Januar 1998 auf der Grundlage der durchschnittlichen Mitgliederzahl des Vorjahres einschließlich Rentner aufgebracht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146410002BJNE000200305",
        "name": "§ 2",
        "title": "Umlageverfahren der Träger der Unfallversicherung",
        "parent": null,
        "body": "<P>Aufwendungen oder außergewöhnliche Belastungen, die sich für einen Träger der Unfallversicherung des Wohn- oder Aufenthaltsorts aus Regelungen des über- und zwischenstaatlichen Rechts ergeben, können von ihm ganz oder teilweise auf alle Träger der Unfallversicherung umgelegt werden. Der Umlagenanteil ermittelt sich nach dem Verhältnis der Ausgaben des vorvergangenen Kalenderjahres für Sachleistungen der einzelnen Träger der Unfallversicherung zu denen aller Träger.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR146410002BJNE000300305",
        "name": "§ 3",
        "title": "Übertragung der Zuständigkeit für Entsendevereinbarungen auf die Deutsche\nVerbindungsstelle Krankenversicherung - Ausland",
        "parent": null,
        "body": "<P>Die Aufgaben der zuständigen Behörde bzw. der von ihr bestimmten Stelle nach <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Artikel 6 Abs. 1 Satz 2 und Artikel 9 des Allgemeinen Abkommens vom 7. Dezember 1957 zwischen der Bundesrepublik Deutschland und dem Königreich Belgien über Soziale Sicherheit (BGBl. 1963 II S. 404),</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Artikel 7 Abs. 1 Satz 2 und Artikel 10 des Abkommens vom 25. April 1961 zwischen der Bundesrepublik Deutschland und dem Königreich Griechenland über Soziale Sicherheit (BGBl. 1963 II S. 678),</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Artikel 5 Abs. 2 Satz 2 und Artikel 10 des Abkommens vom 20. April 1960 zwischen der Bundesrepublik Deutschland und dem Vereinigten Königreich Großbritannien und Nordirland über Soziale Sicherheit (BGBl. 1961 II S. 241),</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Artikel 8 des Abkommens vom 7. April 1977 zwischen der Bundesrepublik Deutschland und dem Fürstentum Liechtenstein über Soziale Sicherheit (BGBl. 1980 II S. 781),</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Artikel 7 Abs. 1 Satz 2 und Artikel 10 des Abkommens vom 6. November 1964 zwischen der Bundesrepublik Deutschland und der Portugiesischen Republik über Soziale Sicherheit (BGBl. 1968 II S. 473),</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Artikel 10 des Abkommens vom 27. Februar 1976 zwischen der Bundesrepublik Deutschland und dem Königreich Schweden über Soziale Sicherheit (BGBl. 1977 II S. 664),</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Artikel 7 Abs. 1 Satz 2 und Artikel 10 des Abkommens vom 4. Dezember 1973 zwischen der Bundesrepublik Deutschland und dem Spanischen Staat über Soziale Sicherheit (BGBl. 1977 II S. 685),</LA></DD> </DL>und die der Verwaltungsbehörde nach <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Artikel 4 Abs. 2 Nr. 1 und Abs. 4 des Abkommens vom 14. August 1953 zwischen der Bundesrepublik Deutschland und dem Königreich Dänemark über Sozialversicherung (BGBl. 1954 II S. 753),</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Artikel 3 § 2 Buchstabe a Satz 2 und § 4 des Allgemeinen Abkommens vom 10. Juli 1950 zwischen der Bundesrepublik Deutschland und Frankreich über Soziale Sicherheit (BGBl. 1951 II S. 177),</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Artikel 5 Abs. 1 Nr. 1 Satz 3 und Abs. 2 des Abkommens vom 5. Mai 1953 zwischen der Bundesrepublik Deutschland und der italienischen Republik über Sozialversicherung (BGBl. 1956 II S. 1)</LA></DD> </DL>werden auf die Deutsche Verbindungsstelle Krankenversicherung - Ausland, Bonn, übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
