{
  "data": {
    "type": "law",
    "id": "BJNR209610985",
    "firstPublished": "1985-08-05",
    "sourceTimestamp": "20130405132107",
    "titleShort": null,
    "titleLong": "Verordnung über die Gewährung diplomatischer Vorrechte und Immunitäten im Bereich der Sozialen Sicherheit an durch zwischenstaatliche Vereinbarungen geschaffene Organisationen",
    "abbreviation": "SozSichVoRV",
    "slug": "sozsichvorv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1985, 961",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 14 G v. 24.3.1997 I 594",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 14.8.1985 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR209610985BJNE000100319",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des Artikels 3 des Gesetzes vom 22. Juni 1954 über den Beitritt der Bundesrepublik Deutschland zum Abkommen über die Vorrechte und Befreiungen der Sonderorganisationen der Vereinten Nationen vom 21. November 1947 und über die Gewährung von Vorrechten und Befreiungen an andere zwischenstaatliche Organisationen (BGBl. 1954 II S. 639), der durch Artikel 4 des Gesetzes vom 16. August 1980 (BGBl. II S. 941) neu gefaßt wurde, und <BR />des Artikels 3 des Gesetzes vom 16. August 1980 zu dem Übereinkommen vom 13. Februar 1946 über die Vorrechte und Immunitäten der Vereinten Nationen (BGBl. 1980 II S. 941) <BR />verordnet die Bundesregierung mit Zustimmung des Bundesrates:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR209610985BJNE000201307",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die deutschen Rechtsvorschriften über die Versicherungspflicht in der gesetzlichen Kranken-, Unfall- und Rentenversicherung sowie über das Kindergeld und die Versicherungs- und Umlagepflicht nach dem Recht der Arbeitsförderung gelten vorbehaltlich der Absätze 2 und 3 nicht für durch zwischenstaatliche Vereinbarungen geschaffene Organisationen (Organisationen) und ihre im Geltungsbereich dieser Verordnung beschäftigten Bediensteten in bezug auf diese Beschäftigung, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit diese Bediensteten einem System der sozialen Sicherheit einer Organisation angehören und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sofern seitens der Bundesrepublik Deutschland nach Konsultation mit der Organisation dieser gegenüber erklärt wird, daß die sozialen Leistungen des Organisationssystems ausreichend sind und die Befreiung von den deutschen Vorschriften nach dieser Bestimmung unter Berücksichtigung der Interessen der Organisation und ihrer Bediensteten sowie unter Berücksichtigung des § 2 Abs. 1 Satz 2 gerechtfertigt ist; die Befreiung von den deutschen Vorschriften tritt mit dem Zeitpunkt der Veröffentlichung der Erklärung des Vertreters der Bundesrepublik Deutschland im Bundesanzeiger ein; sie wirkt auch auf den Zeitpunkt vor der Erklärung zurück, der in der Erklärung bestimmt wird.</LA></DD> </DL> </P><P>(2) Im Falle eines Bediensteten, der bei Abgabe der Erklärung nach Absatz 1 Nr. 2 von der Organisation beschäftigt wird, erfolgt eine Befreiung von den Vorschriften über die Versicherungspflicht in der gesetzlichen Rentenversicherung auf Grund des Absatzes 1 nur, wenn er damit einverstanden ist. Das Einverständnis ist gegenüber dem Träger der Rentenversicherung binnen eines Jahres nach dem Zeitpunkt abzugeben, in dem seitens der Bundesrepublik Deutschland die Erklärung nach Absatz 1 Nr. 2 abgegeben worden ist; die Frist wird auch gewahrt, wenn die Erklärung gegenüber einem unzuständigen Träger der Rentenversicherung abgegeben wird. Die Versicherungspflicht entfällt mit Eingang der Einverständniserklärung. Der Bedienstete kann bestimmen, daß die Versicherungspflicht mit einem früheren Zeitpunkt der Beschäftigung bei der Organisation entfällt, frühestens jedoch mit dem mit der Erklärung seitens der Bundesrepublik Deutschland nach Absatz 1 Nr. 2 letzter Halbsatz bestimmten Zeitpunkt.</P><P>(3) Der Befreiung nach den Absätzen 1 und 2 gehen die Versicherungsfreiheit und die Befreiung von der Versicherungspflicht nach den Vorschriften der gesetzlichen Rentenversicherung vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR209610985BJNE000301307",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Sind Pflichtbeiträge zur gesetzlichen Rentenversicherung für einen Zeitraum entrichtet worden, für den eine Versicherungspflicht auf Grund des § 1 nicht besteht, so sind diese Beiträge nach Maßgabe der Vorschriften für zu Unrecht entrichtete Beiträge zu erstatten. Sie sind, soweit eine Erstattung geltend gemacht wird, nach Konsultation mit der Organisation gemäß § 1 Abs. 1 Nr. 2 vorrangig zur Begründung oder Auffüllung von Anwartschaften des Bediensteten im Versorgungssystem der Organisation an diese auszuzahlen. Der Erstattungsanspruch verjährt abweichend von § 27 Abs. 2 des Vierten Buches Sozialgesetzbuch in vier Jahren nach Ablauf des Kalenderjahres, in dem die Erklärung nach § 1 Abs. 1 Nr. 2 oder, soweit erforderlich, das Einverständnis nach § 1 Abs. 2 abgegeben worden ist. Nicht erstattete Beiträge gelten, ohne daß es einer Beanstandung bedarf, als für die freiwillige Versicherung entrichtet, wenn das Recht dazu in der Zeit der Entrichtung bestand.</P><P>(2) Pflichtbeiträge zur gesetzlichen Kranken- und Unfallversicherung sowie Beiträge und Umlagen nach dem Recht der Arbeitsförderung die für die Zeit vor Inkrafttreten dieser Verordnung nach § 5 Abs. 1 entrichtet worden sind, werden nicht erstattet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR209610985BJNE000400319",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Den §§ 1 und 2 gehen die für einzelne Organisationen geltenden besonderen innerstaatlichen sowie über- und zwischenstaatlichen Regelungen vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR209610985BJNE000500319",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes in Verbindung mit Artikel 4 des in der Eingangsformel genannten Gesetzes vom 22. Juni 1954, der durch das Gesetz vom 28. Februar 1964 (BGBl. II S. 187) neu gefaßt wurde, und Artikel 5 des in der Eingangsformel genannten Gesetzes vom 16. August 1980 auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR209610985BJNE000600319",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt vorbehaltlich des Absatzes 2 am Tage nach der Verkündung in Kraft.</P><P>(2) Soweit sich die Verordnung auf die Anwendung der Rechtsvorschriften über die gesetzliche Rentenversicherung bezieht, tritt sie mit Wirkung vom 1. Januar 1956 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
