{
  "data": {
    "type": "law",
    "id": "BJNR198520998",
    "firstPublished": "1998-08-25",
    "sourceTimestamp": "20130405131947",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Abkommen vom 24. September 1997 zwischen der\nBundesrepublik Deutschland und der Republik Slowenien über\nSoziale Sicherheit",
    "abbreviation": "SozSichAbkSVNG",
    "slug": "sozsichabksvng",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1998, 1985",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 2 Nr. 11 G v. 27. 4.2002 I 1464",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 4.9.1998 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR198520998BJNE000100310",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198520998BJNE000200310",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Den folgenden, in Laibach am 24. September 1997 unterzeichneten zwischenstaatlichen Übereinkünften wird zugestimmt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abkommen zwischen der Bundesrepublik Deutschland und der Republik Slowenien über Soziale Sicherheit,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vereinbarung zur Durchführung des Abkommens zwischen der Bundesrepublik Deutschland und der Republik Slowenien über Soziale Sicherheit.</LA></DD> </DL>Das Abkommen und die Durchführungsvereinbarung werden nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198520998BJNE000301308",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198520998BJNE000400310",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Vereinbarungen zur Durchführung des Abkommens in Kraft zu setzen oder in Ermangelung solcher Vereinbarungen das Nähere zu regeln. Die Vereinbarungen können auch Änderungen der in Artikel 1 Nr. 2 genannten Durchführungsvereinbarung vorsehen. Dabei können zur Anwendung und Durchführung des Abkommens insbesondere über folgende Gegenstände Regelungen getroffen werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufklärungs-, Anzeige- und Mitteilungspflichten sowie das Bereitstellen von Beweismitteln zwischen den in Artikel 29 Abs. 1 des Abkommens genannten Stellen sowie zwischen diesen und den betroffenen Personen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Ausstellen, die Vorlage und Übermittlung von Bescheinigungen sowie die Verwendung von Vordrucken,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren beim Erbringen von Geld- und Sachleistungen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zuständigkeit der Versicherungsträger oder anderer in Artikel 29 Abs. 1 des Abkommens genannten Stellen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die gegenseitige Umrechnung von Versicherungszeiten nach den Rechtsvorschriften beider Vertragsstaaten.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198520998BJNE000500310",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>Die Aufgaben der zuständigen Behörde nach <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Artikel 10 des Abkommens vom 12. Oktober 1968 zwischen der Bundesrepublik Deutschland und der Sozialistischen Föderativen Republik Jugoslawien über Soziale Sicherheit (BGBl. 1969 II S. 1437),</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">den Artikeln 7 und 11 des Abkommens vom 25. März 1981 zwischen der Bundesrepublik Deutschland und dem Königreich Marokko über Soziale Sicherheit (BGBl. 1986 II S. 550),</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">den Artikeln 4 und 6 des Abkommens vom 25. April 1973 zwischen der Bundesrepublik Deutschland und der Volksrepublik Polen über die Sozialversicherung von Arbeitnehmern, die in das Gebiet des anderen Staates vorübergehend entsandt werden (BGBl. 1974 II S. 925),</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">den Artikeln 7 und 11 des Abkommens vom 16. April 1984 zwischen der Bundesrepublik Deutschland und der Tunesischen Republik über Soziale Sicherheit (BGBl. 1986 II S. 582)</LA></DD> </DL>werden vom Inkrafttreten dieses Gesetzes an auf die Deutsche Verbindungsstelle Krankenversicherung-Ausland, Bonn, übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR198520998BJNE000600310",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetzes tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Die Tage, an denen das Abkommen nach seinem Artikel 45 Abs. 2 und die Vereinbarung zur Durchführung des Abkommens nach ihrem Artikel 12 Abs. 1 in Kraft treten, sind im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
