{
  "data": {
    "type": "law",
    "id": "BJNR101610017",
    "firstPublished": "2017-05-03",
    "sourceTimestamp": "20220114213512",
    "titleShort": "Sportbootführerscheinverordnung",
    "titleLong": "Verordnung über das Führen von Sportbooten",
    "abbreviation": "SpFV",
    "slug": "spfv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2017, 1016 (4043)",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 Abs. 7 V v. 26.11.2021 I 4982, 5204",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 10.5.2017 +++)<BR />(+++ Zur Anwendung vgl. §§ 10 Abs. 1, 14 Abs. 6 +++)<BR /><BR /></pre>Die V wurde als Artikel 1 der V v. 3.5.2017 I 1016 vom Bundesministerium für Verkehr und digitale Infrastruktur im Einvernehmen mit dem Bundesministerium des Innern und dem Bundesministerium der  Finanzen erlassen. Sie ist gem. Art. 8 Satz 1 dieser V am 10.5.2017 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR101610017BJNE000100000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung gilt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf dem Rhein: für Sportboote von weniger als 15 Metern Länge, gemessen ohne Ruder und Bugspriet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf den übrigen Binnenschifffahrtsstraßen für Sportboote von weniger als 20 Metern Länge, gemessen ohne Ruder und Bugspriet,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf den Seeschifffahrtsstraßen: für Sportboote ohne Längenbegrenzung.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR101610017BJNE000200000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Im Sinne dieser Verordnung sind <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Binnenschifffahrtsstraßen:</LA><LA>die Bundeswasserstraßen im Sinne des § 1 Absatz 1 Nummer 2 des Binnenschifffahrtsaufgabengesetzes mit Ausnahme der Seeschifffahrtsstraßen und der Elbe im Hamburger Hafen.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Seeschifffahrtsstraßen:</LA><LA>die Seeschifffahrtsstraßen im Sinne des § 1 Absatz 1 der Seeschifffahrtsstraßenordnung und des § 1 der Verordnung zur Einführung der Schifffahrtsordnung Emsmündung.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Sportboote:</LA><LA>nicht gewerbsmäßig, für Sport- oder Erholungszwecke verwendete Fahrzeuge, einschließlich Wassermotorräder, ausgenommen Fahrzeuge, die durch Muskelkraft oder nur mit einem Segel von höchstens 6 Quadratmeter Fläche fortbewegt werden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR101610017BJNE000301119",
        "name": "§ 3",
        "title": "Fahrerlaubnis für die Binnenschifffahrtsstraßen",
        "parent": null,
        "body": "<P>(1) Wer auf den Binnenschifffahrtsstraßen ein Sportboot führen will, bedarf einer Fahrerlaubnis für die jeweilige Antriebsart. Die Fahrerlaubnis wird unbeschadet des Absatzes 4 durch den Sportbootführerschein mit dem Geltungsbereich Binnenschifffahrtsstraßen nachgewiesen (Anlage 1).</P><P>(2) Als Fahrerlaubnis im Sinne des Absatzes 1 werden für die jeweilige Antriebsart anerkannt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Schifferpatent für den Bodensee der Kategorien B oder C oder den Hochrhein nach der Bodensee-Schifffahrts-Ordnung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein amtlicher Berechtigungsschein zum Führen eines mit Antriebsmaschine ausgerüsteten Fahrzeugs auf den Binnenschifffahrtsstraßen oder anderen Binnengewässern außerhalb der Seeschifffahrtsstraßen, der im Geltungsbereich dieser Verordnung nach anderen Vorschriften erteilt worden ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein amtlicher Berechtigungsschein zum Führen eines mit Antriebsmaschine ausgerüsteten Dienstfahrzeugs auf den Seeschifffahrtsstraßen, der im Geltungsbereich dieser Verordnung vor dem 1. April 1978 erteilt worden ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Befähigungszeugnisse der Gruppen A oder B der Schiffsbesetzungs- und Ausbildungsordnung vom 19. August 1970 (BGBl. I S. 1253), die vor dem 1. April 1978 erteilt worden sind,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrerlaubnisse oder Befähigungszeugnisse, die nach den Bestimmungen der Binnenschifferpatentverordnung vom 15. Dezember 1997 (BGBl. I S. 3066), die zuletzt durch Artikel 2 § 1 der Verordnung vom 21. September 2018 (BGBl. I S. 1398) geändert worden ist, zum Führen von Fahrzeugen berechtigen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrerlaubnisse oder Befähigungszeugnisse, die nach den Bestimmungen der Schiffspersonalverordnung-Rhein (Anlage 1 zu Artikel 1 Nummer 1 der Rheinschiffspersonaleinführungsverordnung vom 16. Dezember 2011 (BGBl. 2011 II S. 1300, Anlageband)), die zuletzt durch Beschluss vom 29. Mai 2019 (Anlage 3 zu Artikel 1 Nummer 2 Satz 1 der Verordnung vom 8. November 2019 (BGBl. 2019 II S. 907) geändert worden ist, in der jeweils geltenden und anzuwendenden Fassung zum Führen von Fahrzeugen berechtigen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrerlaubnisse oder Befähigungszeugnisse, die nach den Bestimmungen der Binnenschiffspersonalverordnung vom 26. November 2021 (BGBl. I S. 4982) in der jeweils geltenden und anzuwendenden Fassung zum Führen von Fahrzeugen berechtigen.</LA></DD></DL></P><P>(3) Der Befähigungsnachweis, der für die Fahrerlaubnis auf den Binnenschifffahrtsstraßen für ein Sportboot erforderlich ist, gilt für die jeweilige Antriebsart als erbracht für die Inhaber <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eines im Geltungsbereich dieser Verordnung nach anderen Vorschriften erteilten amtlichen Befähigungsnachweises zum Führen eines Fahrzeugs mit Antriebsmaschine oder unter Segel auf Binnengewässern außerhalb der Seeschifffahrtsstraßen, sofern das Bundesministerium für Verkehr und digitale Infrastruktur diesen als Befähigungsnachweis anerkannt hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eines Schifferpatents für den Bodensee der Kategorien A oder D nach der Bodensee-Schifffahrts-Ordnung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eines von einer als gemeinnützig anerkannten Körperschaft oder staatlichen Organisation erteilten Berechtigungsscheins zum Führen eines Wasserrettungsfahrzeugs, sofern das Bundesministerium für Verkehr und digitale Infrastruktur diesen als Befähigungsnachweis anerkannt hat.</LA></DD></DL>Eine Übersicht über die durch Satz 1 Nummer 1 und 3 erfassten Befähigungsnachweise und Berechtigungsscheine wird im Verkehrsblatt – Amtsblatt des Bundesministeriums für Verkehr und digitale Infrastruktur der Bundesrepublik Deutschland – veröffentlicht.</P><P>(4) Der nach dieser Verordnung vorgeschriebene Sportbootführerschein mit dem Geltungsbereich Binnenschifffahrtsstraßen wird für die jeweilige Antriebsart ersetzt durch einen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">amtlich vorgeschriebenen Befähigungsnachweis nach der Sportbootführerscheinverordnung-Binnen vom 21. März 1978 (BGBl. I S. 420), die zuletzt durch Artikel 48 Absatz 4 des Gesetzes vom 18. Februar 1986 (BGBl. I S. 265) geändert worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sportbootführerschein nach der Sportbootführerscheinverordnung-See in der Fassung der Bekanntmachung vom 19. März 2003 (BGBl. I S. 367), die zuletzt durch Artikel 4 Absatz 133 des Gesetzes vom 18. Juli 2016 (BGBl. I S. 1666) geändert worden ist, wenn er vor dem 1. April 1978, im Land Berlin vor dem 1. April 1989, erteilt worden ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Motorbootführerschein nach der Motorbootführerscheinverordnung vom 17. Januar 1967 (BGBl. 1967 II S. 731), die durch Artikel 1 der Verordnung vom 21. Oktober 1968 (BGBl. 1968 II S. 1107) geändert worden ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sportbootführerschein-Binnen nach der Sportbootführerscheinverordnung-Binnen vom 22. März 1989 (BGBl. I S. 536, 1102), die zuletzt durch Artikel 4 Absatz 122 des Gesetzes vom 18. Juli 2016 (BGBl. I S. 1666) geändert worden ist,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Befähigungsnachweis für das Führen von Sport- und Hausbooten in dem Fahrtbereich Binnengewässer, der nach den Vorschriften der Deutschen Demokratischen Republik erteilt worden ist.</LA></DD></DL></P><P>(5) Gegen Vorlage eines der in Absatz 2 genannten Befähigungszeugnisse bei einem der beliehenen Verbände wird dessen Inhaber auf Antrag ein Sportbootführerschein mit dem Geltungsbereich Binnenschifffahrtsstraßen für die jeweilige Antriebsart ausgestellt. Dies gilt auch für ruhende Befähigungszeugnisse, sofern der Grund ihres Ruhens in der Nichterneuerung des Nachweises der Tauglichkeit liegt. Das Ablegen einer Prüfung ist in diesem Fall nicht erforderlich.</P><P>(6) Gegen Vorlage eines der in Absatz 3 genannten Befähigungsnachweise bei einem der beliehenen Verbände wird dessen Inhaber auf Antrag eine Fahrerlaubnis erteilt und ein Sportbootführerschein mit dem Geltungsbereich Binnenschifffahrtsstraßen für die jeweilige Antriebsart ausgestellt, sofern die Voraussetzungen des § 6 Absatz 1 Nummer 1 bis 3 vorliegen. Das Ablegen einer Prüfung ist in diesem Fall nicht erforderlich.</P><P>(7) Gegen Vorlage eines der in Absatz 4 genannten Sportbootführerscheine bei einem der beliehenen Verbände wird dessen Inhaber auf Antrag ein Sportbootführerschein mit dem Geltungsbereich Binnenschifffahrtsstraßen für die jeweilige Antriebsart ausgestellt. Das Ablegen einer Prüfung ist in diesem Fall nicht erforderlich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR101610017BJNE000400000",
        "name": "§ 4",
        "title": "Fahrerlaubnis für die Seeschifffahrtsstraßen",
        "parent": null,
        "body": "<P>(1) Wer auf den Seeschifffahrtsstraßen ein Sportboot mit Antriebsmaschine führen will, bedarf einer Fahrerlaubnis. Die Fahrerlaubnis wird unbeschadet des Absatzes 4 durch den Sportbootführerschein mit dem Geltungsbereich Seeschifffahrtsstraßen nachgewiesen (Anlage 1).</P><P>(2) Als Fahrerlaubnis im Sinne des Absatzes 1 werden anerkannt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Befähigungszeugnis zum Kapitän, ein Befähigungszeugnis zum nautischen Schiffsoffizier oder ein Befähigungsnachweis zum Schiffsmechaniker oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein im Geltungsbereich dieser Verordnung nach anderen Vorschriften erteilter amtlicher Befähigungsnachweis zum Führen eines Fahrzeugs auf den Seeschifffahrtsstraßen, soweit das Bundesministerium für Verkehr und digitale Infrastruktur diesen als Befähigungsnachweis anerkannt hat.</LA></DD></DL></P><P>(3) Der Befähigungsnachweis, der für die Fahrerlaubnis auf den Seeschifffahrtsstraßen für ein Sportboot erforderlich ist, gilt als erbracht für die Inhaber eines von einer als gemeinnützig anerkannten Körperschaft oder staatlichen Organisation erteilten Berechtigungsscheins zum Führen eines Wasserrettungsfahrzeugs, sofern das Bundesministerium für Verkehr und digitale Infrastruktur diesen als Befähigungsnachweis anerkannt hat.</P><P>(4) Der nach dieser Verordnung vorgeschriebene Sportbootführerschein mit dem Geltungsbereich Seeschifffahrtsstraßen wird ersetzt durch einen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Motorbootführerschein nach der Motorbootführerscheinverordnung vom 17. Januar 1967 (BGBl. 1967 II S. 731), die durch Artikel 1 der Verordnung vom 21. Oktober 1968 (BGBl. II S. 1107) geändert worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sportbootführerschein-See nach der Sportbootführerscheinverordnung-See in der Fassung der Bekanntmachung vom 19. März 2003 (BGBl. I S. 367), die zuletzt durch Artikel 4 Absatz 133 des Gesetzes vom 18. Juli 2016 (BGBl. I S. 1666) geändert worden ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Befähigungsnachweis für das Führen von Sportbooten mit dem Fahrtbereich Seewasserstraßen, Küstenfahrt und Seefahrt, der nach den Vorschriften der Deutschen Demokratischen Republik erteilt worden ist.</LA></DD></DL></P><P>(5) Gegen Vorlage eines der in Absatz 2 genannten Befähigungszeugnisse bei einem der beliehenen Verbände wird dessen Inhaber auf Antrag ein Sportbootführerschein mit dem Geltungsbereich Seeschifffahrtsstraßen ausgestellt. Dies gilt auch für ruhende Befähigungszeugnisse, sofern der Grund ihres Ruhens in der Nichterneuerung des Nachweises der Tauglichkeit liegt. Das Ablegen einer Prüfung ist in diesem Fall nicht erforderlich.</P><P>(6) Gegen Vorlage eines der in Absatz 3 genannten Befähigungsnachweise bei einem der beliehenen Verbände wird dessen Inhaber auf Antrag eine Fahrerlaubnis erteilt und ein Sportbootführerschein mit dem Geltungsbereich Seeschifffahrtsstraßen ausgestellt, sofern die Voraussetzungen des § 6 Absatz 1 Nummer 1 bis 3 vorliegen. Das Ablegen einer Prüfung ist in diesem Fall nicht erforderlich.</P><P>(7) Gegen Vorlage eines der in Absatz 4 genannten Sportbootführerscheine bei einem der beliehenen Verbände wird dessen Inhaber auf Antrag ein Sportbootführerschein mit dem Geltungsbereich Seeschifffahrtsstraßen ausgestellt. Das Ablegen einer Prüfung ist in diesem Fall nicht erforderlich.</P><P>(8) Eine Übersicht über die nach Absatz 2 Nummer 2 und Absatz 3 anerkannten Befähigungsnachweise wird im Verkehrsblatt – Amtsblatt des Bundesministeriums für Verkehr und digitale Infrastruktur der Bundesrepublik Deutschland – veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR101610017BJNE000500000",
        "name": "§ 5",
        "title": "Besondere Regelungen",
        "parent": null,
        "body": "<P>(1) Keiner Fahrerlaubnis nach dieser Verordnung bedürfen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Personen beim Führen eines Sportbootes auf dem Rhein, sofern das zu führende Sportboot mit einer Antriebsmaschine ausgerüstet ist, deren größte nicht überschreitbare Nutzleistung höchstens 3,68 Kilowatt beträgt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>auf allen übrigen Binnenschifffahrtsstraßen und auf den Seeschifffahrtsstraßen Personen beim Führen eines Sportbootes, sofern das zu führende Sportboot mit einer Antriebsmaschine ausgerüstet ist, deren größte nicht überschreitbare Nutzleistung höchstens 11,03 Kilowatt beträgt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Personen beim Führen eines Segelsurfbretts,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Personen mit Wohnsitz außerhalb des Geltungsbereichs dieser Verordnung, die sich nicht länger als ein Jahr im Geltungsbereich dieser Verordnung aufhalten, sofern im Wohnsitzstaat keine Fahrerlaubnis für das zu führende Sportboot erforderlich ist,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Inhaber eines von einer als gemeinnützig anerkannten Körperschaft erteilten Befähigungsnachweises beim Führen von Wasserrettungsfahrzeugen in dem jeweiligen Geltungsbereich.</LA></DD></DL>Ist im Fall des Satzes 1 Nummer 4 in dem Staat des Wohnsitzes für das Führen eines Sportbootes auf den jeweiligen Gewässern ein Befähigungsnachweis amtlich vorgeschrieben oder wendet dieser Staat die Resolution Nr. 40 ECE (TRANS/SC.3/147/Rev.3, VkBl. 2013 S. 987) an, benötigt die Person den Befähigungsnachweis oder ein internationales Zertifikat nach der Resolution Nr. 40 ECE für das jeweilige Gewässer im Geltungsbereich dieser Verordnung. Die Generaldirektion Wasserstraßen und Schifffahrt macht im Verkehrsblatt bekannt, welche Staaten die Resolution Nr. 40 ECE anwenden.</P><P>(2) Eine Fahrerlaubnis für das Führen eines Sportbootes unter Segel ist nur auf den in der Anlage 8 aufgeführten Binnenschifffahrtsstraßen erforderlich.</P><P>(3) Auf dem Rhein ist bei einer Nutzleistung von mehr als 3,68 Kilowatt für das Führen eines Sportbootes Folgendes erforderlich: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine Fahrerlaubnis nach § 3 Absatz 1,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ein Befähigungszeugnis, das den nationalen Vorschriften der Rheinuferstaaten und Belgiens für Binnengewässer entspricht oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>sofern der Schiffsführer seinen Wohnsitz nicht im Inland hat und sein Aufenthalt im Geltungsbereich dieser Verordnung nicht länger als ein Jahr andauert, <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>ein im Wohnsitzstaat amtlich vorgeschriebener Befähigungsnachweis für das Führen von Sportbooten auf Binnengewässern oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>ein internationales Zertifikat im Sinne der Resolution Nr. 40 ECE für die jeweilige Antriebsart, sofern diese Resolution im Wohnsitzstaat angewendet wird.</LA></DD></DL></LA></DD></DL></P><P>(4) Gegen Vorlage eines Sportküstenschifferscheins, Sportseeschifferscheins oder Sporthochseeschifferscheins oder eines vor dem 1. Oktober 1999 erteilten Führerscheins für Küstenfahrt (BR) des Deutschen Segler-Verbandes sowie eines vor dem 1. Januar 1994 erteilten Führerscheins für die Revierfahrt (R), für große Küstenfahrt (BK) oder Seefahrt (C) des Deutschen Segler-Verbandes mit der Antriebsart unter Segel bei einem der beliehenen Verbände wird dem Inhaber eines Führerscheins mit dem Geltungsbereich Binnenschifffahrtsstraßen mit der Antriebsart Antriebsmaschine auf Antrag ein Sportbootführerschein mit dem Geltungsbereich Binnenschifffahrtsstraßen für beide Antriebsarten erteilt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR101610017BJNE000600000",
        "name": "§ 6",
        "title": "Anforderungen für die Erteilung der Fahrerlaubnis",
        "parent": null,
        "body": "<P>(1) Der Bewerber muss für die Erteilung einer Fahrerlaubnis für das Führen eines Sportbootes <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>für das Führen <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>eines Sportbootes mit Antriebsmaschine mindestens 16 Jahre alt sein,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>eines Sportbootes unter Segel mindestens 14 Jahre alt sein,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>körperlich und geistig zum Führen eines Sportbootes tauglich sein,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>zuverlässig sein,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die erforderliche Befähigung in einer Prüfung nach § 8 nachgewiesen haben.</LA></DD></DL>Ein Bewerber, der noch nicht 18 Jahre alt ist, bedarf der schriftlichen Zustimmung des gesetzlichen Vertreters.</P><P>(2) Körperlich untauglich zum Führen eines Sportbootes ist insbesondere, wer nicht über ein ausreichendes Seh-, Hör- oder Farbunterscheidungsvermögen verfügt.</P><P>(3) Zur Feststellung oder Überprüfung der körperlichen oder geistigen Tauglichkeit des Bewerbers kann der Prüfungsausschuss die Vorlage eines amts- oder fachärztlichen Zeugnisses oder Gutachtens verlangen.</P><P>(4) Einem Bewerber, der körperlich oder geistig bedingt tauglich ist, kann die Fahrerlaubnis unter Auflagen erteilt werden, soweit dadurch die mit dem Mangel der Tauglichkeit verbundenen Gefahren ausgeglichen werden können. Ein nicht ausreichendes Farbunterscheidungsvermögen kann nicht durch Auflagen ausgeglichen werden. Tritt eine bedingte Tauglichkeit nach der Erteilung der Fahrerlaubnis ein, können nachträglich Auflagen erteilt werden. Die Auflagen sind im Sportbootführerschein zu vermerken. Fällt ein Mangel der körperlichen oder geistigen Tauglichkeit nachträglich weg, können die zum Ausgleich erteilten Auflagen auf Antrag gestrichen werden. Für die Erteilung und Streichung der Auflagen sind die beliehenen Verbände zuständig.</P><P>(5) Unzuverlässig ist insbesondere, wer gegen verkehrsstrafrechtliche Vorschriften erheblich verstoßen hat und deswegen rechtskräftig verurteilt worden ist. Tatsachen, die Zweifel an der Zuverlässigkeit begründen können, sind insbesondere: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>rechtskräftige Verurteilung wegen Gefährdung des Schiffsverkehrs,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>wiederholte, mit Geldbuße geahndete Zuwiderhandlungen gegen schifffahrtspolizeiliche Vorschriften,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>rechtskräftige Verurteilung wegen Verstoßes gegen andere Verkehrsstraftatbestände,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>im Einzelfall rechtskräftige Verurteilung wegen Verstoßes gegen andere Straftatbestände oder wiederholte, mit Geldbuße geahndete erhebliche Zuwiderhandlungen gegen andere verkehrsrechtliche Vorschriften, soweit daraus ein Rückschluss auf das künftige Verhalten des Bewerbers im Schiffsverkehr zu ziehen ist, oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Kenntnis von der Teilnahme am Verkehr unter dem Einfluss von Alkohol oder anderer berauschender Mittel auch ohne abgeschlossene Straf- oder Bußgeldverfahren.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR101610017BJNE000701124",
        "name": "§ 7",
        "title": "Antrag auf Zulassung zur Prüfung",
        "parent": null,
        "body": "<P>(1) Der Antrag auf Zulassung zur Prüfung und Erteilung der Fahrerlaubnis ist spätestens eine Woche vor dem Prüfungstermin vollständig an den Prüfungsausschuss zu richten, bei dem der Bewerber die Prüfung ablegen möchte.</P><P>(2) Der Antrag muss folgende Angaben, Erklärungen und Unterlagen enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Vor- und Nachname, Geschlecht, Geburtsdatum, Geburtsort, Nationalität und Anschrift des Bewerbers,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Art der Fahrerlaubnis, die erworben werden soll,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>ein aktuelles Passbild in der Größe 35 x 45 Millimeter, das den Bewerber ohne Kopfbedeckung zeigt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>ein ärztliches Zeugnis nach dem Muster der Anlage 2, das vom untersuchenden Arzt unmittelbar dem Vorsitzenden des zuständigen Prüfungsausschusses in einem verschlossenen Umschlag und in Abschrift dem Antragsteller zuzuleiten ist, oder eine Kopie des amtlichen Sportbootführerscheins für den jeweils anderen Geltungsbereich oder die andere Antriebsart, wenn dieser durch Prüfung erworben worden und zum Zeitpunkt der Antragstellung nicht älter als ein Jahr ist,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Kopie eines gültigen amtlichen Kraftfahrzeugführerscheins oder auf Verlangen des Prüfungsausschusses ein Führungszeugnis nach den Vorschriften des Bundeszentralregistergesetzes (Belegart O), wenn ein gültiger amtlicher Kraftfahrzeugführerschein nicht vorgelegt wird,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>eine Erklärung, ob dem Bewerber die Fahrerlaubnis für Sportboote bereits ein- oder mehrmals entzogen worden ist,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>bei Bewerbern, die noch nicht 18 Jahre alt sind, die Zustimmung des gesetzlichen Vertreters (§ 6 Absatz 1 Satz 2),</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>soweit erforderlich, eine ärztliche Bescheinigung einer Legasthenie oder Unterlagen wie Atteste, ärztliche Bescheinigungen, Schulzeugnisse oder Gutachten, die zur Glaubhaftmachung nicht ausreichender Deutschkenntnisse geeignet sind,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>soweit erteilt, eine Kopie des amtlichen Sportbootführerscheins, der zur Befreiung von Prüfungsteilen am Prüfungstag vor Beginn der Prüfung im Original vorzulegen ist,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>Ort und Datum der gewünschten Prüfung,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>freiwillig eine E-Mail-Adresse und eine Telefonnummer.</LA></DD></DL>Der Bewerber muss den Antrag unterschreiben.</P><P>(3) Im Falle des Satzes 1 Nummer 4 kann in den Richtlinien nach § 16 Absatz 2 Satz 3 bestimmt werden, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>in welchen Fällen der Nachweis über ein ausreichendes Sehvermögen auch mit einer Sehtestbescheinigung einer amtlich anerkannten Sehteststelle geführt werden kann und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>in welchen Fällen der Nachweis über ein ausreichendes Hörvermögen auch mit einer Hörtestbescheinigung eines Hörgeräteakustikbetriebes geführt werden kann.</LA></DD></DL></P><P>(4) Der Bewerber wird zur Prüfung zugelassen, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>wenn die Voraussetzungen nach den Absätzen 1 und 2 erfüllt sind und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Gebühren nach einer Besonderen Gebührenverordnung des Bundesministeriums für Verkehr und digitale Infrastruktur nach § 22 Absatz 4 des Bundesgebührengesetzes bezahlt worden sind.</LA></DD></DL></P><P>(5) Eine förmliche Zulassung ist nicht erforderlich. Sie kann durch die Einladung zur Prüfung erfolgen.</P><P>(6) Ist die Zulassung zur Prüfung zu versagen, hat der Leiter des Prüfungsausschusses dem Bewerber einen schriftlichen Bescheid mit Gründen, Kostenentscheidung und Rechtsbehelfsbelehrung zuzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 7 Abs. 3: Zur Anwendung vgl. § 10 Abs. 1 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR101610017BJNE000800000",
        "name": "§ 8",
        "title": "Prüfung",
        "parent": null,
        "body": "<P>(1) Die Befähigung zum Führen eines Sportbootes ist durch eine Prüfung nachzuweisen, deren Inhalt sich nach Antriebsart und Geltungsbereich des zu erwerbenden Sportbootführerscheins bestimmt. Die Prüfung besteht in der Regel aus einem theoretischen Teil und einem praktischen Teil. Die Teilprüfungen können zu verschiedenen Zeitpunkten absolviert werden. Die Einzelheiten der theoretischen Prüfung ergeben sich aus der Anlage 3, die Einzelheiten der praktischen Prüfung ergeben sich aus der Anlage 4.</P><P>(2) Der Leiter des Prüfungsausschusses bestimmt den Prüfungstermin und beruft die Prüfungskommission ein. Die Prüfungskommission besteht aus einem Vorsitzenden und mindestens einem weiteren Prüfer. Alle Mitglieder der Prüfungskommission müssen Inhaber des mit der Prüfung zu erwerbenden Sportbootführerscheins für den entsprechenden Geltungsbereich und die entsprechende Antriebsart sein.<BR /> Bei Teilprüfungen zu verschiedenen Zeitpunkten sind für die Abnahme des theoretischen Teils mindestens zwei, für die Abnahme des praktischen Teils mindestens ein Prüfer erforderlich.</P><P>(3) Eine Prüfungstätigkeit ist immer dann ausgeschlossen, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>wenn der Prüfer die Bewerber zuvor persönlich geschult hat oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Bewerber in einer Ausbildungsstätte ausgebildet worden sind, der der Prüfer angehört.</LA></DD></DL></P><P>(4) Bei mehr als einem Prüfer beschließen die Prüfer über das Ergebnis mit Stimmenmehrheit. Bei Stimmengleichheit entscheidet der Vorsitzende der Prüfungskommission. Über den Prüfungsverlauf ist ein Protokoll anzufertigen.</P><P>(5) Für die Abnahme der praktischen Prüfung hat der Bewerber regelmäßig ein geeignetes Sportboot mit Bootsführer zu stellen, das den Anforderungen der Anlage 5 zu dieser Verordnung entspricht.</P><P>(6) Zum Bestehen der Prüfung müssen alle Prüfungsteile innerhalb eines Jahres bestanden werden. Ein bestandener Prüfungsteil ist ein Jahr gültig. Ein nicht bestandener Prüfungsteil kann nicht an demselben Tag wiederholt werden.</P><P>(7) Inhaber eines internationalen Zertifikats, das nach der Resolution Nr. 40 ECE von einem anderen Staat als der Bundesrepublik Deutschland ordnungsgemäß ausgestellt wurde, sind beim Erwerb einer Fahrerlaubnis für die jeweilige Antriebsart und den jeweiligen Geltungsbereich von der praktischen Prüfung befreit.</P><P>(8) Hat der Bewerber in der Prüfung die Befähigung zum Führen eines Sportbootes nachgewiesen, wird ihm die entsprechende Fahrerlaubnis erteilt und ein entsprechender Sportbootführerschein unter Verwendung des Musters der Anlage 1 ausgestellt. Sofern erforderlich, wird auf Antrag des Bewerbers ein vorläufiger Sportbootführerschein nach dem Muster der Anlage 9 ausgestellt.</P><P>(9) Besteht ein Bewerber die Prüfung nicht, hat ihm der Vorsitzende oder ein von ihm beauftragtes Mitglied der Prüfungskommission das Ergebnis mündlich mitzuteilen. Die Mitteilung erfolgt mit dem Hinweis, dass der Bewerber einen schriftlichen Bescheid mit Gründen und Rechtsbehelfsbelehrung erhält.</P><P>(10) Die Prüfungen sind nicht öffentlich. Vertreter der nach § 16 zuständigen Stellen können die Prüfungen beaufsichtigen. Sie gehören nicht der Prüfungskommission an.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR101610017BJNE000900000",
        "name": "§ 9",
        "title": "Prüfungsausschüsse",
        "parent": null,
        "body": "<P>(1) Für die Zulassung zur Prüfung und deren Abnahme werden flächendeckend Prüfungsausschüsse eingerichtet. Die Prüfungsausschüsse bestehen aus einem Leiter und aus weiteren Prüfern. Die Prüfungsausschüsse werden von den beliehenen Verbänden gemeinsam oder jeweils getrennt eingerichtet. Die beliehenen Verbände legen dem Bundesministerium für Verkehr und digitale Infrastruktur jährlich eine Liste über die Prüfungsausschüsse und deren Besetzung vor und unterrichten es im Fall einer Änderung. Das Bundesministerium für Verkehr und digitale Infrastruktur kann sich hierbei durch die Generaldirektion Wasserstraßen und Schifffahrt unterstützen lassen.</P><P>(2) Die Leiter und die anderen Prüfer werden von den beliehenen Verbänden bestellt und entlassen.</P><P>(3) Die Prüfungsausschüsse führen bei der Durchführung ihrer Aufgaben eine der folgenden Bezeichnungen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Prüfungsausschuss [Name] des Deutschen Motoryachtverbandes e. V. für den amtlichen Sportbootführerschein,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Prüfungsausschuss [Name] des Deutschen Segler-Verbandes e. V. für den amtlichen Sportbootführerschein oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Prüfungsausschuss [Name] des Deutschen Motoryachtverbandes e. V. und des Deutschen Segler-<NB>Verbandes</NB> e. V. für den amtlichen Sportbootführerschein.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR101610017BJNE001000000",
        "name": "§ 10",
        "title": "Voraussetzungen für die Bestellung der Prüfer; Entlassung der Prüfer",
        "parent": null,
        "body": "<P>(1) Die Prüfer müssen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Prüfertätigkeit geeignet und zuverlässig sein,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">körperlich und geistig zum Führen eines Sportbootes tauglich sein,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ausreichende Kenntnisse und Fähigkeiten zu den in den Prüfungsteilen abgefragten Themen besitzen und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gewähr bieten, dass die Hoheitsaufgaben nach Maßgabe dieser Verordnung und nach Maßgabe der zu ihrer Durchführung erlassenen Richtlinien ordnungsgemäß ausgeführt werden.</LA></DD></DL>Zum Nachweis der körperlichen und geistigen Tauglichkeit ist vor der ersten Bestellung den beliehenen Verbänden ein ärztliches Zeugnis nach dem Muster der Anlage 2 vorzulegen, das vom untersuchenden Arzt unmittelbar dem beliehenen Verband in einem verschlossenen Umschlag und in Abschrift dem Prüfer zuzuleiten ist. § 7 Absatz 3 gilt entsprechend. Zur Feststellung oder Überprüfung der körperlichen oder geistigen Tauglichkeit des Prüfers kann der beliehene Verband zusätzlich die Vorlage eines amts- oder fachärztlichen Zeugnisses oder Gutachtens verlangen. Zum Nachweis der Zuverlässigkeit ist den beliehenen Verbänden vor der ersten Bestellung ein behördliches Führungszeugnis (Belegart O) nach den Vorschriften des Bundeszentralregistergesetzes vorzulegen.</P><P>(2) Die Leiter der Prüfungsausschüsse und die anderen Prüfer müssen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mindestens einen Sportbootführerschein mit dem Geltungsbereich Binnenschifffahrtsstraßen oder einen Sportbootführerschein mit dem Geltungsbereich Seeschifffahrtsstraßen besitzen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für eine Bestellung als Prüfer erforderlichen Voraussetzungen nach der Anlage 6 erfüllen.</LA></DD></DL></P><P>(3) Die regelmäßige Bestellung der Leiter der Prüfungsausschüsse und der Prüfer erfolgt für die Dauer von fünf Jahren. Bei einer regelmäßigen Bestellung dürfen die Leiter der Prüfungsausschüsse und die Prüfer noch nicht 67Jahre alt sein; die Bestellung endet automatisch mit Ablauf des 31. Dezember des Jahres, in dem der Leiter des Prüfungsausschusses oder der Prüfer 72 Jahre alt wird. Die beliehenen Verbände haben die Leiter der Prüfungsausschüsse und die Prüfer über ihre Stellung nach Maßgabe der Anlage 7 zu belehren und die Gewähr zu bieten, dass diese die vorstehenden Voraussetzungen jederzeit erfüllen.</P><P>(4) Wenn Umstände eintreten, die den Leiter des Prüfungsausschusses oder einen anderen Prüfer für die Prüfertätigkeit ungeeignet oder unzuverlässig erscheinen lassen, so haben die beliehenen Verbände dies zu prüfen. Ergibt die Prüfung, dass der betreffende Leiter oder Prüfer nicht mehr geeignet oder zuverlässig ist, ist er von dem beliehenen Verband aus seinem Amt zu entlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR101610017BJNE001100000",
        "name": "§ 11",
        "title": "Ersatzausfertigung",
        "parent": null,
        "body": "<P>Ist ein Sportbootführerschein, der in dem Verzeichnis gemäß § 17 registriert ist, unbrauchbar geworden oder wird glaubhaft gemacht, dass er verloren gegangen ist, wird auf Antrag des Inhabers von dem beliehenen Verband eine Ersatzausfertigung ausgestellt, die als solche zu kennzeichnen ist. Sofern erforderlich, wird auf Antrag des Inhabers ein vorläufiger Sportbootführerschein nach dem Muster der Anlage 9 ausgestellt. Der Inhaber hat einen unbrauchbar gewordenen oder von ihm wieder aufgefundenen Sportbootführerschein unverzüglich bei den beliehenen Verbänden abzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR101610017BJNE001200000",
        "name": "§ 12",
        "title": "Pflichten des Schiffseigentümers und des Schiffsführers",
        "parent": null,
        "body": "<P>(1) Der jeweils erforderliche Befähigungsnachweis ist beim Führen von Sportbooten vom Schiffsführer mitzuführen. Der Befähigungsnachweis ist den zur Kontrolle befugten Personen auf Verlangen zur Prüfung auszuhändigen. Anstelle des Sportbootführerscheins für den Geltungsbereich Seeschifffahrtsstraßen kann auch der Sportküstenschifferschein, der Sportseeschifferschein und der Sporthochseeschifferschein nach der Sportseeschifferscheinverordnung in der Fassung der Bekanntmachung vom 3. März 1998 (BGBl. I S. 394), die zuletzt durch Artikel 4 Absatz 125 des Gesetzes vom 18. Juli 2016 (BGBl. I S. 1666) geändert worden ist, mitgeführt und zur Kontrolle ausgehändigt werden. Der Schiffseigentümer darf nicht anordnen oder zulassen, dass entgegen § 3 Absatz 1 oder § 4 Absatz 1 ein Fahrzeug ohne die hierfür vorgeschriebene Fahrerlaubnis geführt wird.</P><P>(2) Ein Sportboot führt nicht, wer es unter Aufsicht des Schiffsführers steuert. Die schifffahrtsrechtlichen Vorschriften über die Anforderungen an den Rudergänger bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR101610017BJNE001300000",
        "name": "§ 13",
        "title": "Entziehung der Fahrerlaubnis oder des Befähigungsnachweises",
        "parent": null,
        "body": "<P>(1) Wenn sich der Inhaber einer Fahrerlaubnis zum Führen von Sportbooten als untauglich oder unzuverlässig erweist, ist ihm vorbehaltlich der Anwendung des Seesicherheitsuntersuchungsgesetzes die Fahrerlaubnis oder der Befähigungsnachweis von der nach § 16 Absatz 3 Satz 1 zuständigen Behörde zu entziehen. Bestehen Zweifel an der Tauglichkeit, kann von der nach § 16 Absatz 3 Satz 1 zuständigen Behörde die Vorlage eines amts- oder fachärztlichen Zeugnisses verlangt werden. Der Inhaber der Fahrerlaubnis gilt als widerleglich unzuverlässig, wenn er seiner Verpflichtung nach § 14 Absatz 5 nicht innerhalb einer Woche, nachdem die Anordnung über das Ruhen der Fahrerlaubnis vollziehbar geworden ist, nachgekommen ist.</P><P>(2) Die Fahrerlaubnis kann von der nach § 16 Absatz 3 Satz 1 zuständigen Behörde entzogen werden, wenn der Inhaber wiederholt einer Auflage nach § 6 Absatz 4 Satz 1 nicht nachkommt. Die Wasserschutzpolizeien der Länder teilen der zuständigen Behörde die ihnen bekannten Tatsachen mit, die eine Entziehung rechtfertigen können.</P><P>(3) Liegen bei einer ausländischen Fahrerlaubnis die Voraussetzungen für die Entziehung der Fahrerlaubnis vor, hat die Entziehung die Wirkung der Aberkennung des Rechts, von der Fahrerlaubnis im Inland Gebrauch zu machen.</P><P>(4) Die Fahrerlaubnis erlischt mit der Entziehung. Der Inhaber hat den Sportbootführerschein unverzüglich bei der nach § 16 Absatz 3 Satz 1 zuständigen Behörde abzugeben.</P><P>(5) Die nach § 16 Absatz 3 Satz 1 zuständige Behörde kann die Neuerteilung einer Fahrerlaubnis an Auflagen und Bedingungen binden.</P><P>(6) Die zuständige Behörde teilt die Entziehung der Fahrerlaubnis den beliehenen Verbänden unverzüglich mit. Sofern der Inhaber seine Verpflichtung nach Absatz 4 nicht erfüllt hat, teilt die zuständige Behörde die Entziehung auch den Wasserschutzpolizeien der Länder unverzüglich mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 13 Abs. 2 Satz 2: Zur Anwendung vgl. § 14 Abs. 6 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR101610017BJNE001400000",
        "name": "§ 14",
        "title": "Ruhen der Fahrerlaubnis",
        "parent": null,
        "body": "<P>(1) Die nach § 16 Absatz 3 Satz 1 zuständige Behörde kann das befristete Ruhen der Fahrerlaubnis anordnen, wenn bei dem Inhaber einer Fahrerlaubnis oder eines Befähigungszeugnisses nach § 3 Absatz 4 oder § 4 Absatz 4 die Voraussetzungen für eine Entziehung noch nicht vorliegen, aber Zweifel an seiner Zuverlässigkeit oder Tauglichkeit bestehen. Werden diese Zweifel vor Ablauf der Frist ausgeräumt, ist die Anordnung aufzuheben.</P><P>(2) Zweifel an der Zuverlässigkeit können insbesondere bestehen, wenn gegen den Inhaber einer Fahrerlaubnis oder eines Befähigungszeugnisses wegen einer Ordnungswidrigkeit nach § 15 Absatz 1 Satz 1 Nummer 2 des Seeaufgabengesetzes oder § 7 Absatz 1 oder 2 des Binnenschifffahrtsaufgabengesetzes, die er unter grober oder beharrlicher Verletzung der Pflichten eines Schiffsführers oder einer Person, die selbständig Kurs und Geschwindigkeit bestimmt, begangen hat, eine Geldbuße festgesetzt worden ist. Von einer Verletzung der Pflichten im Sinne des Satzes 1 ist in der Regel auszugehen, wenn die Geldbuße festgesetzt worden ist, weil der Betroffene <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>mehrfach ein Sportboot geführt hat <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>mit 0,25 Milligramm oder mehr Alkohol je Liter Atemluft oder mit 0,5 Promille oder mehr Alkohol im Blut oder mit einer Alkoholmenge im Körper, die zu einer solchen Atem- oder Blutalkoholkonzentration führt, oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>unter erheblicher Einwirkung berauschender Mittel oder</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>mehrfach eine vorgeschriebene Höchstgeschwindigkeit überschritten hat.</LA></DD></DL></P><P>(3) Die nach § 16 Absatz 3 Satz 1 zuständige Behörde kann das unbefristete Ruhen der Fahrerlaubnis anordnen, wenn in den Fällen des § 3 Absatz 2, § 4 Absatz 2 und § 5 Absatz 1 Satz 2 die Voraussetzungen des § 13 Absatz 1 vorliegen. Sie kann das befristete Ruhen der Fahrerlaubnis nach Maßgabe der Absätze 2 und 3 anordnen. Sie darf die Anordnung über das unbefristete Ruhen der Fahrerlaubnis nur aufheben, wenn die Voraussetzungen des § 6 Absatz 1 Nummer 2 und 3 erfüllt sind.</P><P>(4) Der Inhaber einer Fahrerlaubnis oder eines Befähigungszeugnisses darf ein Sportboot nicht führen, wenn die nach § 16 Absatz 3 Satz 1 zuständige Behörde das Ruhen der Fahrerlaubnis vollziehbar angeordnet hat.</P><P>(5) Der Sportbootführerschein ist der nach § 16 Absatz 3 Satz 1 zuständigen Behörde im Falle des Absatzes 1 spätestens mit der Vollziehbarkeit der Anordnung zur amtlichen Verwahrung vorzulegen. Die Dauer, während der das Verbot nach Absatz 2 gilt, wird von dem Tag an berechnet, an dem das Befähigungszeugnis vorgelegt wird.</P><P>(6) Die zuständige Behörde teilt die Anordnung über das Ruhen der Fahrerlaubnis den beliehenen Verbänden und den Wasserschutzpolizeien der Länder, im Falle des Absatzes 3 auch der ausstellenden Behörde mit. § 13 Absatz 2 Satz 2 gilt entsprechend.</P><P>(7) Ein nach anderen Vorschriften angeordnetes Verbot, Fahrzeuge auf dem Wasser zu führen, ist auch beim Führen von Sportbooten zu beachten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR101610017BJNE001500000",
        "name": "§ 15",
        "title": "Sicherstellung von Befähigungszeugnissen",
        "parent": null,
        "body": "<P>(1) Sind dringende Gründe für die Annahme vorhanden, dass eine Erlaubnis entzogen (§ 13) oder das Ruhen der Erlaubnis angeordnet (§ 14) wird, so kann der Sportbootführerschein oder ein anderes Befähigungszeugnis durch die schifffahrtspolizeilichen Vollzugsbehörden oder durch die nach § 16 Absatz 3 Satz 1 zuständige Behörde vorläufig sichergestellt werden. Bis zu einer Entscheidung über den Entzug oder das Ruhen der Fahrerlaubnis gilt die vorläufige Sicherstellung zugleich als Anordnung nach § 14 Absatz 1.</P><P>(2) Ein vorläufig sichergestellter Sportbootführerschein oder ein vorläufig sichergestelltes Befähigungszeugnis ist der für die Entscheidung nach § 13 oder nach § 14 zuständigen Behörde von dem Sicherstellenden zur amtlichen Verwahrung zu übergeben. Dabei sind die Gründe für die Sicherstellung anzugeben.</P><P>(3) Die vorläufige Sicherstellung des Sportbootführerscheins oder des Befähigungszeugnisses ist aufzuheben und der Sportbootführerschein oder das Befähigungszeugnis ist dem Inhaber zurückzugeben, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Grund der Sicherstellung weggefallen ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die nach § 16 Absatz 3 Satz 1 zuständige Behörde die Erlaubnis nicht entzieht oder deren Ruhen nicht anordnet.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR101610017BJNE001601124",
        "name": "§ 16",
        "title": "Zuständige Stellen",
        "parent": null,
        "body": "<P>(1) Der Deutsche Motoryachtverband e. V. und der Deutsche Segler-Verband e. V. werden mit der Durchführung von Sportbootführerscheinprüfungen beliehen. Dazu zählen insbesondere folgende Rechte und Pflichten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Entscheidung über Anträge auf Zulassung zur Prüfung und Erteilung der Fahrerlaubnis (§ 7),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Abnahme von Prüfungen, die Erteilung von Fahrerlaubnissen (§§ 3, 4, 8) und die Übermittlung der zur Herstellung eines Sportbootführerscheins erforderlichen Daten unter Berücksichtigung des Bundesdatenschutzgesetzes an die vom Bundesministerium für Verkehr und digitale Infrastruktur benannte Stelle,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Entscheidung über Anträge auf Ersatzausfertigungen (§ 11),</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Erteilung erforderlicher Auflagen (§ 6 Absatz 4) und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Erhebung von Gebühren und Auslagen nach Maßgabe einer Besonderen Gebührenverordnung des Bundesministeriums für Verkehr und digitale Infrastruktur nach § 22 Absatz 4 des Bundesgebührengesetzes.</LA></DD></DL></P><P>(2) Die beliehenen Verbände unterstehen bei der Erfüllung der ihnen übertragenen Aufgaben der Fachaufsicht des Bundesministeriums für Verkehr und digitale Infrastruktur. Das Bundesministerium für Verkehr und digitale Infrastruktur bedient sich bei der Durchführung der Fachaufsicht über die beliehenen Verbände der Generaldirektion Wasserstraßen und Schifffahrt. Die beliehenen Verbände haben die ihnen übertragenen Aufgaben nach Maßgabe dieser Verordnung und der vom Bundesministerium für Verkehr und digitale Infrastruktur zu ihrer Durchführung erlassenen Richtlinien wahrzunehmen.</P><P>(3) Über die Entziehung der Fahrerlaubnis nach § 13 oder die Anordnung des Ruhens der Fahrerlaubnis nach § 14 entscheidet die Generaldirektion Wasserstraßen und Schifffahrt. Die Entscheidung ist, sofern der Inhaber eines Befähigungsnachweises betroffen ist, unter Angabe der Gründe der Stelle mitzuteilen, die die Fahrerlaubnis erteilt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR101610017BJNE001700000",
        "name": "§ 17",
        "title": "Verzeichnis",
        "parent": null,
        "body": "<P>(1) Die beliehenen Verbände führen ein gemeinsames Verzeichnis der Inhaber einer Fahrerlaubnis. Das Verzeichnis enthält folgende Angaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vor- und Nachname des Inhabers,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anschrift des Inhabers,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geschlecht des Inhabers,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geburtsdatum, Geburtsort und Nationalität des Inhabers,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Datum der Erteilung der Fahrerlaubnis,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausstellungsdatum, ausstellende Stelle und Nummer des erteilten Sportbootführerscheins,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 6 Absatz 4 erteilte Auflagen,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall der Verlustmeldung eines Sportbootführerscheins das Datum der Erteilung einer Ersatzausfertigung,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall der Entziehung der Fahrerlaubnis den Grund sowie die Frist, innerhalb derer eine neue Fahrerlaubnis nicht erteilt werden darf.</LA></DD></DL></P><P>(2) Auskünfte aus dem Verzeichnis dürfen nur an Gerichte, Seeämter, Staatsanwaltschaften, die Generaldirektion Wasserstraßen und Schifffahrt und Polizeibehörden erteilt werden, soweit die Erteilung der Auskünfte für deren jeweilige Aufgabenerfüllung erforderlich ist.</P><P>(3) Es ist sicherzustellen, dass die beliehenen Verbände jederzeit Zugriff auf das Verzeichnis haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR101610017BJNE001901124",
        "name": "§ 18",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ohne Erlaubnis nach § 3 Absatz 1 Satz 1 ein Sportboot führt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>einer vollziehbaren Auflage nach § 6 Absatz 4 Satz 1 oder 3 zuwiderhandelt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen § 11 Satz 3 oder § 13 Absatz 4 Satz 2 einen dort genannten Sportbootführerschein nicht oder nicht rechtzeitig abgibt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen § 12 Absatz 1 Satz 1 einen Befähigungsnachweis nicht mitführt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>entgegen § 12 Absatz 1 Satz 4 das Führen eines Sportbootes anordnet oder zulässt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>entgegen § 14 Absatz 4 ein Sportboot führt.</LA></DD></DL></P><P>(2) Ordnungswidrig im Sinne des § 15 Absatz 1 Nummer 2 des Seeaufgabengesetzes handelt, wer vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ohne Erlaubnis nach § 4 Absatz 1 Satz 1 ein Sportboot führt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine in Absatz 1 Nummer 2 bis 6 bezeichnete Handlung in Bezug auf den Geltungsbereich Seeschifffahrtsstraßen begeht.</LA></DD></DL></P><P>(3) Die Zuständigkeit für die Verfolgung und Ahndung von Ordnungswidrigkeiten nach den Absätzen 1 und 2 wird auf die Generaldirektion Wasserstraßen und Schifffahrt übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR101610017BJNE002100000",
        "name": "Anlage 1",
        "title": "(zu § 3 Absatz 1 und § 4 Absatz 1)<BR />Muster für den amtlichen Sportbootführerschein",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2017, 1026)</kommentar></noindex></P><BR /><table frame=\"all\" pgwide=\"1\" tabstyle=\"patent\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"5\"><colspec colname=\"col1\" colwidth=\"6.50*\" /><colspec colname=\"col2\" colwidth=\"62.96*\" /><colspec colname=\"col3\" colwidth=\"23.54*\" /><colspec colname=\"col4\" colwidth=\"23.03*\" /><colspec colname=\"col5\" colwidth=\"23.47*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col5\" namest=\"col1\" rowsep=\"0\"><B>Sportbootführerschein der Bundesrepublik Deutschland</B><BR /> INTERNATIONAL CERTIFICATE FOR OPERATORS OF PLEASURE CRAFT</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\" /><entry VJ=\"1\" align=\"right\" nameend=\"col5\" namest=\"col3\" rowsep=\"0\"><B>BUNDESREPUBLIK DEUTSCHLAND<BR /> COAT OF ARMS</B></entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"> 1.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" colsep=\"0\" rowsep=\"1\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"> 2.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col3\" colsep=\"1\" rowsep=\"0\" /><entry VJ=\"1\" align=\"center\" colname=\"col4\" colsep=\"1\" morerows=\"5\" rowsep=\"1\" valign=\"middle\">(Lichtbild)</entry><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" align=\"right\" colname=\"col3\" colsep=\"1\" rowsep=\"0\">6. </entry><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"> 3.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col3\" colsep=\"1\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"> 4.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col3\" colsep=\"1\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"> 7.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col3\" colsep=\"1\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"> 8.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col3\" colsep=\"1\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"> 9.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" align=\"right\" colname=\"col3\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">10.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">11.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">12.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" align=\"right\" colname=\"col3\" colsep=\"0\" rowsep=\"0\">5. </entry><entry VJ=\"1\" colname=\"col4\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">13.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">14.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" colsep=\"0\" rowsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" rowsep=\"0\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\">15.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" /><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" colsep=\"0\" /><entry VJ=\"1\" colname=\"col5\" /></row></tbody></tgroup></table><BR /><table frame=\"all\" tabstyle=\"patent\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"4\"><colspec colname=\"col1\" colwidth=\"6*\" /><colspec colname=\"col2\" colwidth=\"60*\" /><colspec colname=\"col3\" colwidth=\"6*\" /><colspec colname=\"col4\" colwidth=\"60*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" nameend=\"col4\" namest=\"col1\" rowsep=\"0\">INTERNATIONALES ZERTIFIKAT FÜR FÜHRER VON SPORT- UND FREIZEITFAHRZEUGEN<BR /> (In Übereinstimmung mit der Resolution Nr. 40 der Hauptarbeitsgruppe „Binnenschifffahrt“)</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col4\" namest=\"col1\" rowsep=\"0\">INTERNATIONAL CERTIFICATE FOR OPERATORS OF PLEASURE CRAFT<BR /> (Resolution No. 40 of the UNECE Working Party on Inland Water Transport)</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col4\" namest=\"col1\" rowsep=\"0\">CERTIFICAT INTERNATIONAL DE CONDUCTEUR DE BATEAU DE PLAISANCE<BR /> (Résolution n° 40 du Groupe de travail CEE-ONU des transports par voie navigable)</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"> 1.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Vorname(n) des Inhabers</entry><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\"> 1.</entry><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\">Surname of the Holder</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"> 2.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Nachname(n) des Inhabers</entry><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\"> 2.</entry><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\">Other Name(s) of the Holder</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"> 3.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Geburtsdatum und Geburtsort</entry><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\"> 3.</entry><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\">Date and Place of Birth</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"> 4.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Datum der Ausfertigung</entry><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\"> 4.</entry><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\">Date of Issue</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"> 5.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Zertifikatnummer</entry><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\"> 5.</entry><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\">Number of the Certificate</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"> 6.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Foto des Inhabers</entry><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\"> 6.</entry><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\">Photograph of the Holder</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"> 7.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Unterschrift des Inhabers</entry><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\"> 7.</entry><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\">Signature of the Holder</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"> 8.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Adresse des Inhabers</entry><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\"> 8.</entry><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\">Address of the Holder</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"> 9.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Nationalität des Inhabers</entry><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\"> 9.</entry><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\">Nationality of the Holder</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">10.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Gültig für: IW (Binnenschifffahrtsstraßen,<BR /> CW (Seeschifffahrtsstraßen),<BR /> M (Motorschiffe), S (Segelschiffe)</entry><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\">10.</entry><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\">Valid for: IW (Inland waters),<BR /> CW (Coastal waters), M (Motorized craft),<BR /> S (Sailing craft)</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">11.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Sport- und Freizeitfahrzeuge von nicht mehr als (Länge, Tragfähigkeit, Leistung)</entry><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\">11.</entry><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\">Pleasure craft not exceeding<BR /> (lenght, deadweight, power)</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">12.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Ablaufdatum</entry><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\">12.</entry><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\">Date of Expiry</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">13.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Ausgestellt von</entry><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\">13.</entry><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\">Issued by</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">14.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">Zugelassen durch</entry><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" rowsep=\"0\">14.</entry><entry VJ=\"1\" colname=\"col4\" rowsep=\"0\">Authorized by</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\">15.</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\">Bedingungen</entry><entry VJ=\"1\" colname=\"col3\" colsep=\"0\">15.</entry><entry VJ=\"1\" colname=\"col4\">Conditions</entry></row></tbody></tgroup></table><P>Das Zertifikat ist unter Berücksichtigung der internationalen ISO/IEC-Norm 7810 auszustellen.<BR /> Ländercode gemäß ISO ALPHA-2</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR101610017BJNE002201126",
        "name": "Anlage 2",
        "title": "(zu § 7 Absatz 2 Nummer 4, § 10 Absatz 1 Satz 2)<BR />Ärztliches Zeugnis",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2017, 1027 - 1028;<BR /> bzgl. der einzelnen Änderungen vgl. Fußnote)</kommentar></noindex></P><BR /><Title Align=\"auto\" Class=\"S1\">für Bewerberinnen und Bewerber<BR /> um den Sportbootführerschein/für Prüferinnen und Prüfer in der Sportschifffahrt*</Title><P>(* Nichtzutreffendes bitte streichen)</P><P>Die/der durch Reisepass oder Personalausweis ausgewiesene</P><P>Vorname: ____________ Name: __________</P><P>geboren am: __________ in: ___________ </P><P>wurde heute auf die Tauglichkeit zur Führung eines Sportbootes auf den See- und Binnenschifffahrtsstraßen untersucht.</P><P><B>I. <SP>Sehvermögen</SP></B></P><P><B>1. Sehschärfe</B></P><P>Die Prüfung der Sehschärfe erfolgt durch einen Arzt oder Augenoptiker nach DIN 58220. Die Sehschärfe muss ohne oder mit Sehhilfe (Brille, Kontaktlinsen) mindestens 0,7 auf dem einen und 0,5 auf dem anderen Auge betragen. Werden diese Werte nur mit Sehhilfe erreicht, muss die Sehschärfe ohne Sehhilfe für jedes Auge mindestens 0,1 betragen. Ist die Sehschärfe beider Augen zusammen besser als die jedes einzelnen Auges, kann der Wert der Sehschärfe beider Augen zusammen als der Wert des Auges mit der besseren Sehschärfe angesetzt werden.<table colsep=\"0\" frame=\"none\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec colname=\"col1\" colwidth=\"40*\" /><colspec colname=\"col2\" colwidth=\"30*\" /><colspec colname=\"col3\" colwidth=\"15*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"justify\" nameend=\"col2\" namest=\"col1\">Die Sehschärfe ist ohne Sehhilfe ausreichend (tauglich)</entry><entry VJ=\"1\" colname=\"col3\"><F>⃞</F></entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\">Die Sehschärfe ist nur mit Sehhilfe ausreichend (bedingt tauglich)</entry><entry VJ=\"1\" colname=\"col3\"><F>⃞</F></entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\">Die Sehschärfe ist ohne und mit Sehhilfe nicht ausreichend (untauglich)</entry><entry VJ=\"1\" colname=\"col3\"><F>⃞</F></entry></row></tbody></tgroup></table></P><P><B>2. Farbunterscheidungsvermögen</B></P><P>Das Farbunterscheidungsvermögen ist als ausreichend anzusehen, wenn der Untersuchte den Farnsworth-Panel-D-15-Test oder einen anerkannten Farbtafeltest besteht. Farbfiltersehhilfen sind unzulässig. In Zweifelsfällen muss die Prüfung mit dem Anomaloskop oder einem anderen anerkannten gleichwertigen Test durchgeführt werden. Ergibt die Untersuchung mit dem Anomaloskop oder einem anderen anerkannten gleichwertigen Test keine Farbentüchtigkeit (normale Trichromasie mit einem Anomalquotienten zwischen 0,7 und 1,4), so ist nur eine Grünschwäche (Deuteranomalie) mit einem Anomalquotienten zwischen 1,4 und 6,0) zulässig. Anerkannte Farbtafeltests sind: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ishihara nach den Tafeln 12 bis 14,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Stilling/Velhagen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Boström,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">HRR (Ergebnis mindestens „leicht“),</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">TMC (Ergebnis mindestens „second degree“),</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Holmer-Wright B (Ergebnis höchstens 8 Fehler bei „small“).</LA></DD></DL></P><P><table colsep=\"0\" frame=\"none\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec colname=\"col1\" colwidth=\"30*\" /><colspec colname=\"col2\" colwidth=\"22*\" /><colspec colname=\"col3\" colwidth=\"28*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">Das Farbunterscheidungsvermögen ist</entry><entry VJ=\"1\" colname=\"col2\"><F>⃞ </F> ausreichend (tauglich)</entry><entry VJ=\"1\" colname=\"col3\"><F>⃞ </F> nicht ausreichend (untauglich),</entry></row></tbody></tgroup></table></P><P>der Anomalquotient beträgt _____,_____.</P><P><table colsep=\"0\" frame=\"none\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec colname=\"col1\" colwidth=\"40*\" /><colspec colname=\"col2\" colwidth=\"30*\" /><colspec colname=\"col3\" colwidth=\"15*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" nameend=\"col3\" namest=\"col1\" rowsep=\"1\" /></row><row><entry VJ=\"1\" nameend=\"col3\" namest=\"col1\">(Ggf. Ort, Datum, Stempel mit Anschrift und Unterschrift der amtlich anerkannten Sehteststelle)</entry></row></tbody></tgroup></table></P><P><B>II. <SP>Hörvermögen</SP></B></P><P>Das erforderliche Hörvermögen ist vorhanden, wenn Sprache mit oder ohne Hörhilfe in gewöhnlicher Lautstärke aus 3 Metern Entfernung mit dem jeweils dem Sprecher zugewandten Ohr und aus 5 Metern Entfernung mit beiden Ohren zugleich verstanden wird oder mindestens mit dem besseren Ohr mit oder ohne Hörhilfe Sprache in gewöhnlicher Lautstärke aus 5 Metern Entfernung verstanden wird.<table colsep=\"0\" frame=\"none\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec colname=\"col1\" colwidth=\"40*\" /><colspec colname=\"col2\" colwidth=\"30*\" /><colspec colname=\"col3\" colwidth=\"15*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">Das Hörvermögen ist ohne Hörhilfe</entry><entry VJ=\"1\" colname=\"col2\">ausreichend (tauglich)</entry><entry VJ=\"1\" colname=\"col3\"><F>⃞</F></entry></row><row><entry VJ=\"1\" colname=\"col1\">Das Hörvermögen ist nur mit Hörhilfe</entry><entry VJ=\"1\" colname=\"col2\">ausreichend (bedingt tauglich)</entry><entry VJ=\"1\" colname=\"col3\"><F>⃞</F></entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\">Das Hörvermögen ist ohne und mit Hörhilfe nicht ausreichend (untauglich)</entry><entry VJ=\"1\" colname=\"col3\"><F>⃞</F></entry></row><row><entry VJ=\"1\" nameend=\"col3\" namest=\"col1\" rowsep=\"1\" /></row><row><entry VJ=\"1\" nameend=\"col3\" namest=\"col1\">(Ggf. Ort, Datum, Stempel mit Anschrift und Unterschrift des Hörgeräteakustikbetriebes)</entry></row></tbody></tgroup></table></P><P>– bitte wenden –</P><P><B>III. <SP>Sonstige die Tauglichkeit beeinträchtigende Befunde</SP></B></P><P>Auch das Vorhandensein sonstiger körperlicher Mängel oder Krankheiten (Beispiele vgl. unten *) kann die Tauglichkeit zum Führen eines Sportbootes einschränken oder ausschließen.</P><P>Die/der Untersuchte ist zum Führen eines Sportbootes <table frame=\"none\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"0.66*\" /><colspec colname=\"col2\" colwidth=\"1.34*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\"><F>  ⃞</F> tauglich</entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\"><F>  ⃞</F> untauglich</entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\"><F>  ⃞</F> bedingt tauglich</entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Bei bedingter Tauglichkeit kommt/kommen aus ärztlicher Sicht folgende Auflage/n in Betracht:</entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\"><F>  ⃞</F> Sehhilfe</entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\"><F>  ⃞</F> Hörhilfe</entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\" rowsep=\"0\">Sonstige Auflage/(n): ______________________________________________________________________<BR />______________________________________________________________________________________</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\">___________________________<BR /> (Ort, Datum)</entry><entry VJ=\"1\" colname=\"col2\">__________________________________________________________<BR /> (Stempel mit Anschrift und Unterschrift der Ärztin/des Arztes)</entry></row></tbody></tgroup></table></P><P><B>* Körperliche und geistige Mängel</B></P><P>Anzeichen für Krankheiten oder körperliche Mängel, die die Untersuchte/den Untersuchten als Schiffsführer ungeeignet erscheinen lassen, können sein: <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Anfallsleiden jeglicher Ursache</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Krankheiten jeglicher Ursache, die mit Bewusstseins- und/oder Gleichgewichtsstörungen einhergehen</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Erkrankungen oder Schäden des zentralen Nervensystems mit wesentlichen Funktionsstörungen, insbesondere organische Krankheiten des Gehirns oder des Rückenmarks und deren Folgezustände, funktionelle Störungen nach Schädel- oder Hirnverletzungen, Hirndurchblutungsstörungen</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Störungen oder erhebliche Beeinträchtigungen der zentralnervösen Belastbarkeit und/oder der Vigilanz</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Gemüts- und/oder Geisteskrankheiten, auch außerhalb eines akuten Schubes</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Diabetes mellitus mit nicht regulierbaren, erheblichen Schwankungen der Blutzuckerwerte</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">erhebliche Störung der Drüsen mit innerer Sekretion, insbesondere der Schilddrüse, der Epithelkörperchen oder der Nebennieren</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">schwere Erkrankungen der blutbildenden Systeme</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Bronchialasthma mit Anfällen</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Erkrankungen und/oder Veränderungen des Herzens und/oder des Kreislaufes mit Einschränkungen der Leistungs- bzw. Regulationsfähigkeit, Blutdruckveränderungen stärkeren Grades, Zustand nach Herzinfarkt mit erheblicher Reinfarktgefährdung</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Neigung zu Gallen- oder Nierenkoliken</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Missbildungen von Gliedmaßen oder Teilverlust von Gliedmaßen mit Beeinträchtigung der Greiffähigkeit und/oder der Stand- bzw. Gangsicherheit</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Erkrankungen bzw. Unfallfolgen, die zu erheblicher Einschränkung der Beweglichkeit oder zum Verlust oder zur Herabsetzung der groben Kraft eines für die Durchführung der Tätigkeit wichtigen Gliedes führen</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">chronischer Alkoholmissbrauch bzw. Alkoholkrankheit, Betäubungsmittelsucht und/oder andere Suchtformen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR101610017BJNE002300000",
        "name": "Anlage 3",
        "title": "(zu § 8 Absatz 1 Satz 4)<BR />Theoretische Prüfung zum Erwerb des Sportbootführerscheins",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2017, 1029 - 1030)</kommentar></noindex></P><BR /><P><B><SP>1. Allgemeines</SP></B></P><P>Im theoretischen Prüfungsteil soll der Bewerber nachweisen, dass er mindestens ausreichende Kenntnisse der für das Führen eines Sportbootes maßgebenden schifffahrtspolizeilichen Vorschriften und die zur sicheren Führung eines Sportbootes erforderlichen nautischen und technischen Kenntnisse für den jeweiligen Geltungsbereich besitzt.</P><P>Im theoretischen Prüfungsteil werden Basisfragen und spezifische Fragen gestellt, die im Antwort-Auswahl-Verfahren zu beantworten sind. Die Basisfragen beinhalten in einem allgemeinen Teil Regelungen zum Verkehrsrecht, zur Schiffsführung, zum Umweltrecht, zur Schiffstechnik und zum Wetter sowie besondere Regelungen für die Antriebsarten mit Antriebsmaschine und unter Segel. Die spezifischen Fragen beinhalten Besonderheiten des Binnenschifffahrtsrechts bzw. des Seeschifffahrtsrechts. Zur Beantwortung der Fragen muss der Bewerber aus jeweils vier Antwortvorschlägen eine Antwort durch Ankreuzen auswählen. Von den vier Antwortvorschlägen ist jeweils nur ein Antwortvorschlag richtig. Für jede richtig ausgewählte Antwort erhält der Bewerber einen Punkt.</P><P>Die theoretische Prüfung ist grundsätzlich schriftlich durchzuführen.</P><P><B>1.1 Navigationsaufgabe Geltungsbereich Seeschifffahrtsstraßen</B></P><P>Für den Geltungsbereich Seeschifffahrtsstraßen ist außer dem Fragebogen eine Navigationsaufgabe zu bearbeiten, bei der die Antworten zu den Aufgaben frei formuliert oder Eintragungen in der Seekarte vorgenommen werden müssen. Für jede richtige Antwort oder Eintragung erhält der Bewerber einen Punkt je Aufgabe. Dies gilt auch für Antworten, die lediglich aufgrund eines Folgefehlers unrichtig sind. Ein Folgefehler liegt vor, wenn ein unrichtiger Ansatz folgerichtig weitergeführt wird, sei es, dass bei einer Rechenaufgabe ein unrichtiges Ergebnis bei der Lösung weiterer Rechenaufgaben eingesetzt und dadurch trotz des richtigen Rechenwegs auch die weiteren Aufgaben unrichtig gelöst werden, oder sei es, dass bei einer unrichtigen Weichenstellung in einer sonstigen Arbeit danach ein folgerichtiger Lösungsweg beschritten wird.</P><P><B>1.2 Anerkennung von Prüfungsteilen</B></P><P>Fähigkeiten, die beim Erwerb des Sportbootführerscheins für einen Geltungsbereich oder eine Antriebsart bereits geprüft wurden, werden beim Erwerb des Sportbootführerscheins für den anderen Geltungsbereich oder die andere Antriebsart grundsätzlich nicht erneut geprüft. Erfolgt die Prüfung für den anderen Geltungsbereich oder die andere Antriebsart nicht bei demselben Prüfungsausschuss für den zuerst erworbenen Geltungsbereich oder die zuerst erworbene Antriebsart, ist zum Nachweis der geprüften Fähigkeiten die Vorlage des Sportbootführerscheins erforderlich. Prüfungsteile (theoretische oder praktische Prüfung), die bei einem Prüfungsausschuss des anderen Verbands durchgeführt wurden, werden nicht anerkannt.</P><P><B>1.3 Hilfsmittel</B></P><P>Bei der Navigationsaufgabe sind als Hilfsmittel ein Navigationsdreieck, ein Anlegedreieck, ein Doppellineal, ein Portland Plotter und ein Zirkel erlaubt. Andere Hilfsmittel, wie zum Beispiel Nachschlagewerke, auch elektronischer Art, dürfen bei der Beantwortung der Fragen nicht benutzt werden. Bei einem Täuschungsversuch gilt die Prüfung als nicht bestanden. Das gilt auch für bereits erfolgreich durchgeführte Prüfungsteile. Der Vorsitzende der Prüfungskommission hat vor Beginn der Prüfung die Bewerber über die Folgen eines Täuschungversuchs zu belehren. Die Prüfung ist von einem Mitglied der Prüfungskommission zu beaufsichtigen.</P><P><B><SP>2. Nachzuweisende Kenntnisse</SP></B></P><P>Durch die Prüfung ist der Nachweis über die folgenden Kenntnisse entsprechend dem zu prüfenden Geltungsbereich und der zu prüfenden Antriebsart zu erbringen:</P><P><B>2.1 Basiskenntnisse</B></P><P>2.1.1 Allgemeine Kenntnisse (für beide Geltungsbereiche) <DL Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA>Grundbegriffe</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>allgemeine Ausweichregeln, Schallsignale und Lichterführung</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>allgemeine Gebots-, Verbots- und Schifffahrtszeichen</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Naturschutz</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>allgemeine Verhaltenspflichten</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Flüssiggasanlagen</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Wartung aufblasbarer Rettungsmittel</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Feuerlöscher, Brandbekämpfung</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Verhalten nach einem Zusammenstoß</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Technik von Motorbooten:</LA><LA>Antriebsmotoren, Antriebswelle, Kraftstoffanlage, Ruderanlage, Fahrmanöver, Wirkung der Propellerdrehrichtung, Maschinenanlage, Betrieb von Außenbordmotoren, Schadstoffausstoß bei Bootsmotoren</LA></DD></DL></P><P><B>2.2 Kenntnisse im Geltungsbereich Binnenschifffahrtsstraßen</B></P><P>2.2.1 Kenntnisse der maßgebenden Vorschriften <DL Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA>Verkehrsregeln auf Binnenschifffahrtsstraßen, Rhein, Mosel und Donau</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Signale, Gebots- und Verbotszeichen, Ausweichregeln, Lichterführung nach der Binnenschifffahrtsstraßen-<NB>Ordnung</NB></LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Fahrerlaubnispflicht</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>spezifische Kenntnisse der Fahrzeugführung auf dem Rhein</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Verhaltenspflichten</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Wetterkunde</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>allgemeine Sorgfaltspflicht</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Fahrwasser, Fahrrinne und Verhalten bei Hochwasser</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Ankerverbot in Kanälen, Brückendurchfahrt</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Schleusendurchfahrt, Sichtzeichen der Fahrzeuge, Ausweichpflichten</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Schallsignale, Begegnen, Überholen, Ausweichen</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Wasserski- und Wassermotorradfahren, Kennzeichnung des Sportbootes</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Nutzung von Funk- und Radaranlagen</LA></DD></DL></P><P>2.2.2 Kenntnisse unter Segel <DL Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA>Rumpfformen, Stabilität</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Behandlung von Tauwerk, Segel und ihre Behandlung</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Wind, optimaler Anstellwinkel, Abdrift und Krängung</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Trimmen der Segel und des Bootes, Segelmanöver</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>gesperrte Wasserflächen</LA></DD></DL></P><P><B>2.3 Kenntnisse im Geltungsbereich Seeschifffahrtsstraßen</B></P><P>2.3.1 Kenntnisse der maßgebenden Vorschriften: <DL Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA>Seeschifffahrtsstraßen-Ordnung und Schifffahrtsordnung Emsmündung</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>nautischen Veröffentlichungen</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Signale, Gebots- und Verbotszeichen, Ausweichregeln, Lichterführung</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Kollisionsverhütungsregeln</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Verhaltenspflichten</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Fahrerlaubnispflicht</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Verhalten bei Seegang und Überbordgehen</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Befahren von Warngebieten, NOK, Naturschutzgebieten und Nationalparks</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Wetterkunde</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Navigation:</LA><LA>Umgang mit Seekarten, Standortbestimmung durch Peilen und Koppeln, Kursabweichung und Besteckversetzung, Missweisung, Deviation, Strom- und Windversatz, Gezeiten, Leuchtfeuerverzeichnis</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR101610017BJNE002400000",
        "name": "Anlage 4",
        "title": "(zu § 8 Absatz 1 Satz 4)<BR />Praktische Prüfung zum Erwerb des Sportbootführerscheins",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2017, 1031 - 1033)</kommentar></noindex></P><BR /><P><B><SP>1. Allgemeines</SP></B></P><P>Im praktischen Teil der Prüfung muss der Bewerber nachweisen, dass er die zur sicheren Führung eines Sportbootes (mit der jeweiligen Antriebsart) auf den Binnenschifffahrtsstraßen oder auf den Seeschifffahrtsstraßen oder allen Schifffahrtsstraßen notwendigen Fahrmanöver und Fertigkeiten beherrscht und zur Anwendung des theoretischen Wissens fähig ist.</P><P>Je nach Antriebsart sind Pflichtmanöver und sonstige Manöver durchzuführen. Für jedes Manöver hat der Bewerber zwei Versuche. Bei den sonstigen Manövern werden aus den fünf möglichen drei ausgewählt, von denen zwei ausreichend sein müssen. Aus neun möglichen Knoten werden sieben ausgewählt, von denen sechs ausreichend ausgeführt und erklärt werden müssen.</P><P>Beim Erwerb des Sportbootführerscheins mit dem Geltungsbereich Seeschifffahrtsstraßen besteht die praktische Prüfung bei Besitz des Sportbootführerscheins mit dem Geltungsbereich Binnenschifffahrtsstraßen und der Antriebsart mit Antriebsmaschine aus den Pflichtmanövern gemäß Abschnitt I Nummer 1 des Praxisprotokolls.</P><P>Fähigkeiten, die beim Erwerb des Sportbootführerscheins für einen Geltungsbereich oder eine Antriebsart bereits erfolgreich geprüft wurden, werden beim Erwerb des Sportbootführerscheins für den anderen Geltungsbereich oder die andere Antriebsart grundsätzlich nicht erneut geprüft. Erfolgt die Prüfung für den anderen Geltungsbereich oder die andere Antriebsart nicht bei demselben Prüfungsausschuss für den zuerst erworbenen Geltungsbereich oder die zuerst erworbene Antriebsart, ist zum Nachweis der geprüften Fähigkeiten die Vorlage des Sportbootführerscheins erforderlich. Prüfungsteile (theoretische oder praktische Prüfung), die bei einem Prüfungsausschuss des anderen Verbands durchgeführt wurden, werden nicht anerkannt.</P><P><B><SP>2. Praxisprotokoll</SP></B></P><P>Für die praktische Prüfung ist ein Protokoll nach nachstehendem Muster zu verwenden: <BR /><BR /><table frame=\"all\" pgwide=\"1\" tabstyle=\"protokoll\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"6\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"28*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"25*\" /><colspec colname=\"col3\" colnum=\"3\" colwidth=\"10*\" /><colspec colname=\"col4\" colnum=\"4\" colwidth=\"12*\" /><colspec colname=\"col5\" colnum=\"5\" colwidth=\"28*\" /><colspec colname=\"col6\" colnum=\"6\" colwidth=\"28*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"center\" nameend=\"col6\" namest=\"col1\" rowsep=\"0\">Praktische Prüfung zum amtlichen Sportbootführerschein</entry></row><row rowsep=\"1\"><entry VJ=\"1\" nameend=\"col6\" namest=\"col1\"> <F>⃞</F>  Binnenschifffahrtsstraßen      <F>⃞</F>  unter Segel      <F>⃞</F>  mit Antriebsmaschine<BR />  <F>⃞</F>  Seeschifffahrtsstraßen mit Antriebsmaschine</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"1\">Prüfung am:<BR /><BR /></entry><entry VJ=\"1\" colsep=\"0\" nameend=\"col4\" namest=\"col2\" rowsep=\"1\">Prüfung in:</entry><entry VJ=\"1\" nameend=\"col6\" namest=\"col5\" rowsep=\"1\">Prüfungsausschuss:</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" colsep=\"0\">Name:<BR /><BR /></entry><entry VJ=\"1\" align=\"center\" colname=\"col2\" colsep=\"0\">Vorname:</entry><entry VJ=\"1\" colname=\"col3\" colsep=\"0\" /><entry VJ=\"1\" colname=\"col4\" colsep=\"0\" /><entry VJ=\"1\" align=\"center\" nameend=\"col6\" namest=\"col5\">Geb.-Datum:</entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col3\" namest=\"col1\" rowsep=\"0\">Inhaber/in Sportbootführerschein Binnenschifffahrtsstraßen</entry><entry VJ=\"1\" nameend=\"col6\" namest=\"col4\" rowsep=\"0\">mit Antriebsmaschine<F>  ⃞</F>    unter Segel<F>  ⃞</F></entry></row><row rowsep=\"1\"><entry VJ=\"1\" colsep=\"0\" nameend=\"col3\" namest=\"col1\">Inhaber/in Sportbootführerschein Seeschifffahrtsstraßen  </entry><entry VJ=\"1\" nameend=\"col6\" namest=\"col4\">mit Antriebsmaschine<F>  ⃞</F></entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col6\" namest=\"col1\" rowsep=\"0\"><B>I. Fähigkeiten mit Antriebsmaschine</B><BR /> I.1 Pflichtmanöver</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colsep=\"0\" nameend=\"col4\" namest=\"col1\" /><entry VJ=\"1\" colname=\"col5\" colsep=\"0\">1. Versuch</entry><entry VJ=\"1\" colname=\"col6\">2. Versuch</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" colsep=\"1\" morerows=\"4\" valign=\"middle\">Alle Aufgaben müssen mit ausreichendem Ergebnis ausgeführt werden.</entry><entry VJ=\"1\" colsep=\"1\" nameend=\"col4\" namest=\"col2\" valign=\"middle\">1. Rettungsmanöver unter Maschine<BR />(Mensch über Bord)</entry><entry VJ=\"1\" colname=\"col5\" colsep=\"1\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry><entry VJ=\"1\" colname=\"col6\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colsep=\"1\" nameend=\"col4\" namest=\"col2\" valign=\"middle\">2. Anlegen unter Maschine</entry><entry VJ=\"1\" colname=\"col5\" colsep=\"1\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry><entry VJ=\"1\" colname=\"col6\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colsep=\"1\" nameend=\"col4\" namest=\"col2\" valign=\"middle\">3. Ablegen unter Maschine</entry><entry VJ=\"1\" colname=\"col5\" colsep=\"1\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry><entry VJ=\"1\" colname=\"col6\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colsep=\"1\" nameend=\"col4\" namest=\"col2\" valign=\"middle\">4. Steuern nach Kompass<BR /> (nur bei Seeschifffahrtsstraßen)</entry><entry VJ=\"1\" colname=\"col5\" colsep=\"1\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry><entry VJ=\"1\" colname=\"col6\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colsep=\"1\" nameend=\"col4\" namest=\"col2\" valign=\"middle\">5. Peilen; Einfache oder Kreuzpeilung<BR /> (nur bei Seeschifffahrtsstraßen)</entry><entry VJ=\"1\" colname=\"col5\" colsep=\"1\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry><entry VJ=\"1\" colname=\"col6\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\">Ergebnis Pflichtmanöver mit Antriebsmaschine   </entry><entry VJ=\"1\" colsep=\"0\" nameend=\"col4\" namest=\"col3\">ausreichend <F> ⃞</F></entry><entry VJ=\"1\" nameend=\"col6\" namest=\"col5\">nicht ausreichend <F> ⃞</F></entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col6\" namest=\"col1\" rowsep=\"0\">I.2 Sonstige Manöver</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colsep=\"0\" nameend=\"col4\" namest=\"col1\" /><entry VJ=\"1\" colname=\"col5\" colsep=\"0\">1. Versuch</entry><entry VJ=\"1\" colname=\"col6\">2. Versuch</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" colsep=\"1\" morerows=\"4\" valign=\"middle\">Von maximal drei Aufgaben müssen<BR /> zwei mit ausreichendem Ergebnis ausgeführt werden.</entry><entry VJ=\"1\" colsep=\"1\" nameend=\"col4\" namest=\"col2\" valign=\"middle\">1. Kursgerechtes Aufstoppen</entry><entry VJ=\"1\" colname=\"col5\" colsep=\"1\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry><entry VJ=\"1\" colname=\"col6\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colsep=\"1\" nameend=\"col4\" namest=\"col2\" valign=\"middle\">2. Wenden auf engem Raum</entry><entry VJ=\"1\" colname=\"col5\" colsep=\"1\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry><entry VJ=\"1\" colname=\"col6\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colsep=\"1\" nameend=\"col4\" namest=\"col2\" valign=\"middle\">3. Steuern nach Schifffahrtszeichen/<BR /> Landmarken</entry><entry VJ=\"1\" colname=\"col5\" colsep=\"1\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry><entry VJ=\"1\" colname=\"col6\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colsep=\"1\" nameend=\"col4\" namest=\"col2\" valign=\"middle\">4. Anlegen einer Rettungsweste/<BR /> eines Sicherheitsgurts</entry><entry VJ=\"1\" colname=\"col5\" colsep=\"1\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry><entry VJ=\"1\" colname=\"col6\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colsep=\"1\" nameend=\"col4\" namest=\"col2\" valign=\"middle\">5. Manöverschallsignal (eins von drei)</entry><entry VJ=\"1\" colname=\"col5\" colsep=\"1\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry><entry VJ=\"1\" colname=\"col6\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\">Ergebnis Sonstige Manöver mit Antriebsmaschine</entry><entry VJ=\"1\" colsep=\"0\" nameend=\"col4\" namest=\"col3\">ausreichend <F> ⃞</F></entry><entry VJ=\"1\" nameend=\"col6\" namest=\"col5\">nicht ausreichend <F> ⃞</F></entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col6\" namest=\"col1\" rowsep=\"0\"><B>II. Fähigkeiten unter Segel</B><BR /> II.1 Pflichtmanöver</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colsep=\"0\" nameend=\"col4\" namest=\"col1\" /><entry VJ=\"1\" colname=\"col5\" colsep=\"0\">1. Versuch</entry><entry VJ=\"1\" colname=\"col6\">2. Versuch</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" colsep=\"1\" morerows=\"2\" valign=\"middle\">Alle Aufgaben müssen mit ausreichendem Ergebnis ausgeführt werden.</entry><entry VJ=\"1\" colsep=\"1\" nameend=\"col4\" namest=\"col2\" valign=\"middle\">1. Rettungsmanöver unter Segel<BR /> (Mensch über Bord)</entry><entry VJ=\"1\" colname=\"col5\" colsep=\"1\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry><entry VJ=\"1\" colname=\"col6\" colsep=\"1\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colsep=\"1\" nameend=\"col4\" namest=\"col2\" valign=\"middle\">2. Anlegen unter Segel</entry><entry VJ=\"1\" colname=\"col5\" colsep=\"1\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry><entry VJ=\"1\" colname=\"col6\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colsep=\"1\" nameend=\"col4\" namest=\"col2\" valign=\"middle\">3. Ablegen unter Segel</entry><entry VJ=\"1\" colname=\"col5\" colsep=\"1\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry><entry VJ=\"1\" colname=\"col6\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\" rowsep=\"1\">Ergebnis Pflichtmanöver unter Segel   </entry><entry VJ=\"1\" colsep=\"0\" nameend=\"col4\" namest=\"col3\" rowsep=\"1\">ausreichend <F> ⃞</F></entry><entry VJ=\"1\" nameend=\"col6\" namest=\"col5\" rowsep=\"1\">nicht ausreichend <F> ⃞</F></entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col6\" namest=\"col1\" rowsep=\"0\">II.2 Sonstige Manöver</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colsep=\"0\" nameend=\"col4\" namest=\"col1\" /><entry VJ=\"1\" colname=\"col5\" colsep=\"0\">1. Versuch</entry><entry VJ=\"1\" colname=\"col6\">2. Versuch</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" colsep=\"1\" morerows=\"4\" valign=\"middle\">Von maximal drei<BR /> Aufgaben müssen<BR /> zwei mit ausreichendem Ergebnis ausgeführt<BR /> werden.</entry><entry VJ=\"1\" colsep=\"1\" nameend=\"col4\" namest=\"col2\" valign=\"middle\">1. Segel setzen/bergen</entry><entry VJ=\"1\" colname=\"col5\" colsep=\"1\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry><entry VJ=\"1\" colname=\"col6\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colsep=\"1\" nameend=\"col4\" namest=\"col2\" valign=\"middle\">2. Wenden/Halsen</entry><entry VJ=\"1\" colname=\"col5\" colsep=\"1\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry><entry VJ=\"1\" colname=\"col6\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colsep=\"1\" nameend=\"col4\" namest=\"col2\" valign=\"middle\">3. Anluven/Abfallen</entry><entry VJ=\"1\" colname=\"col5\" colsep=\"1\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry><entry VJ=\"1\" colname=\"col6\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colsep=\"1\" nameend=\"col4\" namest=\"col2\" valign=\"middle\">4. Steuern nach Wind/Schifffahrtszeichen</entry><entry VJ=\"1\" colname=\"col5\" colsep=\"1\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry><entry VJ=\"1\" colname=\"col6\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colsep=\"1\" nameend=\"col4\" namest=\"col2\" valign=\"middle\">5. Anlegen einer Rettungsweste/<BR /> eines Sicherheitsgurts</entry><entry VJ=\"1\" colname=\"col5\" colsep=\"1\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry><entry VJ=\"1\" colname=\"col6\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colsep=\"0\" nameend=\"col2\" namest=\"col1\">Ergebnis Sonstige Manöver unter Segel   </entry><entry VJ=\"1\" colsep=\"0\" nameend=\"col4\" namest=\"col3\">ausreichend <F> ⃞</F></entry><entry VJ=\"1\" nameend=\"col6\" namest=\"col5\">nicht ausreichend <F> ⃞</F></entry></row><row><entry VJ=\"1\" colsep=\"0\" nameend=\"col6\" namest=\"col1\" rowsep=\"0\"><B>III. Knoten</B></entry></row><row rowsep=\"1\"><entry VJ=\"1\" colsep=\"0\" nameend=\"col4\" namest=\"col1\" /><entry VJ=\"1\" colname=\"col5\" colsep=\"0\">1. Versuch</entry><entry VJ=\"1\" colname=\"col6\">2. Versuch</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" colsep=\"1\" morerows=\"8\" valign=\"middle\">Von maximal sieben<BR /> verlangten Knoten müssen sechs mit ausreichendem Ergebnis ausgeführt und deren Verwendung richtig erklärt werden.</entry><entry VJ=\"1\" colsep=\"1\" nameend=\"col4\" namest=\"col2\" valign=\"middle\">1. Achtknoten</entry><entry VJ=\"1\" colname=\"col5\" colsep=\"1\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry><entry VJ=\"1\" colname=\"col6\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colsep=\"1\" nameend=\"col4\" namest=\"col2\" valign=\"middle\">2. Kreuzknoten</entry><entry VJ=\"1\" colname=\"col5\" colsep=\"1\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry><entry VJ=\"1\" colname=\"col6\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colsep=\"1\" nameend=\"col4\" namest=\"col2\" valign=\"middle\">3. Palstek</entry><entry VJ=\"1\" colname=\"col5\" colsep=\"1\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry><entry VJ=\"1\" colname=\"col6\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colsep=\"1\" nameend=\"col4\" namest=\"col2\" valign=\"middle\">4. Einfacher oder doppelter Schotstek</entry><entry VJ=\"1\" colname=\"col5\" colsep=\"1\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry><entry VJ=\"1\" colname=\"col6\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colsep=\"1\" nameend=\"col4\" namest=\"col2\" valign=\"middle\">5. Stopperstek</entry><entry VJ=\"1\" colname=\"col5\" colsep=\"1\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry><entry VJ=\"1\" colname=\"col6\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colsep=\"1\" nameend=\"col4\" namest=\"col2\" valign=\"middle\">6. Webleinstek</entry><entry VJ=\"1\" colname=\"col5\" colsep=\"1\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry><entry VJ=\"1\" colname=\"col6\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colsep=\"1\" nameend=\"col4\" namest=\"col2\" valign=\"middle\">7. Webleinstek auf Slip</entry><entry VJ=\"1\" colname=\"col5\" colsep=\"1\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry><entry VJ=\"1\" colname=\"col6\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colsep=\"1\" nameend=\"col4\" namest=\"col2\" valign=\"middle\">8. Rundtörn mit zwei halben Schlägen</entry><entry VJ=\"1\" colname=\"col5\" colsep=\"1\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry><entry VJ=\"1\" colname=\"col6\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colsep=\"1\" nameend=\"col4\" namest=\"col2\" valign=\"middle\">9. Belegen einer Klampe mit Kopfschlag</entry><entry VJ=\"1\" colname=\"col5\" colsep=\"1\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry><entry VJ=\"1\" colname=\"col6\" colsep=\"1\"><F>  ⃞</F>  ausreichend<BR /><F>  ⃞</F>  nicht ausreichend</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colsep=\"1\" nameend=\"col3\" namest=\"col1\" rowsep=\"1\"><BR /> Knoten ausreichend<F>     ⃞</F><BR /> Knoten nicht ausreichend <F>  ⃞</F><BR /></entry><entry VJ=\"1\" nameend=\"col6\" namest=\"col4\">Unterschrift Knoten-Prüfer/in</entry></row><row rowsep=\"1\"><entry VJ=\"1\" nameend=\"col6\" namest=\"col1\" rowsep=\"1\">Begründung bei nicht ausreichendem Ergebnis der Teile I bis III:<BR /><BR /><BR /><BR /><BR /><BR /><BR /><BR /><BR /><BR /><BR /></entry></row><row><entry VJ=\"1\" colsep=\"1\" nameend=\"col3\" namest=\"col1\" rowsep=\"0\">Praktischer Prüfungsteil mit Antriebsmaschine</entry><entry VJ=\"1\" morerows=\"1\" nameend=\"col6\" namest=\"col4\" rowsep=\"1\">Unterschrift Prüfer/in</entry></row><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" /><entry VJ=\"1\" align=\"right\" colsep=\"1\" nameend=\"col3\" namest=\"col2\">bestanden<F>  ⃞ </F><BR /> nicht bestanden<F>  ⃞ </F></entry></row><row><entry VJ=\"1\" colsep=\"1\" nameend=\"col3\" namest=\"col1\" rowsep=\"0\">Praktischer Prüfungsteil unter Segel</entry><entry VJ=\"1\" morerows=\"1\" nameend=\"col6\" namest=\"col4\">Unterschrift Prüfer/in</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" /><entry VJ=\"1\" align=\"right\" colsep=\"1\" nameend=\"col3\" namest=\"col2\">bestanden<F>  ⃞ </F><BR /> nicht bestanden<F>  ⃞ </F></entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR101610017BJNE002500000",
        "name": "Anlage 5",
        "title": "(zu § 8 Absatz 5)<BR />Ausstattung und Besatzung des Prüfungsboots",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2017, 1034)</kommentar></noindex></P><BR /><P>Das Sportboot muss neben dem Bewerber und dem Bootsführer, der im Besitz der erforderlichen Fahrerlaubnis sein muss, mindestens einem Mitglied der Prüfungskommission Platz bieten. Bei Prüfungen zum Führen von Sportbooten unter Segel auf Binnenschifffahrtsstraßen muss sich der Prüfer nicht an Bord des Prüfungsboots befinden; er kann seine Anweisungen, soweit möglich, auch vom Ufer, einem Steg oder einem anderen Boot aus geben. Der Bootsführer muss bei Prüfungen zum Führen von Sportbooten unter Segel als Fahrerlaubnisinhaber nur an Bord sein, soweit gewässerbedingt eine Fahrerlaubnispflicht besteht. Die Prüfungskommission kann ein Sportboot ablehnen, wenn es <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>nicht verkehrssicher ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>aufgrund seiner Bauart, Sicherheitsausrüstung, Größe oder Tragfähigkeit für die Prüfung ungeeignet ist oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>nicht mit den Gegenständen ausgerüstet ist, die für die in der Prüfung auszuführenden Manöver erforderlich sind.</LA></DD></DL></P><P>Auf dem Prüfungsboot muss für jede an Bord befindliche Person eine Rettungsweste vorhanden sein.</P><P>Für die Prüfung zum Erwerb des Sportbootführerscheins mit dem Geltungsbereich Seeschifffahrtsstraßen muss auf dem Prüfungsboot ein Kompass vorhanden sein.</P><P>Bei Prüfungen zum Führen von Sportbooten mit Antriebsmaschine muss das Prüfungsboot mit einer Antriebsmaschine ausgestattet sein, die eine Nutzleistung von mehr als 11,03 kW besitzt. Dies gilt auch für Prüfungen, die auf dem Rhein durchgeführt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR101610017BJNE002600000",
        "name": "Anlage 6",
        "title": "(zu § 10 Absatz 2 Nummer 2)<BR />Voraussetzungen für eine Bestellung als Prüfer",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2017, 1035)</kommentar></noindex></P><BR /><P><B>1. Bewerbung</B></P><P>Für eine Bewerbung als Prüfer in der Sportschifffahrt sind folgende Angaben und Unterlagen erforderlich: <DL Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA>Bewerbung (Anschreiben) mit Name, Vorname, Geburtsdatum, Adresse, dem beruflichen Werdegang (soweit für die Antragsprüfung erforderlich) und der freiwilligen Angabe der E-Mail-Adresse,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Passbild,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Liste und Kopien der Sportbootführerscheine, der Funkzeugnisse und sonstiger nautischer oder technischer Befähigungsnachweise,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>„Wassersportlicher Lebenslauf“ (Ausbildung, Erfahrung, Lehr- und/oder Prüfertätigkeit),</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Umfang der Zeit, die für eine Tätigkeit als Prüfer zur Verfügung stehen würde,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>Vereinszugehörigkeit oder Zugehörigkeit zu einer Segelschule oder einer anderen Ausbildungsstätte,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>sofern ein Beschäftigungsverhältnis besteht: Nachweis der Genehmigung zur Ausübung der Nebentätigkeit als Prüfer (selbstständiger Sachverständiger) durch den Arbeitgeber oder Dienstherrn,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>zum Nachweis der Tauglichkeit ein ärztliches Zeugnis gemäß Anlage 2,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>zum Nachweis der Zuverlässigkeit ein behördliches Führungszeugnis (Belegart O).</LA></DD></DL></P><P><B>2. Prüfung</B></P><P>In einem von den beliehenen Verbänden durchzuführenden Prüfungsverfahren müssen die Bewerber ihre fachliche und soziale Qualifikation nachweisen. Das Prüfungsverfahren muss zur Feststellung der individuellen Geeignetheit, Prüfungen durchzuführen, und zur Kontrolle des aktiven Fachwissens folgende Elemente enthalten:</P><P>Vorstellung, Präsentation, Durchführung von Prüfungen, Konfliktlösungen, Problemlösungen, Leistungs- und Organisationstests. Die Elemente sind mündlich, schriftlich, theoretisch, praktisch, individuell, in der Gruppe und als Rollenspiel zu prüfen.</P><P>Ansprüche auf Teilnahme an der Prüfung, Vorschlag zur Bestellung und Einsatz als Prüfer/in bestehen nicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR101610017BJNE002700000",
        "name": "Anlage 7",
        "title": "(zu § 10 Absatz 3 Satz 3)<BR />Belehrung gemäß § 10 Absatz 3 Satz 3",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2017, 1036)</kommentar></noindex></P><BR /><P>Die für die beliehenen Verbände tätigen Prüfer erhalten Entscheidungsbefugnisse für die Ausübung ihrer Prüfungstätigkeit und treten dem Bewerber um eine Fahrerlaubnis als Hoheitsträger gegenüber.</P><P>Dies erfordert von ihnen fachliche Qualifikationen, Erfahrungen im Wassersport und im Umgang mit Menschen und schließlich auch persönliche Integrität. Diese Voraussetzungen müssen sie jederzeit erfüllen. Der Verlust auch nur einer dieser Eigenschaften kann zur Entlassung aus dem Amt des Prüfers führen.</P><P>Die Prüfer haben folgende Rechte und Pflichten: <DL Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA>einen zur Prüfung zugelassenen Bewerber zurückzuweisen, wenn er erkennbar die Anforderungen an die Zuverlässigkeit oder die Tauglichkeit nicht oder nicht mehr erfüllt;</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>in der Prüfung den Umfang der Befähigung des Bewerbers festzustellen;</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>in der Prüfungskommission über Bestehen oder Nichtbestehen der Prüfung, über Erteilung oder Nichterteilung der Fahrerlaubnis sowie ggf. über zu erteilende Auflagen zu entscheiden;</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>während der Prüfung Ruhe und Ordnung aufrechtzuerhalten, um im Interesse aller Bewerber einen ordnungsgemäßen Prüfungsablauf zu gewährleisten;</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>alle Entscheidungen nach Maßgabe der gesetzlichen Vorschriften zu treffen und dabei die Richtlinien des Bundesministeriums für Verkehr und digitale Infrastruktur, die sonstigen Anordnungen der Verbände sowie die Weisungen der zuständigen Fachaufsichtsbehörde zu beachten;</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>sich bei Entscheidungen, die nach pflichtgemäßem Ermessen zu treffen sind, ausschließlich von sachgerechten Erwägungen leiten zu lassen und sachfremde Überlegungen nicht zu berücksichtigen;</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>sich den Bewerbern gegenüber höflich, aber bestimmt zu verhalten.</LA></DD></DL></P><P>Über die Belehrung ist eine Niederschrift nach Anhang 1 zu Anlage 7 zu führen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR101610017BJNE002800000",
        "name": "Anhang 1",
        "title": "(zu Anlage 7)<BR />Niederschrift",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2017, 1037)</kommentar></noindex></P><BR /><P>über die Verpflichtungen nach § 83 Absatz 2 Verwaltungsverfahrensgesetz in der Fassung der Bekanntmachung vom 23. Januar 2003 (BGBl. I S. 102) und nach § 5 Bundesdatenschutzgesetz in der Fassung der Bekanntmachung vom 14. Januar 2003 (BGBl. I S. 66) jeweils in geltender Fassung.</P><BR /><BR /><Title Align=\"auto\">I.</Title><BR /><BR /><P>Frau/Herr «Titel»</P><P>geboren am</P><P>wohnhaft</P><P>wurde heute im Rahmen der Tätigkeit als Prüfer in der Sportschifffahrt verpflichtet, die Arbeit gewissenhaft und unparteiisch auszuüben und die gebotene Verschwiegenheit zu wahren.</P><BR /><BR /><Title Align=\"auto\">II.</Title><BR /><BR /><P>Es wurde auf folgende für Sie geltende Gesetze/Vorschriften jeweils in der geltenden Fassung hingewiesen:</P><P><B>Strafgesetzbuch:</B><DL Font=\"normal\" Indent=\"39\" Type=\"arabic\"><DT>§ 133 Absatz 1 und 3</DT><DD Font=\"normal\"><LA Size=\"normal\">– Verwahrungsbruch</LA></DD><DT>§ 201 Absatz 3</DT><DD Font=\"normal\"><LA Size=\"normal\">– Verletzung der Vertraulichkeit des Wortes</LA></DD><DT>§ 203 Absatz 2, 4 und 5</DT><DD Font=\"normal\"><LA Size=\"normal\">– Verletzung von Privatgeheimnissen</LA></DD><DT>§ 204</DT><DD Font=\"normal\"><LA Size=\"normal\">– Verwertung fremder Geheimnisse</LA></DD><DT>§ 331</DT><DD Font=\"normal\"><LA Size=\"normal\">– Vorteilsannahme</LA></DD><DT>§ 332</DT><DD Font=\"normal\"><LA Size=\"normal\">– Bestechlichkeit</LA></DD><DT>§ 353b</DT><DD Font=\"normal\"><LA Size=\"normal\">– Verletzung des Dienstgeheimnisses und einer besonderen Geheimhaltungspflicht</LA></DD><DT>§ 355</DT><DD Font=\"normal\"><LA Size=\"normal\">– Verletzung des Steuergeheimnisses</LA></DD><DT>§ 358</DT><DD Font=\"normal\"><LA Size=\"normal\">– Nebenfolgen</LA></DD></DL></P><P><B>Abgabenordnung:</B><DL Font=\"normal\" Indent=\"37\" Type=\"arabic\"><DT>§ 30 Absatz 1 bis 3</DT><DD Font=\"normal\"><LA Size=\"normal\">– Steuergeheimnis</LA></DD></DL></P><P><B>Bundesdatenschutzgesetz:</B><DL Font=\"normal\" Indent=\"37\" Type=\"arabic\"><DT>§ 5</DT><DD Font=\"normal\"><LA Size=\"normal\">– Datengeheimnis</LA></DD><DT>§ 9</DT><DD Font=\"normal\"><LA Size=\"normal\">– Technische und organisatorische Maßnahmen</LA><LA Size=\"normal\">– Anlage zu § 9 Satz 1</LA></DD></DL></P><BR /><BR /><Title Align=\"auto\">III.</Title><BR /><BR /><P>Mit der Unterzeichnung dieser Niederschrift bestätige ich, dass ich den wesentlichen Inhalt der vorbezeichneten Gesetze/Vorschriften zur Kenntnis genommen habe.</P><BR /><BR /><BR /><BR /><BR /><BR /><BR /><BR /><BR /><P><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec colname=\"col1\" colwidth=\"40*\" /><colspec colname=\"col2\" colwidth=\"35*\" /><colspec colname=\"col3\" colwidth=\"40*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">______________________________</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\" rowsep=\"0\">________________</entry><entry VJ=\"1\" colname=\"col3\" rowsep=\"0\">_____________________________</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\">Unterschrift der/des Verpflichtenden</entry><entry VJ=\"1\" colname=\"col2\" colsep=\"0\">Ort und Datum</entry><entry VJ=\"1\" colname=\"col3\">Unterschrift der/des Verpflichteten</entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR101610017BJNE002900000",
        "name": "Anlage 8",
        "title": "(zu § 5 Absatz 2)<BR />Binnenschifffahrtsstraßen, auf denen für das Führen eines Sportbootes unter Segel eine Fahrerlaubnis erforderlich ist",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2017, 1038)</kommentar></noindex></P><BR /><P>Havel-Oder-Wasserstraße von der Spreemündung bei Spandau bis km 10,20 <DL Font=\"normal\" Indent=\"40\"><DT>einschließlich:</DT><DD><LA>Nieder Neuendorfer See</LA><LA>Spandauer Havel</LA></DD><DT>mit:</DT><DD><LA>Tegeler See</LA></DD></DL></P><P>Untere Havel-Wasserstraße von der Spreemündung bei Spandau bis km 16,40 <DL Font=\"normal\" Indent=\"40\"><DT>einschließlich:</DT><DD><LA>Pichelsdorfer Havel</LA></DD><DT>mit:</DT><DD><LA>Großem Wannsee</LA></DD></DL></P><P>Spree-Oder-Wasserstraße von der Abzweigung aus der Havel bei Spandau bis Oder-Spree-Kanal (km 45,10) <DL Font=\"normal\" Indent=\"40\"><DT>einschließlich:</DT><DD><LA>Untere Spree</LA><LA>Berliner Spree</LA><LA>Treptower Spree</LA></DD><DT>mit:</DT><DD><LA>Ruhlebener Altarm</LA><LA>Rummelsburger See</LA><LA>Müggelspree von der Einmündung in die Spree-Oder-Wasserstraße (Köpenick) bis km 11,40 einschließlich Großem und Kleinem Müggelsee sowie „Die Bänke“</LA><LA>Langer See</LA><LA>Großer Krampe</LA><LA>Seddinsee</LA><LA>Griebnitzsee</LA><LA>Kleinmachnower See</LA><LA>Stölpchensee</LA><LA>Pohlesee</LA><LA>Kleiner Wannsee</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR101610017BJNE003000000",
        "name": "Anlage 9",
        "title": "(zu § 8 Absatz 8 Satz 2)<BR />Muster für den vorläufigen Sportbootführerschein",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2017, 1039)</kommentar></noindex></P><BR /><P>Ausstellende Behörde</P><P>Vorläufiger Sportbootführerschein<BR /> (nur gültig in Zusammenhang mit einem Personalausweis oder Reisepass)<BR /> Gültig für<BR /> Binnenschifffahrtsstraßen*<BR /> Sportboote mit Antriebsmaschine/unter Segel<FnR ID=\"f798261_01_BJNR101610017BJNE003000000\" />, Länge &lt; 20 Meter<FnR ID=\"f798261_02_BJNR101610017BJNE003000000\" /><BR /> Seeschifffahrtsstraßen*<BR /> Sportboote mit Antriebsmaschine</P><P><table colsep=\"0\" frame=\"none\" rowsep=\"0\" tabstyle=\"sportboot\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec colname=\"col1\" colwidth=\"15*\" /><colspec colname=\"col2\" colwidth=\"50*\" /><colspec colname=\"col3\" colwidth=\"70*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">Frau/Herr*</entry><entry VJ=\"1\" align=\"center\" colname=\"col2\">____________________<BR /> (Name)</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\">____________________<BR /> (Vorname)</entry></row><row><entry VJ=\"1\" nameend=\"col3\" namest=\"col1\">Geburtsdatum: ____________________ Geburtsort: ____________________</entry></row><row><entry VJ=\"1\" nameend=\"col3\" namest=\"col1\">Staat: _________________________</entry></row><row><entry VJ=\"1\" nameend=\"col3\" namest=\"col1\">ist Inhaberin/Inhaber* des oben angegebenen Sportbootführerscheins. Dieser vorläufige Führerschein ist gültig bis zum Erhalt des amtlichen Sportbootführerscheins, längstens bis 3 Monate nach seinem Ausstellungsdatum.</entry></row><row><entry VJ=\"1\" nameend=\"col3\" namest=\"col1\"><BR /><BR />____________________________________________<BR /> (Unterschrift der Inhaberin/des Inhabers*)</entry></row><row><entry VJ=\"1\" nameend=\"col3\" namest=\"col1\"><BR /><BR />Ausstellungsort: ______________________________</entry></row><row><entry VJ=\"1\" nameend=\"col3\" namest=\"col1\">Ausstellungsdatum: ____________________________</entry></row><row><entry VJ=\"1\" nameend=\"col3\" namest=\"col1\"><BR /><BR /><BR /><BR /><BR /><BR />_________________________________________<BR /> (Stempel/Unterschrift der ausstellenden Behörde)</entry></row></tbody></tgroup></table></P>",
        "footnotes": "<Footnote FnZ=\"*\" Group=\"page\" ID=\"f798261_01_BJNR101610017BJNE003000000\" Pos=\"normal\">Nichtzutreffendes bitte streichen.</Footnote><Footnote FnZ=\"**\" Group=\"page\" ID=\"f798261_02_BJNR101610017BJNE003000000\" Pos=\"normal\">auf dem Rhein <F>&lt;</F> 15 Meter.</Footnote>",
        "documentaryFootnotes": null
      }
    ]
  }
}
