{
  "data": {
    "type": "law",
    "id": "BJNR001530962",
    "firstPublished": "1962-02-06",
    "sourceTimestamp": "20210930213003",
    "titleShort": "Spielverordnung",
    "titleLong": "Verordnung über Spielgeräte und andere Spiele mit Gewinnmöglichkeit",
    "abbreviation": "SpielV",
    "slug": "spielv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1962, 153",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 27.1.2006 I 280;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 4 Abs. 61 G v. 18.7.2016 I 1666",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.12.1984 +++)<BR />(+++ Maßgaben aufgrund EinigVtr nicht mehr anzuwenden gem. Art. 1 Nr. 4<BR />     Buchst. c DBuchst. aa G v. 21.2.2013 I 91 +++)<BR /><BR /></pre>Diese Verordnung wurde aufgrund des § 33f Abs. 1 u. des § 60a Abs. 2 Satz 4 der Gewerbeordnung idF des Vierten Bundesgesetzes zur Änderung der Gewerbeordnung v. 5.2.1960 I 61 u. des Art. III dieses Änderungsgesetzes vom Bundesminister für Wirtschaft erlassen.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR001530962BJNG000102377",
        "name": "I.",
        "title": "Aufstellung von Geldspielgeräten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001530962BJNE001003360",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001530962BJNG000102377"
        },
        "body": "<P>(1) Ein Spielgerät, bei dem der Gewinn in Geld besteht (Geldspielgerät), darf nur aufgestellt werden in <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Räumen von Schank- oder Speisewirtschaften, in denen Getränke oder zubereitete Speisen zum Verzehr an Ort und Stelle verabreicht werden, oder in Beherbergungsbetrieben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Spielhallen oder ähnlichen Unternehmen oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wettannahmestellen der konzessionierten Buchmacher nach § 2 des Rennwett- und Lotteriegesetzes, es sei denn, in der Wettannahmestelle werden Sportwetten vermittelt.</LA></DD></DL></P><P>(2) Ein Geldspielgerät darf nicht aufgestellt werden in <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betrieben auf Volksfesten, Schützenfesten oder ähnlichen Veranstaltungen, Jahrmärkten oder Spezialmärkten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Trinkhallen, Speiseeiswirtschaften, Milchstuben, Betrieben, in denen die Verabreichung von Speisen oder Getränken nur eine untergeordnete Rolle <I>spielt,</I></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schank- oder Speisewirtschaften oder Beherbergungsbetrieben, die sich auf Sportplätzen, in Sporthallen, Tanzschulen, Badeanstalten, Sport- oder Jugendheimen oder Jugendherbergen befinden, oder in anderen Schank- oder Speisewirtschaften oder Beherbergungsbetrieben, die ihrer Art nach oder tatsächlich vorwiegend von Kindern oder Jugendlichen besucht werden oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebsformen, die unter Betriebe im Sinne von § 2 Absatz 2 des Gaststättengesetzes in der Fassung der Bekanntmachung vom 20. November 1998 (BGBl. I S. 3418), das zuletzt durch Artikel 10 des Gesetzes vom 7. September 2007 (BGBl. I S. 2246) geändert worden ist, fallen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 1 Abs. 2 Nr. 2 Kursivdruck: Nach dem Wort \"spielt\" wurde ein Komma entfernt</P>"
      },
      {
        "type": "article",
        "id": "BJNR001530962BJNE001103360",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001530962BJNG000102377"
        },
        "body": "<P>Ein Spielgerät, bei dem der Gewinn in Waren besteht (Warenspielgerät), darf nur aufgestellt werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Räumen von Schank- oder Speisewirtschaften, in denen Getränke oder zubereitete Speisen zum Verzehr an Ort und Stelle verabreicht werden, oder in Beherbergungsbetrieben mit Ausnahme der in § 1 Abs. 2 Nr. 2 und 3 genannten Betriebe,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Spielhallen oder ähnlichen Unternehmen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Wettannahmestellen der konzessionierten Buchmacher nach § 2 des Rennwett- und Lotteriegesetzes, es sei denn, in der Wettannahmestelle werden Sportwetten vermittelt, oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Volksfesten, Schützenfesten oder ähnlichen Veranstaltungen, Jahrmärkten oder Spezialmärkten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001530962BJNE001207360",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001530962BJNG000102377"
        },
        "body": "<P>(1) In Schankwirtschaften, Speisewirtschaften, Beherbergungsbetrieben, Wettannahmestellen der konzessionierten Buchmacher nach § 2 des Rennwett- und Lotteriegesetzes sowie in Spielhallen oder ähnlichen Unternehmen, in denen alkoholische Getränke zum Verzehr an Ort und Stelle verabreicht werden, dürfen höchstens zwei Geld- oder Warenspielgeräte aufgestellt werden. Bei Geld- oder Warenspielgeräten mit mehreren Spielstellen (Mehrplatzspielgeräte) gilt jede Spielstelle als Geld- oder Warenspielgerät nach Satz 1. Der Gewerbetreibende hat bei den aufgestellten Geräten durch ständige Aufsicht und durch zusätzliche technische Sicherungsmaßnahmen an den Geräten die Einhaltung von § 6 Absatz 2 des Jugendschutzgesetzes sicherzustellen. Die Zahl der Warenspielgeräte, die auf Volksfesten, Schützenfesten oder ähnlichen Veranstaltungen, Jahrmärkten oder Spezialmärkten aufgestellt werden dürfen, ist nicht beschränkt.</P><P>(2) In Spielhallen oder ähnlichen Unternehmen darf je 12 Quadratmeter Grundfläche höchstens ein Geld- oder Warenspielgerät aufgestellt werden; die Gesamtzahl darf jedoch zwölf Geräte nicht übersteigen. Absatz 1 Satz 2 ist entsprechend anzuwenden. Der Aufsteller hat die Geräte einzeln oder in einer Gruppe mit jeweils höchstens zwei Geräten in einem Abstand von mindestens 1 Meter aufzustellen, getrennt durch eine Sichtblende in einer Tiefe von mindestens 0,80 Meter, gemessen von der Gerätefront in Höhe mindestens der Geräteoberkante. Bei der Berechnung der Grundfläche bleiben Nebenräume wie Abstellräume, Flure, Toiletten, Vorräume und Treppen außer Ansatz.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001530962BJNE001302377",
        "name": "§ 3a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001530962BJNG000102377"
        },
        "body": "<P>Der Gewerbetreibende, in dessen Betrieb das Spielgerät aufgestellt werden soll, darf die Aufstellung nur zulassen, wenn die Voraussetzungen des § 33c Abs. 3 Satz 1 der Gewerbeordnung und des § 3 im Hinblick auf diesen Betrieb erfüllt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001530962BJNG000202377",
        "name": "II.",
        "title": "Veranstaltung anderer Spiele",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001530962BJNG000302377",
        "name": "1.",
        "title": "Erlaubnispflichtige Spiele",
        "parent": {
          "type": "heading",
          "id": "BJNR001530962BJNG000202377"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001530962BJNE001403377",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001530962BJNG000302377"
        },
        "body": "<P>Die Erlaubnis für die Veranstaltung eines anderen Spieles im Sinne des § 33d Abs. 1 Satz 1 der Gewerbeordnung (anderes Spiel), bei dem der Gewinn in Geld besteht, darf nur erteilt werden, wenn das Spiel in Spielhallen oder ähnlichen Unternehmen veranstaltet werden soll. In einer Spielhalle oder einem ähnlichen Unternehmen dürfen höchstens drei andere Spiele veranstaltet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001530962BJNE001503377",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001530962BJNG000302377"
        },
        "body": "<P>Die Erlaubnis für die Veranstaltung eines anderen Spieles, bei dem der Gewinn in Waren besteht, darf nur erteilt werden, wenn das Spiel auf Volksfesten, Schützenfesten oder ähnlichen Veranstaltungen, Jahrmärkten oder Spezialmärkten oder in Schank- oder Speisewirtschaften oder Beherbergungsbetrieben mit Ausnahme der in § 1 Abs. 2 Nr. 2 und 3 genannten Betriebe veranstaltet werden soll. Im Übrigen gilt § 3 Abs. 1 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001530962BJNG000402377",
        "name": "2.",
        "title": "Erlaubnisfreie Spiele",
        "parent": {
          "type": "heading",
          "id": "BJNR001530962BJNG000202377"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001530962BJNE001604377",
        "name": "§ 5a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001530962BJNG000402377"
        },
        "body": "<P>Für die Veranstaltung eines anderen Spieles ist die Erlaubnis nach § 33d Abs. 1 Satz 1 oder § 60a Abs. 2 Satz 2 der Gewerbeordnung nicht erforderlich, wenn das Spiel die Anforderungen der Anlage erfüllt und der Gewinn in Waren besteht. In Zweifelsfällen stellt das Bundeskriminalamt oder das zuständige Landeskriminalamt fest, ob diese Voraussetzungen vorliegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001530962BJNG000502377",
        "name": "III.",
        "title": "Verpflichtungen bei der Ausübung des Gewerbes",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001530962BJNE001707360",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001530962BJNG000502377"
        },
        "body": "<P>(1) Der Aufsteller darf nur Geld- oder Warenspielgeräte aufstellen, an denen das Zulassungszeichen deutlich sichtbar angebracht ist. Der Aufsteller ist verpflichtet, dafür zu sorgen, dass Spielregeln und Gewinnplan für Spieler leicht zugänglich sind.</P><P>(2) Der Veranstalter eines anderen Spieles ist verpflichtet, am Veranstaltungsort die Spielregeln und den Gewinnplan deutlich sichtbar anzubringen. Er hat dort die Unbedenklichkeitsbescheinigung oder den Abdruck der Unbedenklichkeitsbescheinigung und den Erlaubnisbescheid zur Einsichtnahme bereitzuhalten.</P><P>(3) Der Aufsteller eines Spielgerätes oder der Veranstalter eines anderen Spieles darf Gegenstände, die nicht als Gewinne ausgesetzt sind, nicht so aufstellen, dass sie dem Spieler als Gewinne erscheinen können. Lebende Tiere dürfen nicht als Gewinn ausgesetzt werden.</P><P>(4) Der Hersteller hat sicherzustellen, dass an Geldspielgeräten in der Nähe des Münzeinwurfs deutlich sichtbare, sich auf das übermäßige Spielen und auf den Jugendschutz beziehende Warnhinweise sowie Hinweise auf Beratungsmöglichkeiten bei pathologischem Spielverhalten angebracht sind. Der Aufsteller hat sicherzustellen, dass in einer Spielhalle Informationsmaterial über Risiken des übermäßigen Spielens sichtbar ausliegt.</P><P>(5) Der Aufsteller von Spielgeräten, deren Bauart die Anforderungen des § 13 Nummer 10 erfüllen, ist verpflichtet, dafür zu sorgen, dass jedem Spieler vor Aufnahme des Spielbetriebs an einem solchen Gerät und nach Prüfung seiner Spielberechtigung ein gerätegebundenes, personenungebundenes Identifikationsmittel ausgehändigt wird. Er hat dafür zu sorgen, dass jedem Spieler nicht mehr als ein Identifikationsmittel ausgehändigt wird. Er hat weiterhin dafür Sorge zu tragen, dass der Verlust wiederverwendbarer Identifikationsmittel vermieden wird, und dass der Spieler ein wiederverwendbares Identifikationsmittel nach Beendigung des Spielbetriebs unverzüglich zurückgibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001530962BJNE003301377",
        "name": "§ 6a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001530962BJNG000502377"
        },
        "body": "<P>Die Aufstellung und der Betrieb von Spielgeräten, die keine Bauartzulassung oder Erlaubnis nach den §§ 4, 5, 13 oder 14 erhalten haben oder die keiner Erlaubnis nach § 5a bedürfen, ist verboten, <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn diese als Gewinn Berechtigungen zum Weiterspielen sowie sonstige Gewinnberechtigungen oder Chancenerhöhungen anbieten oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn auf der Grundlage ihrer Spielergebnisse Gewinne ausgegeben, ausgezahlt, auf Konten, Geldkarten oder ähnliche zur Geldauszahlung benutzbare Speichermedien aufgebucht werden.</LA></DD> </DL>Die Rückgewähr getätigter Einsätze ist unzulässig. Die Gewährung von Freispielen ist nur zulässig, wenn sie ausschließlich in unmittelbarem zeitlichen Anschluss an das entgeltliche Spiel abgespielt werden und nicht mehr als sechs Freispiele gewonnen werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001530962BJNE001804360",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001530962BJNG000502377"
        },
        "body": "<P>(1) Der Aufsteller hat ein Geldspielgerät spätestens 24 Monate nach dem im Zulassungszeichen angegebenen Beginn der Aufstellung auf seine Übereinstimmung mit der zugelassenen Bauart durch einen vereidigten und öffentlich bestellten Sachverständigen oder eine von der Physikalisch-Technischen Bundesanstalt zugelassene Stelle auf seine Kosten überprüfen zu lassen.</P><P>(2) Wird die Übereinstimmung festgestellt, hat der Prüfer dies mit einer Prüfplakette, deren Form von der Physikalisch-Technischen Bundesanstalt festgelegt wird, am Gerät sowie mit einer Prüfbescheinigung, die dem Geräteinhaber ausgehändigt wird, zu bestätigen.</P><P>(3) Der Aufsteller darf ein Geldspielgerät nur aufstellen, wenn der im Zulassungszeichen angegebene Beginn der Aufstellung oder die Ausstellung einer nach Absatz 2 erteilten Prüfplakette nicht länger als 24 Monate zurückliegt.</P><P>(4) Der Aufsteller hat ein Geld- oder Warenspielgerät unverzüglich aus dem Verkehr zu ziehen, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das in seiner ordnungsgemäßen Funktion gestört ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das nicht mehr der von der Physikalisch-Technischen Bundesanstalt veröffentlichten Bauartzulassung entspricht,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>dessen Spiel- und Gewinnplan nicht leicht zugänglich ist oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>dessen Frist gemäß Absatz 3 oder dessen im Zulassungsbeleg oder Zulassungszeichen angegebene Aufstelldauer abgelaufen ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001530962BJNE001903360",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001530962BJNG000502377"
        },
        "body": "<P>(1) Der Aufsteller eines Spielgerätes oder der Veranstalter eines anderen Spieles darf am Spiel nicht teilnehmen, andere Personen nicht beauftragen, an dem Spiel teilzunehmen, und nicht gestatten oder dulden, dass in seinem Unternehmen Beschäftigte an dem Spiel teilnehmen, soweit nicht im Zulassungsschein oder in der Unbedenklichkeitsbescheinigung Ausnahmen zugelassen sind. Insbesondere darf der jeweilige Zustand eines Gerätes, vor allem die Gewinnaussicht, nicht durch vorherige Einsätze oder andere Maßnahmen vor dem Spiel verändert werden.</P><P>(2) Der Veranstalter eines anderen Spieles darf zum Zweck des Spieles keinen Kredit gewähren oder durch Beauftragte gewähren lassen und nicht zulassen, dass in seinem Unternehmen Beschäftigte solche Kredite gewähren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001530962BJNE002003377",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001530962BJNG000502377"
        },
        "body": "<P>(1) Der Aufsteller eines Spielgerätes oder der Veranstalter eines anderen Spieles darf dem Spieler für weitere Spiele hinsichtlich der Höhe der Einsätze keine Vergünstigungen, insbesondere keine unentgeltlichen Spiele, Nachlässe des Einsatzes oder auf den Einsatz oder darüber hinausgehende sonstige finanzielle Vergünstigungen gewähren. Er darf als Warengewinn nur Gegenstände anbieten, deren Gestehungskosten den Wert von 60 Euro nicht überschreiten, und darf gewonnene Gegenstände nicht zurückkaufen.</P><P>(2) Der Aufsteller eines Spielgerätes oder der Veranstalter eines anderen Spieles darf dem Spieler neben der Ausgabe von Gewinnen über gemäß den §§ 33c und 33d der Gewerbeordnung zugelassene Spielgeräte oder andere Spiele keine sonstigen Gewinnchancen in Aussicht stellen und keine Zahlungen oder sonstige finanziellen Vergünstigungen gewähren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001530962BJNE002102377",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001530962BJNG000502377"
        },
        "body": "<P>Der Veranstalter eines anderen Spieles, bei dem der Gewinn in Geld besteht, darf Kindern und Jugendlichen, ausgenommen verheirateten Jugendlichen, den Zutritt zu den Räumen, in denen das Spiel veranstaltet wird, nicht gestatten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001530962BJNE003400360",
        "name": "§ 10a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001530962BJNG000502377"
        },
        "body": "<P>(1) Zweck der Unterrichtung ist es, die Aufsteller von Spielgeräten mit Gewinnmöglichkeit mit den für die Ausübung des Gewerbes notwendigen rechtlichen Vorschriften und fachspezifischen Pflichten und Befugnissen sowie deren praktischer Anwendung in einem Umfang vertraut zu machen, der ihnen die eigenverantwortliche Wahrnehmung dieser Aufgaben ermöglicht.</P><P>(2) Dem Unterrichtungsverfahren haben sich zu unterziehen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Personen, die das Gewerbe nach § 33c Absatz 1 Satz 1 der Gewerbeordnung als Selbständige ausüben wollen, oder, sofern es sich bei diesen um eine juristische Person handelt, ihr gesetzlicher Vertreter, soweit er mit der Aufstellung von Spielgeräten mit Gewinnmöglichkeit direkt befasst ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die mit der Leitung des Gewerbebetriebes beauftragten Personen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die nach § 33c Absatz 3 Satz 4 der Gewerbeordnung mit der Aufstellung von Geldspielgeräten mit Gewinnmöglichkeit beschäftigten Personen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001530962BJNE003500360",
        "name": "§ 10b",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001530962BJNG000502377"
        },
        "body": "<P>(1) Die Unterrichtung erfolgt durch die Industrie- und Handelskammer.</P><P>(2) Die Unterrichtung erfolgt mündlich. Die Unterrichtung umfasst mindestens sechs Unterrichtsstunden zu je 45 Minuten. Mehrere Personen können gleichzeitig unterrichtet werden, wobei die Zahl der Unterrichtsteilnehmer 20 nicht übersteigen soll.</P><P>(3) Die Industrie- und Handelskammer stellt eine Bescheinigung aus, wenn die zu unterrichtende Person am Unterricht ohne Fehlzeiten teilgenommen hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001530962BJNE003600360",
        "name": "§ 10c",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001530962BJNG000502377"
        },
        "body": "<P>Die Unterrichtung über den Spieler- und Jugendschutz umfasst insbesondere die fachspezifischen Pflichten und Befugnisse folgender Sachgebiete: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Gewerbeordnung und Spielverordnung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Spielhallenrecht der Länder,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Jugendschutzrecht.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001530962BJNE003700360",
        "name": "§ 10d",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001530962BJNG000502377"
        },
        "body": "<P>Folgende Prüfungszeugnisse werden als Nachweis der Unterrichtung anerkannt: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>für das Aufstellergewerbe einschlägige Abschlüsse, die auf Grund von Rechtsverordnungen nach den §§ 4, 6 oder 53 des Berufsbildungsgesetzes erworben wurden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>für das Aufstellergewerbe einschlägige Abschlüsse, die auf Grund von Rechtsverordnungen der Industrie- und Handelskammern nach § 54 des Berufsbildungsgesetzes erworben wurden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001530962BJNG000603377",
        "name": "IV.",
        "title": "Zulassung von Spielgeräten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001530962BJNE002803360",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001530962BJNG000603377"
        },
        "body": "<P>(1) Über den Antrag auf Zulassung der Bauart eines Spielgerätes im Sinne des § 33c Abs. 1 Satz 1 der Gewerbeordnung entscheidet die Physikalisch-Technische Bundesanstalt im Benehmen mit dem Bundeskriminalamt.</P><P>(2) Die Zulassung der Bauart eines Spielgerätes ist auf ein Jahr befristet. Die Frist beginnt mit Ablauf des Kalendermonats, in dem die Zulassung erteilt wurde. Die Frist kann auf Antrag um jeweils ein Jahr verlängert werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001530962BJNE002906360",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001530962BJNG000603377"
        },
        "body": "<P>(1) Der Antragsteller hat dem Antrag eine Beschreibung des Spielgerätes, einen Bauplan, eine Bedienungsanweisung, eine technische Beschreibung der Komponenten sowie ein Mustergerät beizufügen. Auf Verlangen der Physikalisch-Technischen Bundesanstalt hat er weitere Unterlagen, insbesondere auch über Herstellungs- und Wartungsprozesse, einzureichen. Der Antragsteller ist verpflichtet, der Physikalisch-Technischen Bundesanstalt auf Verlangen ein Muster des Spielgerätes oder einzelner Teile zu überlassen.</P><P>(2) Der Antragsteller hat mit dem Antrag eine schriftliche Erklärung darüber vorzulegen, dass bei dem zu prüfenden Geldspielgerät <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Gewinne in solcher Höhe ausgezahlt werden, dass bei langfristiger Betrachtung kein höherer Betrag als 20 Euro je Stunde als Kasseninhalt verbleibt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Gewinnaussichten zufällig sind, für jeden Spieler gleiche Chancen eröffnet werden und die am Gerät dargestellten Gewinnaussichten zu keinem Zeitpunkt einen festen Gegenwert von 300 Euro übersteigen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>bei Beginn einer gemäß § 13 Nummer 6 erzwungenen Spielpause alle auf dem Geld- sowie Gewinnspeicher aufgebuchten Beträge automatisch ausgezahlt werden und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Möglichkeit besteht, sämtliche Einsätze, Gewinne und Kasseninhalte für steuerliche Erhebungen zu dokumentieren.</LA></DD></DL>Die Physikalisch-Technische Bundesanstalt ist berechtigt, weitere Untersuchungen zur Einhaltung der in den Nummern 1 bis 4 aufgeführten Angaben durchzuführen.</P><P>(3) Der Antragsteller hat mit dem Antrag ein Gutachten einer vom Bundesamt für Sicherheit in der Informationstechnik anerkannten oder gleichwertigen Prüfstelle darüber vorzulegen, dass das von ihm zur Prüfung eingereichte Geldspielgerät gemäß § 13 Nummer 11 gegen Veränderungen gesichert gebaut ist. Die Physikalisch-Technische Bundesanstalt kann vom Antragsteller die Vorlage weiterer Gutachten fordern, wenn dies zur Erfüllung ihrer Aufgaben erforderlich und wirtschaftlich vertretbar ist.</P><P>(4) Die Physikalisch-Technische Bundesanstalt kann technische Richtlinien herausgeben und anwenden <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>zur Sicherung der Prüfbarkeit der eingereichten Baumuster,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zur Durchführung der Bauartprüfung sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>zu bauartabhängigen Voraussetzungen einer wirksamen Überprüfung aufgestellter Spielgeräte.</LA></DD></DL></P><P>(5) Die Zulassungsprüfung wird in der Regel in der Physikalisch-Technischen Bundesanstalt durchgeführt, sie kann in Ausnahmefällen am Herstellungs-, Lieferungs- und Aufstellungsort des Spielgerätes erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001530962BJNE002210360",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001530962BJNG000603377"
        },
        "body": "<P>Die Physikalisch-Technische Bundesanstalt darf die Bauart eines Geldspielgerätes nur zulassen, wenn folgende Anforderungen erfüllt sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Der Spieleinsatz darf nur in Euro oder Cent erfolgen; ein Spiel beginnt mit dem Einsatz des Geldes, setzt sich mit der Bekanntgabe des Spielergebnisses fort und endet mit der Auszahlung des Gewinns beziehungsweise der Einstreichung des Einsatzes.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Mindestspieldauer beträgt fünf Sekunden; dabei darf der Einsatz 0,20 Euro nicht übersteigen und der Gewinn höchstens 2 Euro betragen.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei einer Verlängerung des Abstandes zwischen zwei Einsatzleistungen über fünf Sekunden hinaus bis zu einer Obergrenze von 75 Sekunden darf der Einsatz um höchstens 0,03 Euro je volle Sekunde erhöht werden; bei einer Verlängerung des Abstandes zwischen zwei Gewinnauszahlungen über fünf Sekunden hinaus bis zu einer Obergrenze von 75 Sekunden darf der Gewinn um höchstens 0,30 Euro je volle Sekunde erhöht werden. Darüber hinausgehende Erhöhungen von Einsatz und Gewinn sind ausgeschlossen.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Summe der Verluste (Einsätze abzüglich Gewinne) darf im Verlauf einer Stunde 60 Euro nicht übersteigen.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Summe der Gewinne abzüglich der Einsätze darf im Verlauf einer Stunde 400 Euro nicht übersteigen. Jackpots und andere Sonderzahlungen jeder Art sind ausgeschlossen.</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nach einer Stunde Spielbetrieb legt das Spielgerät eine Spielpause von mindestens fünf Minuten ein, in der keine Einsätze angenommen und Gewinne gewährt werden. In der Pause dürfen keine Spielvorgänge, einsatz- und gewinnfreie Probe- oder Demonstrationsspiele oder sonstige Animationen angeboten werden.</LA></DD><DT>6a.</DT><DD Font=\"normal\"><LA>Nach drei Stunden Spielbetrieb legt das Spielgerät eine Spielpause ein, in der es für mindestens fünf Minuten in den Ruhezustand versetzt wird; zu Beginn des Ruhezustandes sind die Geldspeicher zu entleeren und alle Anzeigeelemente auf die vordefinierten Anfangswerte zu setzen.</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Speicherung von Geldbeträgen in Einsatz- und Gewinnspeichern ist bei Geldannahme vom Spieler in der Summe auf 10 Euro begrenzt. Höhere Beträge werden unmittelbar nach der Aufbuchung automatisch ausgezahlt. Eine Bedienvorrichtung für den Spieler, mit der er vorab einstellen kann, dass aufgebuchte Beträge unbeeinflusst zum Einsatz gelangen, ist unzulässig. Jeder Einsatz darf nur durch unmittelbar zuvor erfolgte gesonderte physische Betätigung des Spielers ausgelöst werden. Es gibt eine nicht sperrbare Bedienvorrichtung zur Auszahlung, mit der der Spieler uneingeschränkt über die aufgebuchten Beträge, die in der Summe größer oder gleich dem Höchsteinsatz gemäß Nummer 1 sind, verfügen kann.</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Spielbetrieb darf nur mit auf Euro lautenden Münzen und Banknoten und nur unmittelbar am Spielgerät erfolgen.</LA></DD><DT>8a.</DT><DD Font=\"normal\"><LA>Bei Mehrplatzspielgeräten müssen die einzelnen Spielstellen unabhängig voneinander benutzbar sein und jede Spielstelle hat die Anforderungen der §§ 12 und 13 zu erfüllen, soweit diese landesrechtlich überhaupt zulässig sind; aus der Bauartzulassung eines Mehrplatzspielgerätes folgt kein Anspruch auf die Aufstellung des Mehrplatzspielgerätes.</LA></DD><DT>8b.</DT><DD Font=\"normal\"><LA>Mehrplatzspielgeräte dürfen über höchstens vier Spielstellen verfügen, einzelne Spielstellen dürfen nicht abstellbar sein.</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Spielgerät beinhaltet eine Kontrolleinrichtung, die sämtliche Einsätze, Gewinne und den Kasseninhalt zeitgerecht, unmittelbar und auslesbar erfasst. Die Kontrolleinrichtung gewährleistet die in den Nummern 1 bis 5 Satz 1 und Nummer 6a aufgeführten Begrenzungen.</LA></DD><DT>9a.</DT><DD Font=\"normal\"><LA>Das Spielgerät zeichnet nach dem Stand der Technik die von der Kontrolleinrichtung gemäß Nummer 8 erfassten Daten dauerhaft so auf, dass <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>sie jederzeit elektronisch verfügbar, lesbar und auswertbar sind,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>sie auf das erzeugende Spielgerät zurückgeführt werden können,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die einzelnen Daten mit dem Zeitpunkt ihrer Entstehung verknüpft sind,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>ihre Vollständigkeit erkennbar ist und</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>feststellbar ist, ob nachträglich Veränderungen vorgenommen worden sind.</LA></DD></DL></LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>Der Spielbetrieb darf nur bei ständiger Verwendung eines gültigen gerätegebundenen, personenungebundenen Identifikationsmittels möglich sein, wobei <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Gültigkeit des verwendeten Identifikationsmittels durch das Spielgerät vor Aufnahme des Spielbetriebs geprüft werden muss und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>während des Spielbetriebs keine Daten auf dem verwendeten Identifikationsmittel gespeichert werden dürfen.</LA></DD></DL></LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Spielgerät und seine Komponenten müssen der Funktion entsprechend nach Maßgabe des Standes der Technik zuverlässig und gegen Veränderungen gesichert gebaut sein.</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Spielgerät muss so gebaut sein, dass die Übereinstimmung der Nachbaugeräte mit der zugelassenen Bauart überprüft werden kann.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001530962BJNE002309360",
        "name": "§ 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001530962BJNG000603377"
        },
        "body": "<P>(1) Die Physikalisch-Technische Bundesanstalt darf die Bauart eines Warenspielgerätes nur zulassen, wenn folgende Anforderungen erfüllt sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Bauart muss den in § 13 Nr. 3, 6, 7, 8 und 9 bezeichneten Anforderungen entsprechen, wobei sich in § 13 Nr. 3 die Summe der Verluste allein aus der Summe der Einsätze ergibt und nach § 13 Nr. 8 nur sämtliche Einsätze zeitgerecht, unmittelbar und auslesbar zu erfassen sind.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">In den Fällen des § 2 Nr. 1 bis 3 gilt § 13 Nr. 1 und 2 entsprechend.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Entscheidung über Gewinn oder Verlust darf nicht von der Teilnahme an weiteren Spielen abhängig sein.</LA></DD></DL></P><P>(2) § 12 Abs. 2 Nummer 2 gilt entsprechend.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001530962BJNE003004377",
        "name": "§ 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001530962BJNG000603377"
        },
        "body": "<P>(1) Wird die Bauart eines Spielgerätes zugelassen, so erhält der Inhaber der Zulassung einen Zulassungsschein. Für jedes Nachbaugerät der zugelassenen Bauart erhält er einen Zulassungsbeleg und ein Zulassungszeichen. Auf Antrag werden diese Unterlagen umgetauscht.</P><P>(2) Die Zulassung der Bauart eines Spielgerätes wird durch die Physikalisch-Technische Bundesanstalt bekannt gemacht. Das Gleiche gilt, wenn eine Bauartzulassung geändert, zurückgenommen oder widerrufen wurde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001530962BJNE003105360",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001530962BJNG000603377"
        },
        "body": "<P>(1) Der Zulassungsschein enthält <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung des Spielgerätes;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Namen und Wohnort des Inhabers der Zulassung;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschreibung des Spielgerätes und, soweit die Physikalisch-Technische Bundesanstalt dies für erforderlich hält, Übersichtszeichnungen und Abbildungen;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Identifikation der verwendeten Hard- und Softwaremodule;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung der Aufstellplätze bei Warenspielgeräten;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Aufstelldauer der Nachbaugeräte bei Geld- und Warenspielgeräten, die bei Geldspielgeräten vier Jahre beträgt;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit der Zulassung verbundene Auflagen, insbesondere die Auflage, die Nummer des Zulassungszeichens an dem zugehörigen Spielgerät anzubringen.</LA></DD></DL></P><P>(2) Der Zulassungsbeleg enthält die Bezeichnung des Spielgerätes, den Namen und Wohnort des Inhabers der Zulassung, den Beginn und das Ende der Aufstelldauer des Nachbaugerätes und Hinweise auf die beim Betrieb des Nachbaugerätes zu beachtenden Vorschriften.</P><P>(3) (weggefallen)</P><P>(4) (weggefallen)</P><P>(5) Aus dem Zulassungszeichen müssen die Bezeichnung des Spielgerätes, der Name und Wohnort des Inhabers der Zulassung sowie der Beginn und das Ende der Aufstelldauer ersichtlich sein.</P><P>(6) Der Zulassungsbeleg und das Zulassungszeichen erhalten jeweils für ein Nachbaugerät dieselbe fortlaufende Nummer.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001530962BJNE003209112",
        "name": "§ 17",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR001530962BJNG000603377"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001530962BJNG000704377",
        "name": "V.",
        "title": "Erteilung von Unbedenklichkeitsbescheinigungen für\ngewerbsmäßig betriebene Ausspielungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001530962BJNE002404377",
        "name": "§ 18",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001530962BJNG000704377"
        },
        "body": "<P>Das Bundeskriminalamt und die Landeskriminalämter dürfen die Unbedenklichkeitsbescheinigung für gewerbsmäßig betriebene Ausspielungen im Sinne des § 33h Nr. 2 der Gewerbeordnung, die nicht durch § 5a begünstigt sind, nur erteilen, wenn die in Nummer 4 der Anlage zu § 5a genannte Höhe der Gestehungskosten eines Gewinns nicht überschritten wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001530962BJNG000803377",
        "name": "VI.",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001530962BJNE002510360",
        "name": "§ 19",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001530962BJNG000803377"
        },
        "body": "<P>(1) Ordnungswidrig im Sinne des § 144 Absatz 2 Nummer 1a der Gewerbeordnung handelt, wer vorsätzlich oder fahrlässig in Ausübung eines stehenden Gewerbes <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Absatz 1 Satz 1 oder Absatz 2 Satz 1 mehr als die dort genannte Zahl von Spielgeräten aufstellt,</LA></DD><DT>1a.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Abs. 1 Satz 3 nicht sicherstellt, dass Kinder oder Jugendliche nicht an Spielgeräten spielen,</LA></DD><DT>1b.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Abs. 2 Satz 3 Spielgeräte nicht richtig aufstellt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3a die Aufstellung von Spielgeräten in seinem Betrieb zuläss,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Abs. 1 Satz 1 ein Spielgerät aufstellt,</LA></DD><DT>3a.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Abs. 1 Satz 2 nicht dafür sorgt, dass die Spielregeln und der Gewinnplan leicht zugänglich sind,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Abs. 2 die Spielregeln oder den Gewinnplan nicht deutlich sichtbar anbringt oder die Unbedenklichkeitsbescheinigung, einen Abdruck der Unbedenklichkeitsbescheinigung oder den Erlaubnisbescheid am Veranstaltungsort nicht bereithält,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Abs. 3 Satz 1 Gegenstände so aufstellt, dass sie dem Spieler als Gewinne erscheinen können, oder entgegen § 6 Abs. 3 Satz 2 lebende Tiere als Gewinn aussetzt,</LA></DD><DT>5a.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Absatz 4 Satz 1 nicht sicherstellt, dass ein dort genannter Warnhinweis oder ein Hinweis auf Beratungsmöglichkeiten angebracht ist,</LA></DD><DT>5b.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Absatz 4 Satz 2 nicht sicherstellt, dass dort genanntes Informationsmaterial sichtbar ausliegt,</LA></DD><DT>5c.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Absatz 5 Satz 1 nicht dafür sorgt, dass jedem Spieler ein Identifikationsmittel ausgehändigt wird,</LA></DD><DT>5d.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Absatz 5 Satz 2 nicht dafür sorgt, dass jedem Spieler nicht mehr als ein Identifikationsmittel ausgehändigt wird,</LA></DD><DT>5e.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6a Satz 2 einen Einsatz zurückgewährt,</LA></DD><DT>5f.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6a Satz 3 ein Freispiel gewährt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 7 Abs. 1 ein Geldspielgerät nicht, nicht richtig oder nicht rechtzeitig überprüfen lässt,</LA></DD><DT>6a.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 7 Abs. 3 ein Geldspielgerät aufstellt,</LA></DD><DT>6b.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 7 Abs. 4 ein Spielgerät nicht aus dem Verkehr zieht,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Vorschrift des § 8 zuwiderhandelt,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 9 Abs. 1 Vergünstigungen gewährt oder gewonnene Gegenstände zurückkauft oder gewonnene Gegenstände in einen Gewinn umtauscht, dessen Gestehungskosten den zulässigen Höchstgewinn überschreiten,</LA></DD><DT>8a.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 9 Abs. 2 neben der Ausgabe von Gewinnen über gemäß den §§ 33c und 33d der Gewerbeordnung zugelassene Spielgeräte oder andere Spiele sonstige Gewinnchancen in Aussicht stellt oder Zahlungen oder sonstige finanzielle Vergünstigungen gewährt,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Vorschrift des § 10 über den Schutz von Kindern und Jugendlichen zuwiderhandelt.</LA></DD></DL></P><P>(2) Ordnungswidrig im Sinne des § 145 Abs. 2 Nr. 1 der Gewerbeordnung handelt, wer vorsätzlich oder fahrlässig in Ausübung eines Reisegewerbes <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Abs. 1 Satz 1 ein Spielgerät aufstellt,</LA></DD><DT>1a.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Abs. 1 Satz 2 nicht dafür sorgt, dass die Spielregeln und der Gewinnplan leicht zugänglich sind oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine in Absatz 1 Nr. 4 bis 8 bezeichnete Handlung begeht.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001530962BJNG000903377",
        "name": "VII.",
        "title": "Schlussvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001530962BJNE002606118",
        "name": "§ 20",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001530962BJNG000903377"
        },
        "body": "<P>(1) Geldspielgeräte, deren Bauart von der Physikalisch-Technischen Bundesanstalt vor dem 1. Juli 2008 zugelassen worden ist und die nicht den ab dem 11. November 2014 geltenden Vorgaben des § 12 Absatz 2 Satz 1 Nummer 2 und des § 13 Nummer 6 Satz 2, letztere im Hinblick auf das neu eingeführte Verbot von Spielvorgängen und Animationen während der Spielpause, entsprechen, dürfen nicht weiter betrieben werden.</P><P>(2) Im Übrigen dürfen Geldspielgeräte, deren Bauart von der Physikalisch-Technischen Bundesanstalt vor dem 10. November 2014 zugelassen worden ist, entsprechend dem Inhalt des Zulassungsbelegs bis zum 10. November 2018 weiter betrieben werden.</P><P>(3) Die Auswirkungen der Änderung der Spielverordnung auf das Entstehen von Glücksspielsucht und eine wirksame Suchtbekämpfung sind unter Mitwirkung der Länder und des Fachbeirats (§ 10 Absatz 1 Satz 2 des Staatsvertrags zum Glücksspielwesen in Deutschland – Glücksspielstaatsvertrag) zu evaluieren. Ein zusammenfassender Bericht ist bis zum 30. Juni 2017 vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001530962BJNE002706377",
        "name": "Anlage",
        "title": "(zu § 5a)",
        "parent": {
          "type": "heading",
          "id": "BJNR001530962BJNG000903377"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BGBl. I 2006, 286</kommentar></P><P> <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Begünstigt nach § 5a sind<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Preisspiele und Gewinnspiele, die in Schank- oder Speisewirtschaften, Beherbergungsbetrieben, auf Volksfesten, Schützenfesten oder ähnlichen Veranstaltungen, Jahrmärkten oder Spezialmärkten,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausspielungen, die auf Volksfesten, Schützenfesten oder ähnlichen Veranstaltungen, Jahrmärkten oder Spezialmärkten und</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Jahrmarktspielgeräte für Spiele, die auf Volksfesten, Schützenfesten oder ähnlichen Veranstaltungen, Jahrmärkten oder Spezialmärkten veranstaltet werden.</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Preisspiele sind unter Beteiligung von mehreren Spielern turniermäßig betriebene Geschicklichkeitsspiele, bei denen das Entgelt für die Teilnahme höchstens 15 Euro beträgt.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gewinnspiele sind unter Beteiligung von einem oder mehreren Spielern betriebene, auf kurze Zeit angelegte Geschicklichkeitsspiele, bei denen die Gestehungskosten eines Gewinns höchstens 60 Euro betragen.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausspielungen sind auf den in Nummer 1 Buchstabe b genannten Veranstaltungen übliche Glücksspiele, bei denen die Gestehungskosten eines Gewinns höchstens 60 Euro betragen. Mindestens 50 vom Hundert der Gesamteinsätze müssen als Gewinn an die Spieler zurückfließen, mindestens 20 vom Hundert der Gewinnentscheide müssen zu Gewinnen führen.</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Jahrmarktspielgeräte sind unter Steuerungseinfluss des Spielers betriebene Spielautomaten mit beobachtbarem Spielablauf, die so beschaffen sind, dass Gewinnmarken nicht als Einsatz verwendet werden können und ausgewiesene Gewinne nicht zum Weiterspielen angeboten werden. Die Gestehungskosten eines Gewinns betragen höchstens 60 Euro. Mindestens 50 vom Hundert der Einsätze fließen an den Spieler zurück.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
