{
  "data": {
    "type": "law",
    "id": "BJNR020610992",
    "firstPublished": "1992-12-17",
    "sourceTimestamp": "20210930213033",
    "titleShort": "Sportseeschifferscheinverordnung",
    "titleLong": "Verordnung über den Erwerb von Sportsee- und Sporthochseeschifferscheinen und die Besetzung von Traditionsschiffen",
    "abbreviation": "SportSeeSchV",
    "slug": "sportseeschv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1992, 2061 (1993, 228)",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 3.3.1998 I 394;",
        "category": "Neuf"
      },
      {
        "comment": "Zuletzt geändert durch Art. 5 V v. 3.3.2020 I 412",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.1993 +++)<BR />(+++ Zur Anwendung vgl. § 16 F. 2008-04-15 +++)<BR /><BR /></pre>Überschrift: IdF d. Art. 1 Nr. 1 V v. 17.12.1997 I 3197 mWv 30.12.1997</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR020610992BJNE000209123",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Führer von Yachten und Traditionsschiffen können als Nachweis ihrer Befähigung zum Führen dieser Fahrzeuge <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Küstengewässern einen Sportküstenschifferschein,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den küstennahen Seegewässern einen Sportseeschifferschein und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der weltweiten Fahrt eine Sporthochseeschifferschein</LA></DD></DL>nach den Vorschriften dieser Verordnung erwerben. Traditionsschiffe mit einer Rumpflänge unter 15 Meter und nicht mehr als 25 Personen an Bord gelten als Yachten.</P><P>(2) Küstengewässer im Sinne dieser Verordnung sind die Gewässer aller Meere bis zu 12 Seemeilen Abstand von der Festlandküste. Küstennahe Seegewässer im Sinne dieser Verordnung sind die Gewässer aller Meere bis zu 30 Seemeilen Abstand von der Festlandküste sowie die Seegebiete der Ost- und Nordsee, des Kanals, des Bristolkanals, der Irischen und Schottischen See, des Mittelmeeres und des Schwarzen Meeres. Die weltweite Fahrt umfaßt alle Meere.</P><P>(3) Traditionsschiffe im Sinne dieser Verordnung sind historische Wasserfahrzeuge oder deren Nachbauten bis zu einer Rumpflänge von 55 Metern, an deren Erhaltung und Präsentation in Fahrt ein öffentliches insbesondere kulturelles Interesse besteht und deren Restaurierung und Betrieb entsprechend den Regeln und Fertigkeiten traditioneller Seemannschaft der Pflege des maritimen Erbes dient und denen ein Sicherheitszeugnis auf der Grundlage der Sicherheitsrichtlinie für Traditionsschiffe nach § 6 Abs. 1 Nr. 3 der Schiffssicherheitsverordnung in der jeweils gültigen Fassung erteilt worden ist.</P><P>(3a) Wer ein Traditionsschiff führt, bedarf einer Fahrerlaubnis. Bei Traditionsschiffen bis 15 Meter Rumpflänge und mit weniger als 25 Personen an Bord, ist die Fahrerlaubnis durch den Sportbootführerschein für den Geltungsbereich Seeschifffahrtsstraßen nachzuweisen.</P><P>(4) Bei Traditionsschiffen bis 15 Meter Rumpflänge und mehr als 25 Personen an Bord oder mit 15 bis 25 Meter Rumpflänge ist die Fahrerlaubnis, wenn das Traditionsschiff in Küstengewässern oder küstennahen Seegewässern eingesetzt ist, durch den Sportseeschifferschein oder, wenn das Traditionsschiff in der weltweiten Fahrt eingesetzt ist, durch den Sporthochseeschifferschein nachzuweisen.</P><P>(5) Bei Traditionsschiffen mit 25 bis 55 Meter Rumpflänge ist die Fahrerlaubnis, wenn das Traditionsschiff in Küstengewässern oder küstennahen Seegewässern eingesetzt ist, durch einen Sportseeschifferschein oder, wenn das Traditionsschiff in der weltweiten Fahrt eingesetzt ist, durch den Sporthochseeschifferschein, jeweils mit einem entsprechenden Zusatzeintrag nach den Vorschriften dieser Verordnung nachzuweisen.</P><P>(6) Wer als Maschinist auf einem Traditionsschiff mit 25 bis 55 Meter Rumpflänge tätig ist, bedarf als Nachweis der Befähigung zum Betrieb der Maschinenanlage dieses Fahrzeugs, wenn es in Küstengewässern oder küstennahen Seegewässern eingesetzt ist, eines Sportseeschifferscheins oder, wenn es in der weltweiten Fahrt eingesetzt ist, eines Sporthochseeschifferscheins jeweils mit einem entsprechenden Zusatzeintrag oder, unabhängig vom Fahrtbereich, eines Befähigungsnachweises für Maschinisten nach den Vorschriften dieser Verordnung.</P><P>(7) Führer von Sportfahrzeugen und Traditionsschiffen müssen ihre Befähigung zur Teilnahme am mobilen Seefunkdienst und am mobilen Seefunkdienst über Satelliten entsprechend der funktechnischen Ausrüstung des Sportfahrzeugs oder des Traditionsschiffs nachweisen. Als Befähigungsnachweis gelten das Allgemeine Funkbetriebszeugnis (Long Range Certificate, LRC), das Beschränkt Gültige Funkbetriebszeugnis (Short Range Certificate, SRC) oder ein anderes nach § 13 Abs. 4a in Verbindung mit Anlage 3 der Schiffssicherheitsverordnung anerkanntes und gültiges Seefunkzeugnis.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020610992BJNE000314123",
        "name": "§ 2",
        "title": "Beauftragung",
        "parent": null,
        "body": "<P>Der Deutsche Motoryachtverband e. V. und der Deutsche Segler-Verband e. V. werden beauftragt, nach Maßgabe dieser Verordnung und der zu ihrer Durchführung vom Bundesministerium für Verkehr und digitale Infrastruktur erlassenen Richtlinien über Anträge auf Zulassung zur Prüfung zum Erwerb des Sportküstenschifferscheins, des Sportseeschifferscheins und des Sporthochseeschifferscheins zu entscheiden, die Prüfungen abzunehmen, bei Bestehen der Prüfung Sportküstenschifferscheine, Sportseeschifferscheine und Sporthochseeschifferscheine nach den Mustern der Anlagen 1, 1a und 2 auszustellen, Zusatzeinträge über die Befähigung zum Führen von Traditionsschiffen oder zum Betrieb von Maschinenanlagen auf Traditionsschiffen in den Sportsee- oder Sporthochseeschifferschein vorzunehmen beziehungsweise den Befähigungsnachweis für Maschinisten auf Traditionsschiffen nach dem Muster der Anlage 3 auszustellen sowie nach einer Besonderen Gebührenverordnung des Bundesministeriums für Verkehr und digitale Infrastruktur nach § 22 Absatz 4 des Bundesgebührengesetzes Gebühren und Auslagen zu erheben. Sie unterstehen hierbei der Fachaufsicht des Bundesministeriums für Verkehr und digitale Infrastruktur, der sich bei der Fachaufsicht über die Zentrale Verwaltungsstelle bei der Durchführung der Aufgaben nach § 3 Abs. 2 der Generaldirektion Wasserstraßen und Schifffahrt bedient. Soweit die beauftragten Verbände Aufgaben nach § 13 Abs. 4a in Verbindung mit Anlage 3 der Schiffssicherheitsverordnung wahrnehmen, unterstehen sie hierbei der Fachaufsicht des Bundesministeriums für Verkehr und digitale Infrastruktur, das sich bei der Fachaufsicht über die Zentrale Verwaltungsstelle insoweit des Bundesamtes für Seeschifffahrt und Hydrographie bedient.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020610992BJNE000408305",
        "name": "§ 3",
        "title": "Zuständigkeit",
        "parent": null,
        "body": "<P>(1) Die nach § 2 beauftragten Verbände richten einen gemeinsamen Lenkungsausschuß ein, der die einheitliche Durchführung der ihnen übertragenen Aufgaben gewährleisten soll. Der Lenkungsausschuß besteht aus jeweils zwei Vertretern der beiden Verbände und der Lehrkräfte, die an einer nautischen Ausbildungsstätte eine Lehrtätigkeit ausüben oder ausgeübt haben.</P><P>(2) Für die Zulassung zur Prüfung und die Erteilung der Sportsee- und Sporthochseeschifferscheine richten die nach § 2 beauftragten Verbände eine Zentrale Verwaltungsstelle in Hamburg ein, welche die Zulassungsvoraussetzungen prüft, den Erfordernissen entsprechend die Prüfungstermine und Prüfungsorte festlegt, das Bestehen der Prüfung feststellt und die entsprechenden Scheine ausstellt. Die Zentrale Verwaltungsstelle wird von einem Leiter geführt, der vom Bundesministerium für Verkehr und digitale Infrastruktur bestellt wird. Die Zentrale Verwaltungsstelle ist auch für die Durchführung der Aufgaben zur Erteilung des Sportküstenschifferscheins zuständig. Sie bedient sich bei der Zulassung zur Prüfung und deren Durchführung sowie der Erteilung des Scheins einschließlich der Erhebung und Einziehung der Gebühren und Auslagen der Prüfungsausschüsse nach § 4a.</P><P>(3) Für die Festlegung der besonderen fachlichen Anforderungen an die Befähigung von Schiffern im Sinne des § 1 Abs. 5 und Maschinisten im Sinne des § 1 Abs. 6 auf Traditionsschiffen (Erfahrungsnachweis) ist ausschließlich die Gemeinsame Kommission für historische Wasserfahrzeuge e. V. (GSHW) zuständig. Die Einbindung dieser Aufgaben in das Verfahren zur Prüfung und Bescheinigung gewährleistet eine Arbeitsgruppe bestehend aus Vertretern der GSHW und der Zentralen Verwaltungsstelle, in der ein Vertreter der GSHW den Vorsitz führt. Bei Entscheidungen, welche die Traditionsschiffahrt nach den dazu erlassen Durchführungsrichtlinien (Traditionsschiffahrt) betreffen, wirkt der Vorsitzende dieser Arbeitsgruppe mit Sitz und Stimme im Lenkungsausschuß mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020610992BJNE000508305",
        "name": "§ 4",
        "title": "Prüfungskommissionen",
        "parent": null,
        "body": "<P>(1) Für die Abnahme der theoretischen und praktischen Prüfung zum Erwerb des Sportsee- oder Sporthochseeschifferscheins werden von der Zentralen Verwaltungsstelle Prüfungskommissionen gebildet. Die Prüfungskommission besteht <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die theoretische Prüfung aus einem Vorsitzenden und mindestens zwei weiteren Prüfern,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die praktische Prüfung aus einem Vorsitzenden und mindestens einem weiteren Prüfer.</LA></DD></DL></P><P>(2) Die Vorsitzenden der Prüfungskommissionen werden auf Vorschlag des Lenkungsausschusses von der Generaldirektion Wasserstraßen und Schifffahrt mit Zustimmung des Bundesministeriums für Verkehr und digitale Infrastruktur und die übrigen Mitglieder der Prüfungskommissionen von dem Lenkungsausschuß bestellt. Die Generaldirektion Wasserstraßen und Schifffahrt kann mit Zustimmung des Bundesministeriums für Verkehr und digitale Infrastruktur die Bestellung der Vorsitzenden der Prüfungskommissionen nach Anhörung des Lenkungsausschusses widerrufen oder zurücknehmen, der Lenkungsausschuß kann die Bestellung der übrigen Mitglieder der Prüfungskommissionen widerrufen oder zurücknehmen.</P><P>(3) Die Mitglieder der Prüfungskommissionen müssen Inhaber eines Befähigungszeugnisses nach § 3 Abs. 1 der Schiffsoffizier-Ausbildungsverordnung in der Fassung der Bekanntmachung vom 15. Januar 1992 (BGBl. I S. 22, 227), die zuletzt durch Artikel 440 der Verordnung vom 29. Oktober 2001 (BGBl. I S. 2785) geändert worden ist, in der jeweils geltenden Fassung mit Diplom- oder Technikerabschluss, des C-Scheins beider Verbände, des Sporthochseeschifferscheins oder des Sporthochseeschifferzeugnisses sein und über eine mehrjährige Fahrpraxis verfügen. Die Vorsitzenden der Prüfungskommissionen für die theoretische Prüfung sollen grundsätzlich eine Lehrtätigkeit an einer nautischen Ausbildungsstätte ausüben oder ausgeübt haben.</P><P>(4) Für die fachliche Beurteilung der Befähigung von Schiffern und Maschinisten von Traditionsschiffen nach § 1 Abs. 5 und 6 wird von der Zentralen Verwaltungsstelle eine Prüfungskommission gebildet. Die Prüfungskommission besteht aus einem Vorsitzenden und mindestens einem weiteren Prüfer. Die Bestellung der Vorsitzenden und der Prüfer erfolgt auf Vorschlag der GSHW gemäß Absatz 2. Ihre Qualifikation wird in den Durchführungsrichtlinien (Traditionsschiffahrt) geregelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020610992BJNE002604124",
        "name": "§ 4a",
        "title": "Prüfungsausschüsse und Abnahme der Prüfung zum Sportküstenschifferschein",
        "parent": null,
        "body": "<P>(1) Für die Zulassung zur Prüfung und deren Abnahme sowie für die Erteilung des Sportküstenschifferscheins werden von den beauftragten Verbänden Prüfungsausschüsse eingerichtet, die von einem Leiter geführt werden, der auf Vorschlag des Lenkungsausschusses von der Generaldirektion Wasserstraßen und Schifffahrt mit Zustimmung des Bundesministeriums für Verkehr und digitale Infrastruktur bestellt wird.</P><P>(2) Die Prüfung zum Sportküstenschifferschein wird von einer Prüfungskommission abgenommen, die vom Leiter des Prüfungsausschusses eingesetzt wird. Die Prüfungskommission besteht <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die theoretische Prüfung aus einem Vorsitzenden und mindestens einem weiteren Prüfer,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die praktische Prüfung aus einem Vorsitzenden und mindestens einem weiteren Prüfer.</LA></DD></DL></P><P>(3) Mitglieder der Prüfungskommission werden auf Vorschlag der Verbände vom Lenkungsausschuß bestellt und müssen Inhaber des Sportsee- oder Sporthochseeschifferscheins sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020610992BJNE000607123",
        "name": "§ 5",
        "title": "Antrag",
        "parent": null,
        "body": "<P>(1) Anträge auf Zulassung zur Prüfung zum Erwerb des Sportküstenschifferscheins sind an die Prüfungsausschüsse nach § 4a und Anträge auf Zulassung zur Prüfung zum Erwerb des Sportsee- oder Sporthochseeschifferscheins an die Zentrale Verwaltungsstelle (§ 3 Abs. 2) zu richten und müssen folgende Angaben und Unterlagen enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vor- und Zuname, Geburtstag, Geburtsort und Anschrift,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Lichtbild in der Größe 38 x 45 mm, das den Bewerber ohne Kopfbedeckung im Halbprofil erkennen läßt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Beantragung des Sportküsten- oder des Sportseeschifferscheins den Sportbootführerschein für den Geltungsbereich Seeschifffahrtsstraßen und die Nachweise nach § 6 Abs. 1 Nr. 2 oder § 6 Abs. 2 Nr. 2 für die jeweilige Antriebsart,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Beantragung des Sporthochseeschifferscheins den Sportseeschifferschein und die Nachweise nach § 6 Abs. 3 Nr. 3 jeweils für die jeweilige Antriebsart.</LA></DD></DL></P><P>(2) Der Bewerber wird erst dann zur Prüfung zugelassen, wenn die nach Absatz 1 beizufügenden Unterlagen vorliegen.</P><P>(3) Anträge auf Prüfung der Befähigung zum Schiffer im Sinne des § 1 Abs. 5 oder Maschinisten im Sinne des § 1 Abs. 6 auf Traditionsschiffen und zur Vornahme der Zusatzeintragungen beziehungsweise Ausstellung des Befähigungsnachweises für Maschinisten sind an die Zentrale Verwaltungsstelle zu richten und müssen neben den Angaben und Unterlagen gemäß Absatz 1 Nr. 1 und 2 folgendes enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegebenenfalls den Sportsee- und Sporthochseeschifferschein im Original und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Erfahrungsnachweis Traditionsschiffahrt für die beantragte Qualifikation im Original.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020610992BJNE000708123",
        "name": "§ 6",
        "title": "Voraussetzungen zum Erwerb des Sportküsten-, Sportsee- und Sporthochseeschifferscheins",
        "parent": null,
        "body": "<P>(1) Ein Bewerber kann auf Antrag einen Sportküstenschifferschein für Yachten mit Antriebsmaschine oder mit Antriebsmaschine und unter Segel nach dem Muster der Anlage 1a erhalten, wenn er <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Besitz des Sportbootführerscheins für den Geltungsbereich Seeschifffahrtsstraßen nach § 1 der Sportbootführerscheinverordnung ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Nachweis erbringt, daß er mindestens 300 Seemeilen auf Yachten mit der jeweiligen Antriebsart im Küstenbereich zurückgelegt hat, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einer theoretischen und praktischen Prüfung seine Befähigung zum Führen von Yachten in Küstengewässern nachgewiesen hat.</LA></DD></DL></P><P>(2) Ein Bewerber kann auf Antrag einen Sportseeschifferschein für Yachten mit Antriebsmaschine oder mit Antriebsmaschine und unter Segel nach dem Muster der Anlage 1 erhalten, wenn er <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Besitz des Sportbootführerscheins für den Geltungsbereich Seeschifffahrtsstraßen nach § 1 der Sportbootführerscheinverordnung ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Besitz des Sportküstenschifferscheins ist und zusätzlich nachweist, daß er nach dem Erwerb des Sportküstenschifferscheins mindestens 700 Seemeilen auf Yachten mit der jeweiligen Antriebsart im Seebereich zurückgelegt hat,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Besitz eines vor dem 1. Oktober 1999 vom Deutschen Segler-Verband e.V. ausgestellten BR-Scheins ist und zusätzlich nachweist, daß er nach dem Erwerb des BR-Scheins mindestens 700 Seemeilen auf Yachten im Seebereich zurückgelegt hat, oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">nachweist, daß er nach Erwerb des Sportbootführerscheins für den Geltungsbereich Seeschifffahrtsstraßen mindestens 1.000 Seemeilen auf Yachten mit der jeweiligen Antriebsart im Seebereich, davon mindestens 500 Seemeilen vor der theoretischen Prüfung als Wachtführer oder dessen Vertreter auf Yachten mit der jeweiligen Antriebsart, zurückgelegt hat, und</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einer theoretischen und praktischen Prüfung seine Befähigung zum Führen einer Yacht in küstennahen Seegewässern nachgewiesen hat.</LA></DD></DL></P><P>(3) Ein Bewerber kann auf Antrag einen Sporthochseeschifferschein für Yachten mit Antriebsmaschine oder einen Sporthochseeschifferschein für Yachten mit Antriebsmaschine und unter Segel nach dem Muster der Anlage 2 erhalten, wenn er <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das 18. Lebensjahr vollendet hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Besitz eines Sportseeschifferscheins für Yachten mit der jeweiligen Antriebsart ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Nachweis erbringt, daß er nach Erwerb des Sportseeschifferscheins mindestens 1.000 Seemeilen auf Yachten mit der jeweiligen Antriebsart, davon mindestens 500 Seemeilen vor der theoretischen Prüfung, im Seebereich zurückgelegt hat und dabei als Wachführer eingesetzt war, und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einer theoretischen Prüfung seine Befähigung zum Führen einer Yacht mit der jeweiligen Antriebsart in der weltweiten Fahrt nachgewiesen hat.</LA></DD></DL></P><P>(4) Die mit dem Sportbootführerschein für den Geltungsbereich Seeschifffahrtsstraßen erteilten Auflagen sind auch in den Sportküstenschifferschein, den Sportseeschifferschein und den Sporthochseeschifferschein aufzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020610992BJNE000803307",
        "name": "§ 7",
        "title": "Prüfungsanforderungen zum Erwerb des\nSportküsten-, Sportsee- und Sporthochseeschifferscheins",
        "parent": null,
        "body": "<P>(1) Die Prüfung zum Erwerb des Sportküstenschifferscheins soll zeigen, ob der Bewerber <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ausreichende Kenntnisse der maßgebenden schiffahrtsrechtlichen Vorschriften und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die erforderlichen navigatorischen und seemännisch-technischen Kenntnisse zur sicheren Führung einer Yacht in den Küstengewässern</LA></DD> </DL>hat und zu ihrer praktischen Anwendung fähig ist.</P><P>(2) Die Prüfung zum Erwerb des Sportseeschifferscheins soll zeigen, ob der Bewerber <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ausreichende Kenntnisse der maßgebenden schiffahrtsrechtlichen Vorschriften und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die erforderlichen navigatorischen und seemännisch-technischen Kenntnisse zur sicheren Führung einer Yacht in küstennahen Seegewässern</LA></DD> </DL>hat und zu ihrer praktischen Anwendung fähig ist.</P><P>(3) Die Prüfung zum Erwerb des Sporthochseeschifferscheins soll zeigen, ob der Bewerber <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ausreichende Kenntnisse der maßgebenden schiffahrtsrechtlichen Vorschriften und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die erforderlichen navigatorischen und seemännisch-technischen Kenntnisse für das Führen einer Yacht in der weltweiten Fahrt</LA></DD> </DL>hat.</P><P>(4) Die Einzelheiten des Inhalts und der Durchführung der Prüfung zum Erwerb des Sportküsten-, des Sportsee- und des Sporthochseeschifferscheins werden in Durchführungsrichtlinien für den Sportküstenschifferschein und den Sportsee-/Sporthochseeschifferschein geregelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020610992BJNE000905308",
        "name": "§ 8",
        "title": "Durchführung der Prüfungen zum Erwerb des\nSportküsten-, Sportsee- und Sporthochseeschifferscheins",
        "parent": null,
        "body": "<P>(1) Die theoretische Prüfung zum Erwerb des Sportküstenschifferscheins und des Sportseeschifferscheins besteht aus einer schriftlichen und erforderlichenfalls einer mündlichen Prüfung. Die theoretische Prüfung zum Erwerb des Sporthochseeschifferscheins besteht aus einer schriftlichen und einer obligatorischen mündlichen Prüfung. Die praktische Prüfung wird an Bord einer Yacht durchgeführt.</P><P>(2) Die Prüfungen werden von einer Prüfungskommission nach § 4 oder nach § 4a Abs. 2 abgenommen, die mit Stimmenmehrheit entscheidet* Bei Stimmengleichheit entscheidet der Vorsitzende.</P><P>(3) Über den Prüfungsverlauf ist eine Niederschrift zu fertigen.</P><P>(4) Die Wiederholung einer nicht bestandenen Prüfung oder einer Teilprüfung ist frühestens nach Ablauf von zwei Monaten möglich.</P><P>(5) Die Einzelheiten des Prüfungsverfahrens zum Erwerb des Sportküsten-, des Sportsee- und des Sporthochseeschifferscheins werden in Durchführungsrichtlinien nach § 7 Abs. 4 geregelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020610992BJNE002101307",
        "name": "§ 9",
        "title": "Prüfungsanforderungen zum Erwerb der Zusatzeinträge für die\nTraditionsschiffahrt und zum Erwerb des Befähigungsnachweises zum\nMaschinisten",
        "parent": null,
        "body": "<P>(1) Die Feststellung einer Befähigung als Schiffer im Sinne des § 1 Abs. 5 oder Maschinist im Sinne des § 1 Abs. 6 von Traditionsschiffen kann erst dann erfolgen, wenn die entsprechende Qualifikation und der Erfahrungsnachweis vorliegen.</P><P>(2) Die Einzelheiten des Inhalts und des Feststellungsverfahrens zu der Befähigung zum Schiffer oder Maschinisten werden in den Durchführungsrichtlinien (Traditionsschiffahrt) geregelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020610992BJNE002201307",
        "name": "§ 10",
        "title": "Voraussetzungen zum Erwerb der Zusatzeinträge für die\nTraditionsschiffahrt und zum Erwerb des Befähigungsnachweises\nzum Maschinisten",
        "parent": null,
        "body": "<P>(1) Ein Bewerber muß das 20. Lebensjahr vollendet haben.</P><P>(2) Ein Bewerber kann auf Antrag einen Zusatzeintrag in seinen Sportsee- oder Sporthochseeschifferschein zum Führen von Traditionsschiffen erhalten, wenn die Prüfungskommission nach § 4 Abs. 4 feststellt, daß er über die erforderliche Befähigung zum Führen eines Traditionsschiffes verfügt (Erfahrungsnachweis).</P><P>(3) Ein Bewerber kann auf Antrag einen Zusatzeintrag in seinen Sportsee- oder Sporthochseeschifferschein zum Betrieb einer Maschinenanlage auf Traditionsschiffen erhalten, wenn die Prüfungskommission nach § 4 Abs. 4 feststellt, daß er über die erforderliche Befähigung zum Betrieb einer Maschinenanlage auf Traditionsschiffen verfügt (Erfahrungsnachweis). Hinsichtlich der Art der Maschinenanlage ist in der Beurteilung und bei der Zusatzeintragung zwischen Dampfmaschine und Motor zu unterscheiden.</P><P>(4) Ein Bewerber, der keinen Sportsee- oder Sporthochseeschifferschein besitzt, kann auf Antrag einen Befähigungsnachweis für Maschinisten nach dem Muster der Anlage 3 erhalten, wenn die Prüfungskommission nach § 4 Abs. 4 feststellt, daß er über die erforderliche Befähigung zum Betrieb einer Maschinenanlage verfügt (Erfahrungsnachweis). Hinsichtlich der Art der Maschinenanlage ist in der Beurteilung und bei der Ausstellung des Befähigungsnachweises für Maschinisten zwischen Dampfmaschine und Motor zu unterscheiden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020610992BJNE002303308",
        "name": "§ 11",
        "title": "Grundsätze für die Besetzung von Traditionsschiffen",
        "parent": null,
        "body": "<P>(1) Die Besetzung der Traditionsschiffe richtet sich nach folgenden Grundsätzen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Für die Besetzung mit nautischem und technischem Führungspersonal, mit Funkpersonal und mit Schiffsleuten ist der Eigner beziehungsweise Betreiber verantwortlich; sie muß einen sicheren Schiffsbetrieb gewährleisten;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Besatzungsmitglieder müssen im Besitz des geforderten Befähigungsnachweises sein oder, falls für bestimmte Besatzungsmitglieder keine Befähigungsnachweise gefordert werden, über ausreichende praktische Erfahrungen verfügen;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entscheidung über die Eignung des jeweiligen Führungspersonals auf seinem Schiff hat der Eigner beziehungsweise Betreiber zu treffen;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Durchführung des Funkdienstes muß mindestens ein Inhaber eines Seefunkzeugnisses entsprechend der vorhandenen Funkausrüstung an Bord sein und</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Festlegung der ausreichenden Anzahl und der Eignung der Schiffsleute auf seinem Schiff hat der Eigner beziehungsweise Betreiber unter Berücksichtigung der Betriebsorganisation und des beabsichtigten Reiseverlaufs zu treffen.</LA></DD> </DL> </P><P>(2) Der Eigner und der Betreiber eines Traditionsschiffs müssen dafür sorgen, dass das Traditionsschiff entsprechend seiner Rumpflänge, der Anzahl der Personen an Bord und des Fahrtbereichs mindestens die sich aus Anlage 4 Nr. 4 ergebende Regelbesatzung hat. Den in dieser Anlage vorgeschriebenen Befähigungsnachweisen stehen die Befähigungszeugnisse für die Berufsschifffahrt nach der Schiffsoffizier-Ausbildungsverordnung für den jeweiligen Geltungsbereich gleich.</P><P>(3) Die Zentrale Verwaltungsstelle kann auf Antrag im Einzelfall eine Ausnahme von Absatz 2 Satz 1 erteilen, wenn eine mit der Regelbesatzung vergleichbare Sicherheit gewährleistet ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020610992BJNE002801308",
        "name": "§ 11a",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020610992BJNE001307123",
        "name": "§ 12",
        "title": "Ersatzausfertigung, Ausstellung in anderen Fällen",
        "parent": null,
        "body": "<P>(1) Ist ein Sportküstenschifferschein, Sportseeschifferschein, Sporthochseeschifferschein oder ein Befähigungsnachweis für Maschinisten auf Traditionsschiffen unbrauchbar geworden oder wird glaubhaft gemacht, daß er verloren gegangen ist, stellt die Zentrale Verwaltungsstelle auf Antrag eine Ersatzausfertigung aus, die als solche zu bezeichnen ist. Ein unbrauchbar gewordener Schein ist bei der Zentralen Verwaltungsstelle abzuliefern.</P><P>(2) Ist ein Sportseeschifferzeugnis oder Sporthochseeschifferzeugnis unbrauchbar geworden oder wird glaubhaft gemacht, daß es verlorengegangen ist, stellt die Zentrale Verwaltungsstelle auf Antrag eine Ersatzbescheinigung aus, die als solche zu bezeichnen ist. Ein unbrauchbar gewordenes oder wieder aufgefundenes Zeugnis ist bei der Zentralen Verwaltungsstelle abzuliefern.</P><P>(3) Gegen Vorlage eines vor dem 1. Januar 1994 ausgestellten Sportseeschifferzeugnisses oder Sporthochseeschifferzeugnisses oder sonstiger vom Bundesministerium für Verkehr und digitale Infrastruktur anerkannter Befähigungsnachweise und Fertigkeitszeugnisse kann die Zentrale Verwaltungsstelle (§ 3 Abs. 2) in Abstimmung mit dem Lenkungsausschuß (§ 3 Abs. 1) Sportsee- und Sporthochseeschifferscheine ausstellen, sofern die in den Durchführungsrichtlinien (Sportsee-/Sporthochseeschifferschein) festgelegten Voraussetzungen erfüllt sind oder eine Gleichwertigkeit besteht.</P><P>(4) Gegen Vorlage eines vor dem 1. Oktober 1999 vom Deutschen Segler-Verband e. V. ausgestellten BR-Scheins oder eines sonstigen vom Bundesministerium für Verkehr und digitale Infrastruktur anerkannten Befähigungsnachweises oder Fertigkeitszeugnisses kann die Zentrale Verwaltungsstelle (§ 3 Abs. 2) in Abstimmung mit dem Lenkungsausschuß (§ 3 Abs. 1) einen Sportküstenschifferschein ausstellen, sofern die in den Durchführungsrichtlinien für den Sportküstenschifferschein hierfür festgelegten Voraussetzungen erfüllt sind, die eine Gleichwertigkeit mit den Anforderungen an den Sportküstenschifferschein sicherstellen.</P><P>(5) Gegen Vorlage eines vom Bundesministerium für Verkehr und digitale Infrastruktur anerkannten Befähigungsnachweises oder Fertigkeitszeugnisses kann die Zentrale Verwaltungsstelle (§ 3 Abs. 2) in Abstimmung mit dem Lenkungsausschuß (§ 3 Abs. 1) Zusatzeinträge gemäß § 10 Abs. 2 und 3 vornehmen und einen Befähigungsnachweis zum Maschinisten gemäß § 10 Abs. 4 ausstellen, sofern die in den Durchführungsrichtlinien (Traditionsschiffahrt) festgelegten Voraussetzungen erfüllt sind oder eine Gleichwertigkeit besteht.</P><P>(6) Inhaber des Sportsee- oder Sporthochseeschifferzeugnisses, die im Besitz des amtlichen Sportbootführerscheins für den Geltungsbereich Seeschifffahrtsstraßen sind und bereits vor dem 1. Januar 1998 nachweislich als Schiffer ein Traditionsschiff geführt haben, können abweichend von § 1 Abs. 4 und Inhaber einer Zulassung des Bundesministeriums für Verkehr und digitale Infrastruktur als Schiffsführer abweichend von § 1 Abs. 4 und 5 auch nach dem 1. Januar 1998 ein in diesen Vorschriften genanntes Traditionsschiff als Schiffer führen. Die Einzelheiten über die Erbringung des Nachweises und den Eintrag einer entsprechenden Berechtigung in das Zeugnis durch die Zentrale Verwaltungsstelle werden in den Durchführungsrichtlinien (Traditionsschiffahrt) geregelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020610992BJNE001408123",
        "name": "§ 13",
        "title": "Rücknahme und Entzug",
        "parent": null,
        "body": "<P>(1) Wird eine Fahrerlaubnis für den Geltungsbereich Seeschifffahrtsstraßen nach § 13 Absatz 1 oder 2 der Sportbootführerscheinverordnung entzogen, so ist gleichzeitig ein Sportküstenschifferschein, ein Sportseeschifferschein und ein Sporthochseeschifferschein zurückzunehmen; der jeweilige Schein ist vom Inhaber unverzüglich bei der Zentralen Verwaltungsstelle abzuliefern, die hiervon die Generaldirektion Wasserstraßen und Schifffahrt unterrichtet. Über die Wiederaushändigung des Sportküstenschifferscheins, des Sportseeschifferscheins oder des Sporthochseeschifferscheins entscheidet die Generaldirektion Wasserstraßen und Schifffahrt.</P><P>(1a) Wird ein Fahrverbot nach § 14 Absatz 1 der Sportbootführerscheinverordnung ausgesprochen, so ist gleichzeitig ein entsprechendes Fahrverbot gegen den Inhaber eines Sportküstenschifferscheins, eines Sportseeschifferscheins und eines Sporthochseeschifferscheins zu verhängen; die jeweilige Urkunde ist vom Inhaber unverzüglich bei der Generaldirektion Wasserstraßen und Schifffahrt zu hinterlegen, die hiervon die Zentrale Verwaltungsstelle unterrichtet.</P><P>(2) Ein Sportküstenschifferschein, Sportseeschifferschein, Sporthochseeschifferschein, Zusatzeintrag oder Befähigungsnachweis für Maschinisten kann von der Zentralen Verwaltungsstelle entzogen werden, wenn die Voraussetzungen für die Ausstellung ganz oder teilweise nicht mehr vorliegen. Absatz 1 gilt entsprechend.</P><P>(3) Ein Funkbetriebszeugnis im Sinne von Anlage 3 Buchstabe A Nr. 1.1 Buchstabe b Doppelbuchstabe aa und bb der Schiffssicherheitsverordnung kann von der Zentralen Verwaltungsstelle entzogen werden, wenn die Voraussetzungen für die Erteilung ganz oder teilweise nicht mehr vorliegen oder der Inhaber in gefährdender Weise gegen Vorschriften des Seefunkdienstes verstoßen hat. Das Funkbetriebszeugnis ist vom Inhaber bei der Zentralen Verwaltungsstelle abzuliefern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020610992BJNE001506308",
        "name": "§ 14",
        "title": "Verzeichnis",
        "parent": null,
        "body": "<P>(1) Die Zentrale Verwaltungsstelle führt für Zwecke der Rücknahme eines vorhandenen Sportküstenschifferscheins, Sportseeschifferscheins, Sporthochseeschifferscheins, eines Zusatzeintrages oder eines Befähigungsnachweises für Maschinisten sowie eines Funkbetriebszeugnisses im Sinne von Anlage 3 Buchstabe A Nr. 1.1 Buchstabe b Doppelbuchstabe aa und bb der Schiffssicherheitsverordnung ein einheitliches Verzeichnis der Inhaber der ausgestellten Sportküsten-, Sportsee- und Sporthochseeschifferscheine, Befähigungsnachweise für Maschinisten und Funkbetriebszeugnisse. In das Verzeichnis sind das Datum der Ausstellung des Scheins, des Zusatzeintrages, des Befähigungsnachweises oder des Funkbetriebszeugnisses, Name, Geburtsdatum und Geburtsort des Inhabers, in den Fällen des § 12 Abs. 1 und 2 sowie der Anlage 3 Buchstabe B Nr. 3 der Schiffssicherheitsverordnung das Datum der Ausstellung einer Ersatzausfertigung, in den Fällen der Rücknahme eines Sportküsten-, Sportsee- und Sporthochseeschifferscheins oder eines Funkbetriebszeugnisses nach § 13 Abs. 1 und 3 die Ablieferung des jeweiligen Scheins oder Zeugnisses einzutragen.</P><P>(2) Auskünfte aus dem Verzeichnis dürfen nur an Gerichte und Strafverfolgungsbehörden für Zwecke der Verfolgung von Straftaten oder an Seeämter für Zwecke der Seeunfalluntersuchung erteilt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020610992BJNE001705123",
        "name": "§ 16",
        "title": "Übergangsregelung",
        "parent": null,
        "body": "<P>§ 15a Abs. 1 Nr. 3 ist erst ab dem 1. Januar 2010 anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020610992BJNE001802307",
        "name": "§ 17",
        "title": null,
        "parent": null,
        "body": "<P>(Inkrafttreten, Aufhebung von Vorschriften)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020610992BJNE001902305",
        "name": "Anlage 1",
        "title": null,
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BGBl. I 1999, 1944 - 1945</kommentar></P><P>BUNDESREPUBLIK DEUTSCHLAND <BR />FEDERAL REPUBLIC OF GERMANY <BR /><ABWFORMAT typ=\"A\" />... (Bundesadler) <BR />INTERNATIONALES ZERTIFIKAT FÜR FÜHRER VON SPORT- UND FREIZEITFAHRZEUGEN IN KÜSTENGEWÄSSERN BIS 30 SEEMEILEN <BR />In Übereinstimmung mit der Resolution Nr. 40 der Hauptarbeitsgruppe \"Binnenschiffahrt\" <BR />Wirtschaftskommission der Vereinten Nationen für Europa <BR />INTERNATIONAL CERTIFICATE FOR OPERATORS OF PLEASURE CRAFT IN COASTAL WATERS NOT EXCEEDING 30 NAUTICAL MILES <BR />In conformity with resolution No. 40 of the Working Party on Inland Water Transport <BR />United Nations Economic Commission for Europe <BR />Befähigung/Qualification/Qualification/Habilitacion <BR />Der Inhaber (Angaben umstehend) ist befähigt zum Führen von Yachten mit Antriebsmaschine *)/unter Segel *) auf den Küstengewässern aller Meere bis zu 30 Seemeilen Abstand von der Festlandküste sowie für die Seegebiete der Ost- und Nordsee, des Kanals, des Bristolkanals, der Irischen und Schottischen See sowie des Mittelmeeres und des Schwarzen Meeres (§ 1 Sportseeschifferscheinverordnung).<BR />The holder (See overleaf) is duly qualified to navigate any powerdriven *)/ sailing yacht *) in the coastal waters of any sea at any distance not exceeding 30 nautical miles from the nearest land as well as anywhere in the Baltic and the North Sea, the English and the Bristol Channel, the Irish, the Scottish, the Mediterranean and the Black Sea.<BR /> Le titulaire (Voir au verso) est <ABWFORMAT typ=\"A\" />dument qualifie a naviguer tout yacht a propulsion par moteur *)/a voile *) dans les eaux <ABWFORMAT typ=\"A\" />cotieres de toute mer a toute distance de la terre la plus proche ne <ABWFORMAT typ=\"A\" />depassant pas 30 miles marins ainsi que partout dans la Mer Baltique, la Mer du Nord, la Manche, le Canal de Bristol, la Mer d'Irlande, la Mer d'Ecosse, le Mediterrannee et la Mer Noire.<BR />El titular (Vease a la vuelta) es apto para conducir yates a maquina motriz *)/ a la vela *) en las aguas costeras de todos los mares en una distancia de hasta 30 millas marinas de la costa asi como en las aguas del Mar <ABWFORMAT typ=\"A\" />Baltico y del Mar del Norte, del Canal de la Mancha, del Canal de Bristol, del Mar de Irlanda y del Mar Escocia, del Mar <ABWFORMAT typ=\"A\" />Mediterraneo y del Mar Negro.<BR />*) Siehe Innenseite/See inside/Voir page <ABWFORMAT typ=\"A\" />interieure/Vease adentro <BR /><pre xml:space=\"preserve\"> <BR />BUNDESREPUBLIK DEUTSCHLAND<BR /><ABWFORMAT typ=\"A\" />... (Bundesadler)<BR />SPORTSEE-SCHIFFERSCHEIN<BR /> <BR />........................................................<BR />Eigenhändige Unterschrift des Inhabers/Holders Signature<BR />........................................................<BR />Vor- und Zuname/Name and Surname<BR />........................................................<BR />Geburtsland und -ort/Place and Country of Birth<BR />........................................................<BR />Geburtsdatum/Date of Birth<BR />........................................................<BR />Staatsangehörigkeit/Nationality<BR />........................................................<BR />Anschrift/Address<BR />........................................................<BR />Anschrift/Address<BR /> <BR />*) Nichtzutreffendes bitte streichen<BR /> <BR />*) Cancel if not applicable<BR /> <BR />ZERTIFIKAT/CERTIFICATE Nr. 000000-D<BR />GÜLTIG FÜR/VALID FOR<BR />YACHTEN MIT ANTRIEBSMASCHINE *)/UNTER SEGEL )*<BR />IN KÜSTENGEWÄSSERN BIS 30 SEEMEILEN<BR />MOTORIZED *)/SAILING *) YACHTS IN COASTAL WATERS NOT<BR />EXCEEDING 30 NAUTICAL MILES FROM THE NEAREST COAST<BR /> <BR /><ABWFORMAT typ=\"A\" />... (Lichtbild des Inhabers)<BR /> <BR />.....................................................<BR />Ort und Datum der Ausstellung/Place and Date of Issue<BR /> <BR />Ausgestellt durch/Issued by<BR />DEUTSCHER MOTORYACHTVERBAND E.V.<BR />DEUTSCHER SEGLER-VERBAND E.V.<BR /> <BR />......................<BR />Unterschrift/Signature<BR /> <BR />Ermächtigt durch/Authorized by<BR />BUNDESMINISTERIUM FÜR VERKEHR UND DIGITALE INFRASTRUKTUR<BR /> <BR />Auflagen nach § 6 Abs. 4 Sportseeschifferscheinverordnung/Conditions:</pre></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020610992BJNE002702305",
        "name": "Anlage 1a",
        "title": null,
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BGBl. I 1999, 1946 - 1947</kommentar></P><P>BUNDESREPUBLIK DEUTSCHLAND <BR />FEDERAL REPUBLIC OF GERMANY <BR /><ABWFORMAT typ=\"A\" />... (Bundesadler) <BR />INTERNATIONALES ZERTIFIKAT FÜR FÜHRER VON SPORT- UND FREIZEITFAHRZEUGEN IN KÜSTENGEWÄSSERN BIS 12 SEEMEILEN <BR />In Übereinstimmung mit der Resolution Nr. 40 der Hauptarbeitsgruppe \"Binnenschiffahrt\" <BR />Wirtschaftskommission der Vereinten Nationen für Europa <BR /> INTERNATIONAL CERTIFICATE FOR OPERATORS OF PLEASURE CRAFT IN COASTAL WATERS NOT EXCEEDING 12 NAUTICAL MILES <BR />In conformity with resolution No. 40 of the Working Party on Inland Water Transport <BR />United Nations Economic Commission for Europe <BR />Befähigung/Qualification/Qualification/Habilitacion <BR />Der Inhaber (Angaben umstehend) ist befähigt zum Führen von Yachten mit Antriebsmaschine *)/unter Segel *) auf den Küstengewässern aller Meere bis zu 12 Seemeilen Abstand von der Festlandküste (§ 1 Sportseeschifferscheinverordnung).<BR />The holder (See overleaf) is duly qualified to navigate any powerdriven *)/ sailing yacht *) in the coastal waters of any sea at any distance not exceeding 12 nautical miles from the nearest land.<BR />Le titulaire (Voir au verso) est <ABWFORMAT typ=\"A\" />dument qualifie a naviguer tout yacht a propulsion par moteura voile* dans les eaux <ABWFORMAT typ=\"A\" />cotieres de toute mer a toute distance de la terre la plus proche ne <ABWFORMAT typ=\"A\" />depassant pas 12 miles marins.<BR />El titular (Vease a la vuelta) es apto para conducir yates a <ABWFORMAT typ=\"A\" />maquina motriz* /a la vela* en las aguas costeras de todos los mares en una distancia de hasta 12 millas marinas de la costa.<BR /><pre xml:space=\"preserve\"> <BR />*) Siehe Innenseite/See inside/Voir page <ABWFORMAT typ=\"A\" />interieure/Vease adentro <BR /> <BR />BUNDESREPUBLIK DEUTSCHLAND<BR /><ABWFORMAT typ=\"A\" />... (Bundesadler)<BR />SPORTKÜSTEN-SCHIFFERSCHEIN<BR /> <BR />........................................................<BR />Eigenhändige Unterschrift des Inhabers/Holders Signature<BR />........................................................<BR />Vor- und Zuname/Name and Surname<BR />........................................................<BR />Geburtsland und -ort/Place and Country of Birth<BR />........................................................<BR />Geburtsdatum/Date of Birth<BR />........................................................<BR />Staatsangehörigkeit/Nationality<BR />........................................................<BR />Anschrift/Address<BR />........................................................<BR />Anschrift/Address<BR /> <BR />* Nichtzutreffendes bitte streichen<BR /> <BR />* Cancel if not applicable<BR /> <BR />ZERTIFIKAT/CERTIFICATE Nr. 000000-C<BR />GÜLTIG FÜR/VALID FOR<BR />YACHTEN MIT ANTRIEBSMASCHINE *)/UNTER SEGEL *)<BR />IN KÜSTENGEWÄSSERN BIS 12 SEEMEILEN<BR />MOTORIZED *)/SAILING *) YACHTS IN COASTAL WATERS NOT<BR />EXCEEDING 12 NAUTICAL MILES FROM THE NEAREST COAST<BR /> <BR /><ABWFORMAT typ=\"A\" />... (Lichtbild des Inhabers)<BR /> <BR />.....................................................<BR />Ort und Datum der Ausstellung/Place and Date of Issue<BR /> <BR />Ausgestellt durch/Issued by<BR />DEUTSCHER MOTORYACHTVERBAND E.V.<BR />DEUTSCHER SEGLER-VERBAND E.V.<BR /> <BR />......................<BR />Unterschrift/Signature<BR /> <BR />Ermächtigt durch/Authorized by<BR />BUNDESMINISTERIUM FÜR VERKEHR UND DIGITALE INFRASTRUKTUR<BR /> <BR />Auflagen nach § 6 Abs. 4 Sportseeschifferscheinverordnung/Conditions:</pre></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020610992BJNE002002305",
        "name": "Anlage 2",
        "title": null,
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BGBl. I 1999, 1948 - 1949</kommentar></P><P>BUNDESREPUBLIK DEUTSCHLAND <BR />FEDERAL REPUBLIC OF GERMANY <BR /><ABWFORMAT typ=\"A\" />... (Bundesadler) <BR />INTERNATIONALES ZERTIFIKAT FÜR FÜHRER VON SPORT- UND FREIZEITFAHRZEUGEN IN ALLEN KÜSTENGEWÄSSERN <BR />In Übereinstimmung mit der Resolution Nr. 40 der Hauptarbeitsgruppe \"Binnenschiffahrt\" <BR />Wirtschaftskommission der Vereinten Nationen für Europa <BR />INTERNATIONAL CERTIFICATE FOR OPERATORS OF PLEASURE CRAFT IN COASTAL WATERS <BR />In conformity with resolution No. 40 of the Working Party on Inland Water Transport <BR />United Nations Economic Commission for Europe <BR />Befähigung/Qualification/Qualification/Habilitacion <BR />Der Inhaber (Angaben umstehend) ist befähigt zum Führen von Yachten mit Antriebsmaschine *)/unter Segel *) auf allen Meeren (§ 1 Sportseeschifferscheinverordnung).<BR />The holder (See overleaf) is duly qualified to navigate any powerdriven *)/ sailing yacht *) in any sea area.<BR /> Le titulaire (Voir au verso) est <ABWFORMAT typ=\"A\" />dument qualifie a naviguer tout yacht a propulsion par moteur *)/a voile *) en tout mer.<BR />El titular (Vease a la vuelta) es apto para conducir yates a maquina motriz *) /a la vela *) en todos los mares.<BR /><pre xml:space=\"preserve\"> <BR />*) Siehe Innenseite/See inside/Voir page <ABWFORMAT typ=\"A\" />interieure/Vease adentro<BR /> <BR />BUNDESREPUBLIK DEUTSCHLAND<BR /><ABWFORMAT typ=\"A\" />... (Bundesadler)<BR />SPORTHOCHSEE-SCHIFFERSCHEIN<BR /> <BR />........................................................<BR />Eigenhändige Unterschrift des Inhabers/Holders Signature<BR />........................................................<BR />Vor- und Zuname/Name and Surname<BR />........................................................<BR />Geburtsland und -ort/Place and Country of Birth<BR />........................................................<BR />Geburtsdatum/Date of Birth<BR />........................................................<BR />Staatsangehörigkeit/Nationality<BR />........................................................<BR />Anschrift/Address<BR />........................................................<BR />Anschrift/Address<BR /> <BR />*) Nichtzutreffendes bitte streichen<BR />*) Cancel if not applicable<BR /> <BR />ZERTIFIKAT/CERTIFICATE Nr. 000000-E<BR />GÜLTIG FÜR/VALID FOR<BR />YACHTEN MIT ANTRIEBSMASCHINE *)/UNTER SEGEL *)<BR />MOTORIZED *)/SAILING *) YACHTS<BR /> <BR /><ABWFORMAT typ=\"A\" />... (Lichtbild des Inhabers)<BR /> <BR />.....................................................<BR />Ort und Datum der Ausstellung/Place and Date of Issue<BR /> <BR />Ausgestellt durch/Issued by<BR />DEUTSCHER MOTORYACHTVERBAND E.V.<BR />DEUTSCHER SEGLER-VERBAND E.V.<BR /> <BR />......................<BR />Unterschrift/Signature<BR /> <BR />Ermächtigt durch/Authorized by<BR />BUNDESMINISTERIUM FÜR VERKEHR UND DIGITALE INFRASTRUKTUR<BR /> <BR />Auflagen nach § 6 Abs. 4 Sportseeschifferscheinverordnung/CONDITIONS:</pre></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020610992BJNE003101305",
        "name": "Anlage 2a",
        "title": null,
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BGBl. I 2002, 3738</kommentar></P><P>Allgemeines Funkbetriebszeugnis (LRC) <BR />Der Inhaber des Allgemeinen Funkbetriebszeugnisses (LRC) ist berechtigt zur uneingeschränkten Ausübung des Seefunkdienstes bei Sprech-Seefunkstellen, Schiffs-Erdfunkstellen und Funkeinrichtungen des weltweiten Seenot- und Sicherheitsfunksystems (GMDSS) auf Sportfahrzeugen sowie auf Schiffen, für die dies in einer Richtlinie im Sinne von § 6 der Schiffssicherheitsverordnung vorgesehen ist.<BR />Dieses Zeugnis wurde in Übereinstimmung mit Artikel S47 der Vollzugsordnung für den Funkdienst ausgestellt.<BR />The holder of the Long Range Certificate (LRC) is authorized to operate any radiotelephone ship stations, ship earth stations and radio equipment for the Global Maritime Distress and Safety System (GMDSS) aboard pleasure craft as well as ships for which this is provided for in a legal guideline as defined by § 6 of the Ship Safety Ordinance.<BR />This certificate was issued in accordance with Article S47 of the Radio Regulations.<BR />BUNDESREPUBLIK DEUTSCHLAND <BR />FEDERAL REPUBLIC OF GERMANY <BR /><ABWFORMAT typ=\"A\" />... (Bundesadler) <BR />ALLGEMEINES FUNKBETRIEBSZEUGNIS <BR />LONG RANGE CERTIFICATE - LRC - <BR /><pre xml:space=\"preserve\"> <BR />                                                   ZEUGNIS/CERTIFICATE<BR />                                                         - LRC -<BR />------------------------------------------            Nr. 000000-G<BR /> Vor- und Zuname/Name and Surname               --------------------------<BR />                                                I                        I<BR />------------------------------------------      I Lichtbild des Inhabers I<BR />     Geburtsort/Place of birth                  I                        I<BR />                                                I                        I<BR />------------------------------------------      I                        I<BR />      Geburtsdatum/Date of birth                I                        I<BR />                                                I                        I<BR />Besondere Vermerke/Special Remarks:             I                        I<BR />                                                I                        I<BR />Ort und Datum der Ausstellung/                  I                        I<BR />Place and Date of Issue                         I                        I<BR />                                                I                        I<BR />ausgestellt durch/Issued by                     I                        I<BR />DEUTSCHER MOTORYACHTVERBAND E.V.                --------------------------<BR />DEUTSCHER SEGLER-VERBAND E.V.<BR /> <BR />------------------------------------<BR />Unterschrift/Signature<BR /> <BR />Ermächtigt durch/Authorized by<BR />BUNDESMINISTERIUM FÜR VERKEHR<BR />UND DIGITALE INFRASTRUKTUR                       ---------------------------------------<BR />                                        Eigenhändige Unterschrift des Inhabers/<BR />                                               Signature of the Holder</pre></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020610992BJNE003201305",
        "name": "Anlage 2b",
        "title": null,
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BGBl. I 2002, 3739</kommentar></P><P>Allgemeines Funkbetriebszeugnis (SRC) <BR />Der Inhaber des Beschränkt Gültigen Funkbetriebszeugnisses (SRC) ist berechtigt zur Ausübung des Seefunkdienstes bei Sprech-Seefunkstellen für UKW und Funkeinrichtungen des weltweiten Seenot- und Sicherheitsfunksystems (GMDSS) für UKW auf Sportfahrzeugen sowie auf Schiffen, für die dies in einer Richtlinie im Sinne von § 6 der Schiffssicherheitsverordnung vorgesehen ist.<BR />Dieses Zeugnis wurde in Übereinstimmung mit Artikel S47 der Vollzugsordnung für den Funkdienst ausgestellt.<BR />The holder of the Short Range Certificate (SRC) is authorized to operate VHF radiotelephone ship stations and VHF radio equipment for the Global Maritime Distress and Safety System (GMDSS) aboard pleasure craft as well as ships for which this is provided for in a legal guideline as defined by § 6 of the Ship Safety Ordinance.<BR />This certificate was issued in accordance with Article S47 of the Radio Regulations.<BR />BUNDESREPUBLIK DEUTSCHLAND <BR />FEDERAL REPUBLIC OF GERMANY <BR /><ABWFORMAT typ=\"A\" />... (Bundesadler) <BR />BESCHRÄNKT GÜLTIGES FUNKBETRIEBSZEUGNIS <BR />SHORT RANGE CERTIFICATE - SRC - <BR /><pre xml:space=\"preserve\"> <BR />                                                   ZEUGNIS/CERTIFICATE<BR />                                                         - SRC -<BR />------------------------------------------            Nr. 000000-F<BR /> Vor- und Zuname/Name and Surname               --------------------------<BR />                                                I                        I<BR />------------------------------------------      I Lichtbild des Inhabers I<BR />     Geburtsort/Place of birth                  I                        I<BR />                                                I                        I<BR />------------------------------------------      I                        I<BR />      Geburtsdatum/Date of birth                I                        I<BR />                                                I                        I<BR />Besondere Vermerke/Special Remarks:             I                        I<BR />                                                I                        I<BR />Ort und Datum der Ausstellung/                  I                        I<BR />Place and Date of Issue                         I                        I<BR />                                                I                        I<BR />ausgestellt durch/Issued by                     I                        I<BR />DEUTSCHER MOTORYACHTVERBAND E.V.                --------------------------<BR />DEUTSCHER SEGLER-VERBAND E.V.<BR /> <BR />------------------------------------<BR />Unterschrift/Signature<BR /> <BR />Ermächtigt durch/Authorized by<BR />BUNDESMINISTERIUM FÜR VERKEHR<BR /> UND DIGITALE INFRASTRUKTUR                       ---------------------------------------<BR />                                        Eigenhändige Unterschrift des Inhabers/<BR />                                               Signature of the Holder</pre></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020610992BJNE002404305",
        "name": "Anlage 3",
        "title": "(zu § 2 Abs. 1)",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BGBl. I 1998, 402;<BR />bzgl. der einzelnen Änderungen vgl. Fußnote</kommentar><BR /><pre xml:space=\"preserve\"> <BR />              Rückseite                           Vorderseite<BR />  -----------------------------------    ------------------------------------<BR />  I                                 I    I                                  I<BR />  I                                 I    I                                  I<BR />  I Befähigung:                     I    I   BUNDESREPUBLIK DEUTSCHLAND     I<BR />  I                                 I    I                                  I<BR />  I                                 I    I                                  I<BR />  I                                 I    I   <ABWFORMAT typ=\"A\" />... (Bundesadler)           I<BR />  I                                 I    I                                  I<BR />  I                                 I    I                                  I<BR />  I                                 I    I                                  I<BR />  I Der Inhaber dieses Zertifikates I    I       Befähigungsnachweis        I<BR />  I ist befähigt, Maschinenanlagen  I    I für Maschinisten auf Traditions- I<BR />  I (Motor*)/Dampf*)) auf           I    I            schiffen              I<BR />  I Traditionsschiffen bis 55 m     I    I           - S e e -              I<BR />  I Rumpflänge zu betreiben         I    I                                  I<BR />  I (§ 1 Abs. 6 Sportseeschiffer-   I    I                                  I<BR />  I scheinverordnung).              I    I                                  I<BR />  I                                 I    I                                  I<BR />  I The holder of the present       I    I<BR />  I certificate is duly qualified   I    I                                  I<BR />  I to operate the propulsion plant I    I                                  I<BR />  I (motor*)/steam*)) on traditional     I                                  I<BR />  I vessels with a hull length of   I    I                                  I<BR />  I up to 55 m (§ 1 Abs. 6          I    I                                  I<BR />  I Sportseeschifferscheinverordnung).   I                                  I<BR />  I                                 I    I                                  I<BR />  I Le titulaire du present         I    I                                  I<BR />  I certificat est dument           I    I                                  I<BR />  I qualifie a commander la machine I    I                                  I<BR />  I de motrice (moteur*)/vapeur*))  I    I                                  I<BR />  I sur bateaux traditionnelles     I    I                                  I<BR />  I dont la coque ne depasse pas    I    I                                  I<BR />  I jusqu'a 55 m de longeur         I    I                                  I<BR />  I (§ 1 Abs. 6 Sportseeschiffer-   I    I                                  I<BR />  I scheinverordnung                I    I                                  I<BR />  I                                 I    I                                  I<BR />  I El titular de este certificado  I    I                                  I<BR />  I es apto para manejar la         I    I                                  I<BR />  I maquina motriz (motor*)/vapor*))     I                                  I<BR />  I en buques tradicionales con     I    I                                  I<BR />  I un casco de hasta 55 m de largo I    I                                  I<BR />  I (§ 1 Abs. 6 Sportseeschiffer-   I    I                                  I<BR />  I scheinverordnung).              I    I                                  I<BR />  I *) Nichtzutreffendes streichen  I    I                                  I<BR />  I    (siehe Innenseite).          I    I                                  I<BR />  I *) Cancel if not applicable     I    I                                  I<BR />  I    (see inside)                 I    I                                  I<BR />  I *) Biffer la mention inutile    I    I                                  I<BR />  I    (voir page interieure).      I    I                                  I<BR />  I *) Tachese lo que no proceda    I    I                                  I<BR />  I    (vease a dentro).            I    I<BR />  I                                 I    I                                  I<BR />  I                                 I    I                                  I<BR />  I                                 I    I                                  I<BR />  -----------------------------------    ------------------------------------<BR />                                  Innenseiten<BR />  -----------------------------------    ------------------------------------<BR />  I Herrn                           I    I                                  I<BR />  I Frau .......................... I    I                                  I<BR />  I          (Vor- und Zuname)    I    I                                  I<BR />  I geboren am .................... I    I                                  I<BR />  I geboren in .................... I    I       Lichtbild des Inhabers     I<BR />  I Anschrift ..................... I    I          (35 x 45 mm)            I<BR />  I ............................... I    I                                  I<BR />  I wird hiermit im Auftrag des     I    I   Stempel                        I<BR />  I Bundesministeriums für Verkehr, I    I                                  I<BR />  I und digitale Infrastruktur      I    I ................................ I<BR />  I die Befähigung zum Betreiben    I    I (Eigenhändige Unterschrift des   I<BR />  I von Maschinenanlagen auf        I    I           Inhabers)              I<BR />  I Traditionsschiffen mit einer    I    I ................................ I<BR />  I Rumpflänge von 25 Meter bis     I    I  (Ort und Datum der Ausstellung) I<BR />  I 55 Meter mit Motoren*)/         I    I                                  I<BR />  I Dampfmaschinen*) bescheinigt    I    I                                  I<BR />  I und der Befähigungsnachweis     I    I Deutscher Motoryachtverband e.V. I<BR />  I                                 I    I Deutscher Segler-Verband e.V.    I<BR />  I Nr.                             I    I                                  I<BR />  I                                 I    I                         Stempel  I<BR />  I ausgestellt                     I    I ................................ I<BR />  I Sportseeschifferscheinverordnung)    I           (Unterschrift)         I<BR />  I *) Nichtzutreffendes bitte      I    I                                  I<BR />  I    streichen                    I    I                                  I<BR />  -----------------------------------    ------------------------------------</pre></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020610992BJNE002502301",
        "name": "Anlage 4",
        "title": "(zu § 11 Abs. 2)<BR />Regelbesatzung von Traditionsschiffen mit Inhabern von nautischen und technischen Befähigungsnachweisen",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BGBl. I 1998, 403;<BR />bzgl. der einzelnen Änderungen vgl. Fußnote</kommentar></P><P><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Grundsätze</LA></DD></DL></LA></DD></DL></LA></DD></DL></LA></DD></DL></LA></DD></DL></LA></DD></DL></LA></DD></DL></LA></DD><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Traditionsschiffe mit einer Rumpflänge bis zu 15 Meter und weniger als 25 Personen an Bord sind mit Inhabern von Befähigungsnachweisen wie vergleichbare Sportfahrzeuge zu besetzen.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Traditionsschiffe mit einer Rumpflänge bis zu 15 Meter und mit mehr als 25 Personen an Bord müssen in Küstengewässern und küstennahen Seegewässern mit mindestens einem Inhaber des Sportseeschifferscheins besetzt sein.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auf Traditionsschiffen mit einer Rumpflänge über 25 Meter, die Verholtörns oder Besichtigungsfahrten bis zu einer Dauer von höchstens zehn Stunden durchführen, kann die nautische Besetzung um eine Person verringert werden.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Traditionsschiffe mit einer Rumpflänge von über 15 Meter bis 55 Meter müssen im Regelfall mit Inhabern von nautischen und technischen Befähigungsnachweisen mindestens entsprechend der nachstehenden Tabelle (Regelbesatzung) besetzt sein. Auf Segelschiffen muß mindestens ein Mitglied des nautischen Führungspersonals<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einer Rumpflänge über 15 Meter bis 25 Meter Inhaber eines Sportseeschifferscheins/Segel beziehungsweise Sporthochseeschifferscheins/Segel und bei einer Rumpflänge über 25 Meter bis 55 Meter einer der Inhaber eines Befähigungsnachweises als Schiffer von Traditionsschiffen Inhaber des Sportseeschifferscheins/Segel beziehungsweise Sporthochseeschifferscheins/Segel sein oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Inhaber eines entsprechenden nautischen Befähigungszeugnisses mit einer dem Erfahrungsnachweis vergleichbaren Segelerfahrung sein.</LA></DD></DL></LA></DD></DL><table frame=\"none\"><tgroup cols=\"3\" colsep=\"1\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"1.000000*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"1.009709*\" /><colspec colname=\"col3\" colnum=\"3\" colwidth=\"0.990291*\" /><tbody><row rowsep=\"1\"><entry align=\"center\" nameend=\"col3\" namest=\"col1\">Regelbesatzung</entry></row><row rowsep=\"1\"><entry align=\"center\">Rumpflänge/Fahrtbereich</entry><entry align=\"center\">Nautische Besetzung</entry><entry align=\"center\">Technische Besetzung</entry></row><row><entry>15 m bis 25 m in</entry><entry> </entry><entry> </entry></row><row><entry valign=\"top\"><DL><DT>-</DT><DD><LA>Küstengewässern und küstennahen Seegewässern</LA></DD></DL></entry><entry valign=\"top\">ein Inhaber eines Sportseeschifferscheins oder eines Sportbootführerscheins-See mit zusätzlichem Sportseeschifferzeugnis und bei Fahrten von mehr als 10 Stunden innerhalb von 24 Stunden bei mehr als 12 Personen an Bord zusätzlich ein Inhaber eines Sportbootführerscheins-See</entry><entry> </entry></row><row rowsep=\"1\"><entry valign=\"top\"><DL><DT>-</DT><DD><LA>weltweiter Fahrt</LA></DD></DL></entry><entry valign=\"top\">ein Inhaber eines Sporthochseeschifferscheins oder eines Sportbootführerscheins-See mit zusätzlichem Sporthochseeschifferzeugnis und ein Inhaber eines Sportseeschifferscheins oder eines Sportbootführerscheins-See mit zusätzlichem Sportseeschifferzeugnis</entry><entry valign=\"top\">ein Mitglied der Regelbesatzung muß zusätzlich über ausreichende Kenntnisse der Maschinenanlage verfügen</entry></row><row><entry>über 25 m bis 55 m in</entry><entry> </entry><entry morerows=\"1\">auf Segelschiffen ein Inhaber eines Befähigungsnachweises für Maschinisten auf Traditionsschiffen (Motor)</entry></row><row><entry valign=\"top\">- Küstengewässern und küstennahen Seegewässern</entry><entry valign=\"top\">zwei Inhaber eines Sportseeschifferscheins mit Zusatzeintrag nach § 1 Abs. 5 und § 10 Abs. 2</entry></row><row rowsep=\"1\"><entry valign=\"top\"><DL><DT>-</DT><DD><LA>weltweiter Fahrt</LA></DD></DL></entry><entry valign=\"top\">drei Inhaber eines Sporthochseeschifferscheins mit Zusatzeintrag nach § 1 Abs. 5, § 10 Abs. 2</entry><entry valign=\"top\">auf Maschinenfahrzeugen zwei Inhaber eines Befähigungsnachweises für Maschinisten auf Traditionsschiffen (Motor oder Dampf, je nach Antriebsanlage)</entry></row><row><entry nameend=\"col3\" namest=\"col1\"> </entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020610992BJNE002901308",
        "name": "Anlage 5",
        "title": "(zu § 11a)",
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
