{
  "data": {
    "type": "law",
    "id": "BJNR027370976",
    "firstPublished": "1976-09-13",
    "sourceTimestamp": "20210930213039",
    "titleShort": "Sprengstoffgesetz",
    "titleLong": "Gesetz über explosionsgefährliche Stoffe",
    "abbreviation": "SprengG",
    "slug": "sprengg",
    "extraAbbreviations": [
      "SprengG 1976"
    ],
    "publicationInfo": [
      {
        "reference": "1976, 2737",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 10.9.2002 I 3518;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 18 G v. 27.7.2021 I 3146",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": "<P><noindex>Mit diesem Gesetz wird die Richtlinie 93/15/EWG des Rates vom 5. April 1993 zur Harmonisierung der Bestimmungen über das Inverkehrbringen und die Kontrolle von Explosivstoffen für zivile Zwecke (ABl. EG Nr. L 121 S. 20, 1995 Nr. L 79 S. 34) in deutsches Recht umgesetzt und an Stelle der Anlage 1 des Gesetzes der Anhang I Teil A.14 der Richtlinie 92/69/EWG der Kommission vom 31. Juli 1992 (ABl. EG Nr. L 383 S. 113 und Nr. L 383A S. 1 (S. 87) unmittelbar für anwendbar erklärt.</noindex></P>",
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.1987 +++)<BR />(+++ Maßgaben aufgrund EinigVtr vgl. SprengG 1976 Anhang EV; <BR />     nicht mehr anzuwenden +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EWGRL 15/93   (CELEX Nr: 393L0015) vgl. Bek. v. 10.9.2002 I 3518 <BR />       EURL 29/2013  (CELEX Nr: 32013L0029) vgl. V v. 11.6.2017 I 1617<BR />       EURL 28/2014  (CELEX Nr: 32014L0028) vgl. V v. 11.6.2017 I 1617<BR />       EURL 58/2014  (CELEX Nr: 32014L0058) vgl. V v. 11.6.2017 I 1617 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR027370976BJNG000101377",
        "name": "Abschnitt I",
        "title": "Allgemeine Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE001108118",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000101377"
        },
        "body": "<P>(1) Dieses Gesetz regelt den Umgang und den Verkehr mit sowie die Einfuhr und die Durchfuhr von <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">explosionsgefährlichen Stoffen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sprengzubehör.</LA></DD></DL></P><P>(2) Explosionsgefährliche Stoffe werden nach ihrem Verwendungszweck unterteilt in <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Explosivstoffe (§ 3 Absatz 1 Nummer 2),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">pyrotechnische Gegenstände (§ 3 Absatz 1 Nummer 3) und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige explosionsgefährliche Stoffe (§ 3 Absatz 1 Nummer 9).</LA></DD></DL></P><P>(3) Mit Ausnahme des § 2 gilt dieses Gesetz auch für explosionsfähige Stoffe, die nicht explosionsgefährlich sind, jedoch für Sprengarbeiten bestimmt sind, soweit nicht durch dieses Gesetz oder auf Grund dieses Gesetzes Abweichendes bestimmt ist.</P><P>(4) Für sonstige explosionsgefährliche Stoffe nach § 2 Absatz 3 gelten bei den in Absatz 1 bezeichneten Tätigkeiten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Zuordnung der sonstigen explosionsgefährlichen Stoffe zur Stoffgruppe A alle Vorschriften dieses Gesetzes mit Ausnahme derer, die sich ausschließlich auf Explosivstoffe, pyrotechnische Gegenstände oder Sprengzubehör beziehen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Zuordnung der sonstigen explosionsgefährlichen Stoffe zur Stoffgruppe B die §§ 5f, 6, 14, 17 bis 25 sowie § 26 Absatz 2, die §§ 30 bis 32, § 33 Absatz 3, § 33b sowie die §§ 34 bis 39,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Zuordnung der sonstigen explosionsgefährlichen Stoffe zur Stoffgruppe C § 6 Absatz 1 Nummer 3 Buchstabe b und Nummer 4, die §§ 17 bis 19, 24, 25 sowie § 26 Absatz 2, die §§ 30 bis 32, § 33 Absatz 3, § 33b sowie die §§ 34 und 36 bis 39.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE008500118",
        "name": "§ 1a",
        "title": "Ausnahmen für Behörden und sonstige Einrichtungen des Bundes und der Länder und für deren Bedienstete sowie für Bedienstete anderer Staaten; Verordnungsermächtigungen",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000101377"
        },
        "body": "<P>(1) Dieses Gesetz ist, soweit nicht durch dieses Gesetz oder auf Grund dieses Gesetzes ausdrücklich etwas anderes bestimmt ist, nicht anzuwenden auf <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die obersten Bundes- und Landesbehörden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bundeswehr und die in der Bundesrepublik Deutschland stationierten ausländischen Streitkräfte,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Polizeien des Bundes und der Länder,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zollverwaltung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für die Kampfmittelbeseitigung zuständigen Dienststellen der Länder,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bediensteten der in den Nummern 1 bis 5 genannten Behörden und Einrichtungen, wenn sie dienstlich tätig werden,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bediensteten anderer Staaten, die dienstlich mit explosionsgefährlichen Stoffen oder Sprengzubehör ausgerüstet sind, wenn sie im Rahmen einer zwischenstaatlichen Vereinbarung oder auf Grund einer Anforderung oder einer allgemein oder für den Einzelfall erteilten Zustimmung einer zuständigen inländischen Behörde oder Dienststelle im Geltungsbereich dieses Gesetzes tätig werden und die zwischenstaatliche Vereinbarung, die Anforderung oder die Zustimmung nicht etwas anderes bestimmt.</LA></DD></DL></P><P>(2) Dieses Gesetz ist, soweit nicht durch dieses Gesetz oder auf Grund dieses Gesetzes ausdrücklich etwas anderes bestimmt ist, nicht anzuwenden auf den Umgang mit sowie auf den Erwerb, das Überlassen und die Einfuhr von explosionsgefährlichen Stoffen durch <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bundesanstalt für Materialforschung und -prüfung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die auf Grund des § 36 Absatz 1 für Prüf- und Überwachungsaufgaben zuständigen Behörden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Fraunhofer-Institut für Kurzzeitdynamik – Ernst-Mach-Institut –,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Fraunhofer-Institut für Chemische Technologie,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">den obersten Bundesbehörden nachgeordnete Dienststellen, zu deren Aufgaben die Beschaffung explosionsgefährlicher Stoffe und Gegenstände gehört,</LA></DD></DL>soweit diese Tätigkeiten zur Erfüllung ihrer jeweiligen öffentlichen Aufgaben erforderlich sind.</P><P>(3) Dieses Gesetz ist, soweit nicht durch dieses Gesetz oder auf Grund dieses Gesetzes ausdrücklich etwas anderes bestimmt ist, nicht anzuwenden auf das Bearbeiten, das Verarbeiten, das Wiedergewinnen, das Aufbewahren, das Verwenden, das Vernichten, den Erwerb, das Überlassen, die Einfuhr oder das Verbringen explosionsgefährlicher Stoffe und Sprengzubehör durch <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Physikalisch-Technische Bundesanstalt und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beschussämter,</LA></DD></DL>soweit diese Tätigkeiten zur Erfüllung ihrer jeweiligen öffentlichen Aufgaben erforderlich sind.</P><P>(4) Dieses Gesetz ist mit Ausnahme der §§ 8 bis 8c nicht anzuwenden auf das Bearbeiten, das Aufbewahren, das Verwenden, das Vernichten, den Erwerb, das Überlassen, die Empfangnahme und das Verbringen explosionsgefährlicher Stoffe sowie innerhalb der Betriebsstätte auf den Transport explosionsgefährlicher Stoffe durch die Bundesanstalt Technisches Hilfswerk, soweit diese Tätigkeiten zur Erfüllung ihrer öffentlichen Aufgaben erforderlich sind. Dieses Gesetz ist mit Ausnahme der §§ 8 bis 8c auch nicht anzuwenden auf das Herstellen, Verarbeiten, Wiedergewinnen und die Einfuhr explosionsgefährlicher Stoffe durch die Bundesschule des Technischen Hilfswerks, soweit diese Tätigkeiten zur Erfüllung ihrer öffentlichen Aufgaben erforderlich sind.</P><P>(5) Soweit die nachfolgenden Tätigkeiten zur Erfüllung ihrer jeweiligen öffentlichen Aufgaben erforderlich sind, sind die §§ 7 bis 14 und § 27 nicht anzuwenden auf das Aufbewahren, das Verwenden, das Vernichten, den Erwerb, das Überlassen und das Verbringen explosionsgefährlicher Stoffe durch <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einheiten und Ausbildungseinrichtungen des Katastrophenschutzes <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Länder und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der kommunalen Gebietskörperschaften und</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Behörden der Wasserstraßen- und Schifffahrtsverwaltung des Bundes.</LA></DD></DL></P><P>(6) Die Bundesregierung kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, sonstige Behörden und Einrichtungen des Bundes vom Anwendungsbereich dieses Gesetzes ausnehmen. Die Bundesregierung kann die Befugnis zum Erlass einer Rechtsverordnung nach Satz 1 durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, auf eine andere Bundesbehörde übertragen.</P><P>(7) Die Landesregierungen können durch Rechtsverordnung sonstige Behörden und Einrichtungen der Länder vom Anwendungsbereich dieses Gesetzes ausnehmen. Die Landesregierungen können die Befugnis zum Erlass einer Rechtsverordnung nach Satz 1 durch Rechtsverordnung auf andere Landesbehörden übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE008600118",
        "name": "§ 1b",
        "title": "Ausnahmen für den Umgang und den Verkehr mit sowie für die Einfuhr, für die Durchfuhr und für die Beförderung von explosionsgefährlichen Stoffen",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000101377"
        },
        "body": "<P>(1) Dieses Gesetz gilt nicht für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beförderung von explosionsgefährlichen Stoffen im Schienenverkehr der Eisenbahnen des öffentlichen Verkehrs, mit Seeschiffen und mit Luftfahrzeugen, jedoch mit Ausnahme des § 22 Absatz 2 und § 24 Absatz 2 Nummer 4,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Umgang mit explosionsgefährlichen Stoffen in den der Bergaufsicht unterliegenden Betrieben, jedoch mit Ausnahme der §§ 3 bis 16a, 19 bis 24 Absatz 1 hinsichtlich der Gebrauchsanleitung, soweit bergrechtliche Vorschriften nicht entgegenstehen, der §§ 33 und 33b sowie der §§ 34 bis 39a,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Munition im Sinne des Waffengesetzes und des Beschussgesetzes sowie für Kriegswaffen im Sinne des Gesetzes über die Kontrolle von Kriegswaffen; das Gesetz gilt jedoch <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">für den Erwerb und Besitz selbst geladener oder wiedergeladener Munition auf Grund einer Erlaubnis nach diesem Gesetz,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">für das Bearbeiten und Vernichten von Munition einschließlich sprengkräftiger Kriegswaffen im Sinne des Waffengesetzes, des Beschussgesetzes und des Gesetzes über die Kontrolle von Kriegswaffen sowie für das Wiedergewinnen explosionsgefährlicher Stoffe aus solcher Munition,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">für das Aufbewahren von pyrotechnischer Munition und von zur Delaborierung oder Vernichtung ausgesonderter sprengkräftiger Kriegswaffen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">für den Erwerb, den Besitz, das Überlassen, das Verbringen, das Bearbeiten, das Vernichten, das Aufsuchen, das Freilegen, das Bergen und das Aufbewahren sowie den innerbetrieblichen Transport von Fundmunition,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">für den Erwerb, den Besitz, das Bearbeiten, das Vernichten, das Aufsuchen, das Freilegen, das Bergen und das Aufbewahren, die Einfuhr, die Durchfuhr und das Verbringen sowie den innerbetrieblichen Transport von Munition, die nicht den Bestimmungen des Waffengesetzes oder des Gesetzes über die Kontrolle von Kriegswaffen unterliegt.</LA></DD></DL></LA></DD></DL></P><P>(2) Dieses Gesetz gilt, soweit die nachfolgenden Tätigkeiten zur Erfüllung ihrer öffentlichen Aufgaben erforderlich sind, nicht für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Umgang mit sowie den Erwerb und das Überlassen von explosionsgefährlichen Stoffen durch Hochschulen und Fachhochschulen <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bis zu einer Gesamtmenge von 100 Gramm,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">bis zu einer Gesamtmenge von 3 Kilogramm, sofern die explosionsgefährlichen Stoffe Forschungszwecken dienen,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Aufbewahren, das Verwenden, das Vernichten, den Erwerb, das Überlassen und das Verbringen von explosionsgefährlichen Stoffen bis zu einer Gesamtmenge von 100 Gramm durch allgemein- oder berufsbildende Schulen.</LA></DD></DL></P><P>(3) Dieses Gesetz gilt nicht für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Erwerb, das Aufbewahren, das Verwenden, das Vernichten, das Verbringen, das Überlassen, die Einfuhr und die Durchfuhr, wobei jeweils das Inverkehrbringen und der Konformitätsnachweis nach § 5 Absatz 1 ausgenommen sind, von <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Schallmessvorrichtungen zur Bestimmung der Wassertiefe mit einem Knallsatz von nicht mehr als 2 Gramm, wenn diese Gegenstände vom Schiffsführer oder von einer von ihm schriftlich beauftragten Person erworben oder verwendet werden,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Schnellauslösevorrichtungen mit nicht mehr als 2 Gramm explosionsgefährlichen Stoffen, wenn diese Vorrichtungen gegen ein unbefugtes Öffnen gesichert sind sowie druckfest und splittersicher sind und von dem Leiter eines Betriebes oder einer von ihm schriftlich beauftragten Person erworben oder verwendet werden, wobei Auslöser für Gasgeneratoren nicht als Schnellauslösevorrichtungen gelten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anzünder für Verbrennungskraftmaschinen,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Verkehr mit sowie die Einfuhr, die Durchfuhr, das Verbringen, das Aufbewahren, das Verwenden und das Vernichten, wobei jeweils das Inverkehrbringen und der Konformitätsnachweis nach § 5 Absatz 1 ausgenommen sind, von <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anzündpillen und Anzündlamellen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anzündhütchen mit einem Anzündsatz von nicht mehr als 0,2 Gramm,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Umgang und den Verkehr mit explosionsgefährlichen Stoffen, die an Sicherheitszündhölzern und Überallzündhölzern verarbeitet sind, sowie für die Einfuhr der an derartigen Anzündern verarbeiteten explosionsgefährlichen Stoffe,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Umgang, wobei das Bearbeiten, das Verarbeiten, das Wiedergewinnen und das Vernichten ausgenommen sind, und den Verkehr mit sowie die Einfuhr von <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Fertigerzeugnissen, die aus Zellhorn hergestellt sind oder in denen Zellhorn verarbeitet ist, und die mit Membranfiltern aus Cellulosenitraten versehen sind, und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kine- und Röntgenfilmen auf Cellulosenitratbasis mit photographischer Schicht mit der Maßgabe, dass deren Aufbewahrung im Zusammenhang mit der Wiedergewinnung von der Anwendung dieses Gesetzes nicht ausgenommen ist,</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Herstellen, das Bearbeiten, das Verarbeiten oder das Vernichten explosionsgefährlicher Zwischenerzeugnisse,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verwenden explosionsgefährlicher Hilfsstoffe, die keine Explosivstoffe sind, und</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Transport, das Überlassen und die Empfangnahme explosionsgefährlicher Zwischenerzeugnisse und explosionsgefährlicher Hilfsstoffe, die keine Explosivstoffe sind, innerhalb der Betriebsstätte, soweit die Zwischenerzeugnisse und Hilfsstoffe in einer oder mehreren nach § 4 des Bundes-Immissionsschutzgesetzes genehmigungsbedürftigen Anlagen in einer Betriebsstätte zu nicht explosionsgefährlichen Stoffen verarbeitet werden.</LA></DD></DL></P><P>(4) Dieses Gesetz berührt nicht <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rechtsvorschriften, die im Zusammenhang mit der Beförderung gefährlicher Güter aus Gründen der Sicherheit erlassen sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf örtlichen Besonderheiten beruhende Vorschriften über den Umgang und den Verkehr mit explosionsgefährlichen Stoffen und über deren Beförderung in Seehäfen und auf Flughäfen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rechtsvorschriften, die aus Gründen der Sicherheit im Zusammenhang mit dem Inverkehrbringen von oder dem Umgang mit Gefahrstoffen erlassen sind,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rechtsvorschriften, die zum Schutz vor schädlichen Umwelteinwirkungen erlassen worden sind oder deren Entstehen vorbeugen sollen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rechtsvorschriften über die Förderung der Kreislaufwirtschaft und Sicherung der umweltverträglichen Bewirtschaftung von Abfällen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE001207128",
        "name": "§ 2",
        "title": "Anwendung auf neue sonstige explosionsgefährliche Stoffe",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000101377"
        },
        "body": "<P>(1) Wer einen in einer Liste nach Absatz 6 nicht aufgeführten Stoff, bei dem die Annahme begründet ist, dass er explosionsgefährlich ist und der nicht zur Verwendung als Explosivstoff bestimmt ist, einführt, aus einem anderen Mitgliedstaat der Europäischen Union in den Geltungsbereich dieses Gesetzes verbringt, herstellt, ihn vertreiben, anderen überlassen oder verwenden will, hat dies der Bundesanstalt für Materialforschung und -prüfung (Bundesanstalt) unverzüglich anzuzeigen und ihr auf Verlangen eine Stoffprobe vorzulegen. In der Anzeige sind die Bezeichnung, die Zusammensetzung und der Verwendungszweck anzugeben. Satz 1 ist nicht anzuwenden auf das gewerbsmäßige Herstellen von sonstigen explosionsgefährlichen Stoffen, die in der Betriebsstätte weiterverarbeitet, gegen Abhandenkommen gesichert und nicht aufbewahrt werden.</P><P>(2) Die Bundesanstalt stellt innerhalb von zwei Monaten nach Eingang der Anzeige oder, falls die Vorlage einer Stoffprobe verlangt wird, nach Vorlage dieser Stoffprobe auf Grund der in § 3 Absatz 1 Nummer 1 bezeichneten Prüfverfahren fest, ob der angezeigte Stoff explosionsgefährlich ist. Erweist er sich als explosionsgefährlich, erlässt die Bundesanstalt vor Ablauf der genannten Frist einen Feststellungsbescheid. Entsprechendes gilt, wenn ihr auf andere Weise ein neuer sonstiger explosionsgefährlicher Stoff nach § 1 Absatz 4 bekannt wird, der im Geltungsbereich dieses Gesetzes vertrieben, anderen überlassen oder verwendet wird.</P><P>(3) Bei einem neuen sonstigen explosionsgefährlichen Stoff nach § 1 Absatz 4 stellt die Bundesanstalt in dem Feststellungsbescheid außerdem fest, welcher Stoffgruppe der Anlage II der Stoff zuzuordnen ist. Den Stoffgruppen A, B oder C sind Stoffe zuzuordnen, die in ihrer Empfindlichkeit und Wirkung den Stoffen der entsprechenden Stoffgruppen der Anlage II vergleichbar sind. Bei explosionsgefährlichen Stoffen, die in die Gruppe C aufzunehmen wären, kann von dem Feststellungsbescheid abgesehen werden, wenn der Stoff bei Durchführung der Prüfung der thermischen Empfindlichkeit nach § 1 Abs. 1 nicht zu einer Explosion gebracht und bei der Prüfung auch nach anderen als den in § 3 Absatz 1 Nummer 1 bezeichneten Verfahren eine örtlich eingeleitete Umsetzung nicht oder nicht in gefährlicher Weise auf die Gesamtmenge des Stoffes übertragen werden kann. Erweist sich der explosionsgefährliche Stoff nachträglich hinsichtlich seiner Empfindlichkeit und Wirkung gefährlicher oder weniger gefährlich als dies seiner Zuordnung entspricht, so kann er einer anderen Gruppe der Anlage II zugeordnet oder die Zuordnung aufgehoben werden. Die Entscheidung nach Satz 1 ist dem Anzeigenden vor Ablauf der Frist nach Absatz 2 schriftlich oder elektronisch bekannt zu geben. Die Feststellung der Explosionsgefährlichkeit ist im Bundesanzeiger bekannt zu machen. Für die Entscheidung nach Satz 4 gelten die Sätze 5 und 6 entsprechend.</P><P>(4) Vor der Feststellung nach Absatz 3 darf der Stoff nicht vertrieben, anderen überlassen oder verwendet werden. Überlässt der Hersteller oder Einführer den Stoff einem anderen, bevor die Feststellung im Bundesanzeiger bekannt gemacht worden ist, so hat er ihm spätestens beim Überlassen des Stoffes einen Abdruck des Feststellungsbescheids zu übergeben. In gleicher Weise ist verpflichtet, wer den explosionsgefährlichen Stoff einem weiteren Erwerber überlässt.</P><P>(5) Das Gesetz ist im Übrigen auf den nach Absatz 3 als explosionsgefährlich festgestellten Stoff erst anzuwenden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegenüber dem Anzeigenden, wenn ihm die Feststellung nach Absatz 3 Satz 5 bekannt gegeben worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegenüber den in Absatz 4 Satz 2 und 3 genannten Personen, wenn ihnen ein Abdruck des Feststellungsbescheides übergeben worden ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegenüber Dritten, die den Stoff erwerben, oder mit ihm umgehen, wenn die Feststellung nach Absatz 3 Satz 6 im Bundesanzeiger bekannt gemacht worden ist.</LA></DD></DL></P><P>(6) Die Absätze 1 bis 5 finden mit Ausnahme von Absatz 3 Satz 2 bis 4 keine Anwendung auf sonstige explosionsgefährliche Stoffe, die vom Bundesministerium des Innern, für Bau und Heimat mit Bekanntmachung vom 3. Dezember 1986 (BAnz. Nr. 233a vom 16. Dezember 1986), berichtigt mit Bekanntmachung vom 5. März 1987 (BAnz. Nr. 51 S. 2635 vom 14. März 1987), veröffentlicht worden sind. Die Bundesanstalt veröffentlicht die Stoffe, deren Explosionsgefährlichkeit sie nach den Absätzen 2 und 3 festgestellt hat, im Bundesanzeiger. Die Zusammenfassung verschiedener Zubereitungen in Rahmenzusammensetzungen ist bei der Veröffentlichung nach Satz 2 zulässig, sofern die durch die Zusammenfassung erfassten Zubereitungen zweifelsfrei explosionsgefährlich, einander bezüglich ihrer chemischen Zusammensetzung hinreichend ähnlich und der gleichen Stoffgruppe der Anlage II zuzuordnen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE001305118",
        "name": "§ 3",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000101377"
        },
        "body": "<P>(1) Im Sinne dieses Gesetzes sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">explosionsgefährliche Stoffe: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">feste oder flüssige Stoffe und Gemische (Stoffe), die <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">durch eine gewöhnliche thermische, mechanische oder andere Beanspruchung zur Explosion gebracht werden können und</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">sich bei Durchführung der Prüfverfahren nach Anhang Teil A.14. der Verordnung (EG) Nr. 440/2008 der Kommission vom 30. Mai 2008 zur Festlegung der Prüfmethoden gemäß der Verordnung (EG) Nr. 1907/2006 des Europäischen Parlaments und des Rates zur Registrierung, Bewertung, Zulassung und Beschränkung chemischer Stoffe (REACH) (ABl. L 142 vom 31.5.2008, S. 1), die zuletzt durch die Verordnung (EU) 2016/266 (ABl. L 54 vom 1.3.2016, S. 1) geändert worden ist, in der jeweils jüngsten im Amtsblatt der Europäischen Union veröffentlichten Fassung als explosionsgefährlich erwiesen haben,</LA></DD></DL></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Gegenstände, die Stoffe nach Buchstabe a enthalten,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Explosivstoffe: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Stoffe und Gegenstände, die nach der Richtlinie 2014/28/EU des Europäischen Parlaments und des Rates vom 26. Februar 2014 zur Harmonisierung der Rechtsvorschriften der Mitgliedstaaten über die Bereitstellung auf dem Markt und die Kontrolle von Explosivstoffen für zivile Zwecke (Neufassung) (ABl. L 96 vom 29.3.2014, S. 1) als Explosivstoffe für zivile Zwecke betrachtet werden oder diesen in Zusammensetzung und Wirkung ähnlich sind,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die in Anlage III genannten Stoffe und Gegenstände,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">pyrotechnische Gegenstände: Gegenstände, die explosionsgefährliche Stoffe oder Stoffgemische enthalten (pyrotechnische Sätze), mit denen auf Grund selbsterhaltender, exotherm ablaufender chemischer Reaktionen Wärme, Licht, Schall, Gas oder Rauch oder eine Kombination dieser Wirkungen erzeugt werden soll,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Feuerwerkskörper: pyrotechnische Gegenstände für Unterhaltungszwecke,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">pyrotechnische Gegenstände für Fahrzeuge: Komponenten von Sicherheitsvorrichtungen in Fahrzeugen, die pyrotechnische Sätze enthalten, die zur Aktivierung dieser oder anderer Vorrichtungen verwendet werden,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">pyrotechnische Gegenstände für Bühne und Theater: pyrotechnische Gegenstände für die Verwendung auf Bühnen im Innen- und Außenbereich, bei Film- und Fernsehproduktionen oder für eine ähnliche Verwendung,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anzündmittel: pyrotechnische Gegenstände, die explosionsgefährliche Stoffe enthalten und die zur nichtdetonativen Auslösung von Explosivstoffen oder pyrotechnischen Gegenständen bestimmt sind,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige pyrotechnische Gegenstände: pyrotechnische Gegenstände, die technischen Zwecken dienen,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige explosionsgefährliche Stoffe: explosionsgefährliche Stoffe, die weder Explosivstoff noch pyrotechnischer Gegenstand sind; als sonstige explosionsgefährliche Stoffe gelten auch Explosivstoffe, die zur Herstellung sonstiger explosionsgefährlicher Stoffe bestimmt sind,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zündmittel: Gegenstände, die explosionsgefährliche Stoffe enthalten und die zur detonativen Auslösung von Explosivstoffen bestimmt sind,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hilfsstoffe: Stoffe, die einem chemischen Verfahren zugesetzt werden, um den Verfahrensablauf zu erleichtern oder die Eigenschaften des Endproduktes zu beeinflussen,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zwischenerzeugnisse: Stoffe, die in einem Verfahrensgang innerhalb einer Betriebsstätte, wenn auch in mehreren nach § 4 des Bundes-Immissionsschutzgesetzes genehmigungsbedürftigen Anlagen, als explosionsgefährliche Stoffe entstehen und in demselben Verfahrensgang die Eigenschaft der Explosionsgefährlichkeit wieder verlieren,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sprengzubehör: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Gegenstände, die zur Auslösung einer Sprengung oder zur Prüfung der zur Auslösung einer Sprengung erforderlichen Vorrichtung bestimmt sind und keine explosionsgefährlichen Stoffe enthalten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ladegeräte und Mischladegeräte für explosionsgefährliche oder explosionsfähige Stoffe, die für Sprengarbeiten verwendet werden,</LA></DD></DL></LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sprengarbeiten: die bestimmungsgemäße Verwendung von Explosivstoffen, Anzündmitteln und Sprengzubehör zur gezielten Nutzung der Energie, die bei der Explosion in Form von Druckentwicklung und Stoßwellenbildung freigesetzt wird,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">Munition: Geschosse, Treibladungen und Übungsmunition für Handfeuerwaffen, andere Schusswaffen, Artilleriegeschütze und technische Geräte,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fundmunition: Munition oder sprengkräftige Kriegswaffen, die nicht ununterbrochen verwahrt, überwacht oder verwaltet worden sind.</LA></DD></DL></P><P>(2) Im Sinne dieses Gesetzes ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Umgang mit explosionsgefährlichen Stoffen: das Herstellen, Bearbeiten, Verarbeiten, Wiedergewinnen, Aufbewahren, Verbringen, Verwenden und Vernichten sowie innerhalb der Betriebsstätte der Transport, das Überlassen und die Empfangnahme explosionsgefährlicher Stoffe sowie die weiteren in § 1b Absatz 1 Nummer 3 Buchstabe a bis e bezeichneten Tätigkeiten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bereitstellung auf dem Markt: jede entgeltliche oder unentgeltliche Abgabe eines Stoffes oder Gegenstandes zum Vertrieb oder zur Verwendung auf dem Markt im Rahmen einer gewerblichen oder wirtschaftlichen Tätigkeit,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Inverkehrbringen: die erstmalige Bereitstellung eines Stoffes oder Gegenstandes auf dem Markt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verkehr mit explosionsgefährlichen Stoffen: die Bereitstellung auf dem Markt, der Erwerb, das Überlassen und das Vermitteln des Erwerbs, des Vertriebs und des Überlassens explosionsgefährlicher Stoffe,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Drittstaat: jeder Staat, der kein Mitgliedstaat der Europäischen Union ist,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einfuhr: jede Ortsveränderung von explosionsgefährlichen Stoffen aus einem Drittstaat in den Geltungsbereich dieses Gesetzes einschließlich der Überführung zur Überlassung in den zollrechtlich freien Verkehr nach vorheriger Durchfuhr,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausfuhr: jede Ortsveränderung von explosionsgefährlichen Stoffen aus dem Geltungsbereich dieses Gesetzes in einen Drittstaat,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchfuhr: jede Ortsveränderung von explosionsgefährlichen Stoffen aus einem Drittstaat in einen anderen Drittstaat durch den Geltungsbereich dieses Gesetzes unter zollamtlicher Überwachung einschließlich <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Überführung in das Zolllagerverfahren,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Verbringens in eine Freizone,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Versandverfahrens mit anschließender Überführung in das Zolllagerverfahren oder anschließendem Verbringen in eine Freizone,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Versandverfahrens durch das Zollgebiet der Europäischen Union oder mit Bestimmungsstelle in einem anderen Mitgliedstaat der Europäischen Union,</LA></DD></DL></LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verbringen: jede Ortsveränderung von Stoffen und Gegenständen außerhalb einer Betriebsstätte <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Geltungsbereich dieses Gesetzes,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">aus einem anderen Mitgliedstaat der Europäischen Union in den Geltungsbereich dieses Gesetzes,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">aus dem Geltungsbereich dieses Gesetzes in einen anderen Mitgliedstaat der Europäischen Union,</LA></DD></DL>einschließlich der Empfangnahme und des Überlassens durch den Verbringer,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beförderung: jede Ortsveränderung im Sinne verkehrsrechtlicher Vorschriften,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rücknahme: jede Maßnahme, mit der verhindert werden soll, dass ein Stoff oder Gegenstand, der sich in der Lieferkette befindet, auf dem Markt bereitgestellt wird,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rückruf: jede Maßnahme, die darauf abzielt, die Rückgabe eines dem Endnutzer bereits bereitgestellten Stoffes oder Gegenstandes zu erwirken.</LA></DD></DL></P><P>(3) Im Sinne dieses Gesetzes ist oder sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hersteller: jede natürliche oder juristische Person, die einen Explosivstoff oder pyrotechnischen Gegenstand herstellt oder entwickeln oder herstellen lässt und diesen Explosivstoff oder pyrotechnischen Gegenstand unter ihrem eigenen Namen oder ihrer eigenen Marke vermarktet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einführer: jede in einem Mitgliedstaat der Europäischen Union ansässige natürliche oder juristische Person, die einen Explosivstoff oder pyrotechnischen Gegenstand aus einem Drittstaat in den Geltungsbereich dieses Gesetzes einführt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bevollmächtigter: jede in einem Mitgliedstaat der Europäischen Union ansässige natürliche oder juristische Person, die von einem Hersteller schriftlich beauftragt wurde, in seinem Namen bestimmte Aufgaben wahrzunehmen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Händler: jede weitere natürliche oder juristische Person in der Lieferkette, die einen Explosivstoff oder pyrotechnischen Gegenstand auf dem Markt bereitstellt, mit Ausnahme des Herstellers oder des Einführers,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wirtschaftsakteur: der Hersteller, der Bevollmächtigte nach § 16d, der Einführer und der Händler sowie beim Inverkehrbringen von Explosivstoffen zusätzlich jede juristische oder natürliche Person, die die Lagerung, die Verwendung, die Verbringung, die Einfuhr und die Ausfuhr von Explosivstoffen beziehungsweise den Handel damit betreibt.</LA></DD></DL></P><P>(4) Im Sinne dieses Gesetzes ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">harmonisierte Norm: eine harmonisierte Norm im Sinne von Artikel 2 Nummer 1 Buchstabe c der Verordnung (EU) Nr. 1025/2012 des Europäischen Parlaments und des Rates vom 25. Oktober 2012 zur europäischen Normung, zur Änderung der Richtlinien 89/686/EWG und <NB>93/15/EWG</NB> des Rates sowie der Richtlinien 94/9/EG, 94/25/EG, <NB>95/16/EG,</NB> 97/23/EG, 98/34/EG, 2004/22/EG, 2007/23/EG, 2009/23/EG und 2009/105/EG des Europäischen Parlaments und des Rates und zur Aufhebung des Beschlusses 87/95/EWG des Rates und des Beschlusses Nr. 1673/2006/EG des Europäischen Parlaments und des Rates (ABl. L 316 vom 14.11.2012, S. 12), die zuletzt durch die Richtlinie 2014/68/EU (ABl. L 189 vom 27.6.2014, S. 164) geändert worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Akkreditierung: eine Akkreditierung im Sinne von Artikel 2 Nummer 10 der Verordnung (EG) Nr. 765/2008 des Europäischen Parlaments und des Rates vom 9. Juli 2008 über die Vorschriften für die Akkreditierung und Marktüberwachung im Zusammenhang mit der Vermarktung von Produkten und zur Aufhebung der Verordnung (EWG) Nr. 339/93 des Rates (ABl. L 218 vom 13.8.2008, S. 30),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Konformitätsbewertung: das Verfahren zur Bewertung, ob die durch eine Rechtsvorschrift der Europäischen Union zur Harmonisierung der Bedingungen für die Vermarktung von Produkten vorgeschriebenen wesentlichen Sicherheitsanforderungen an einen Explosivstoff oder pyrotechnischen Gegenstand erfüllt worden sind,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">CE-Kennzeichnung: die Kennzeichnung, durch die der Hersteller erklärt, dass der Explosivstoff oder der pyrotechnische Gegenstand den geltenden Anforderungen genügt, die in den Rechtsvorschriften der Europäischen Union zur Harmonisierung der Bedingungen für die Vermarktung von Produkten festgelegt sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE011000118",
        "name": "§ 3a",
        "title": "Kategorien von pyrotechnischen Gegenständen und pyrotechnischen Sätzen; Klassen von Wettersprengstoffen und Wettersprengschnüren",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000101377"
        },
        "body": "<P>(1) Pyrotechnische Gegenstände werden nach dem Grad der von ihnen ausgehenden Gefährdung und ihrem Verwendungszweck in folgende Kategorien eingeteilt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Feuerwerkskörper <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kategorie F1: Feuerwerkskörper, von denen eine sehr geringe Gefahr ausgeht, die einen vernachlässigbaren Lärmpegel besitzen und zur Verwendung in geschlossenen Bereichen vorgesehen sind, einschließlich Feuerwerkskörpern, die zur Verwendung innerhalb von Wohngebäuden vorgesehen sind,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kategorie F2: Feuerwerkskörper, von denen eine geringe Gefahr ausgeht, die einen geringen Lärmpegel besitzen und zur Verwendung in abgegrenzten Bereichen im Freien vorgesehen sind,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kategorie F3: Feuerwerkskörper, von denen eine mittlere Gefahr ausgeht, deren Lärmpegel die menschliche Gesundheit jedoch nicht gefährdet und die zur Verwendung in weiten offenen Bereichen im Freien vorgesehen sind,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kategorie F4: Feuerwerkskörper, von denen eine große Gefahr ausgeht, die zur Verwendung nur durch Personen mit Fachkenntnissen vorgesehen sind, deren Lärmpegel die menschliche Gesundheit jedoch nicht gefährdet,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">pyrotechnische Gegenstände für Bühne und Theater <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kategorie T1: pyrotechnische Gegenstände für die Verwendung auf Bühnen, von denen eine geringe Gefahr ausgeht,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kategorie T2: pyrotechnische Gegenstände für die Verwendung auf Bühnen, die zur Verwendung nur durch Personen mit Fachkenntnissen vorgesehen sind,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige pyrotechnische Gegenstände <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kategorie P1: pyrotechnische Gegenstände, von denen eine geringe Gefahr ausgeht, außer Feuerwerkskörpern und pyrotechnischen Gegenständen für Bühne und Theater,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kategorie P2: pyrotechnische Gegenstände, die zur Handhabung oder Verwendung nur durch Personen mit Fachkenntnissen vorgesehen sind, außer Feuerwerkskörpern und pyrotechnischen Gegenständen für Bühne und Theater.</LA></DD></DL></LA></DD></DL></P><P>(2) Pyrotechnische Sätze werden nach ihrer Gefährlichkeit in folgende Kategorien eingeteilt: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kategorie S1: pyrotechnische Sätze, von denen eine geringe Gefahr ausgeht und die insbesondere zur Verwendung auf Bühnen, in Theatern oder in vergleichbaren Einrichtungen, zur Strömungsmessung oder zur Ausbildung von Rettungskräften vorgesehen sind,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kategorie S2: pyrotechnische Sätze, von denen eine große Gefahr ausgeht und deren Umgang oder Verkehr an die Erlaubnis oder den Befähigungsschein gebunden ist.</LA></DD></DL></P><P>(3) Wettersprengstoffe und Wettersprengschnüre werden nach ihrer Schlagwettersicherheit in folgende Klassen eingeteilt: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Klasse I: geringe Gefahr der Zündung eines zündfähigen Methan-Luft- oder Kohlenstaub-Luft-Gemisches,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Klasse II: sehr geringe Gefahr der Zündung eines zündfähigen Methan-Luft- oder Kohlenstaub-Luft-Gemisches,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Klasse III: äußerst geringe Gefahr der Zündung eines zündfähigen Methan-Luft- oder Kohlenstaub-Luft-Gemisches.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE001405128",
        "name": "§ 4",
        "title": "Verordnungsermächtigung, Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000101377"
        },
        "body": "<P>Das Bundesministerium des Innern, für Bau und Heimat wird ermächtigt, durch Rechtsverordnung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Stand der Wissenschaft und Technik entsprechend<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfverfahren (§ 3 Absatz 1 Nummer 1)</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Liste der Vergleichsstoffe (Anlage II)</LA></DD></DL></LA><LA Size=\"normal\">im Rahmen des § 3 Absatz 1 Nummer 1 zu ändern oder zu ergänzen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu bestimmen, dass und unter welchen Bedingungen dieses Gesetz auf explosionsgefährliche Stoffe ganz oder teilweise nicht anzuwenden ist, soweit der Schutz von Leben, Gesundheit und Sachgütern Beschäftigter oder Dritter dies zulässt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu bestimmen, dass auf die in § 1 Absatz 4 bezeichneten explosionsgefährlichen Stoffe andere als die dort bezeichneten Vorschriften anzuwenden sind, soweit der Schutz von Leben, Gesundheit und Sachgütern Beschäftigter oder Dritter dies erfordert,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu bestimmen, dass dieses Gesetz auf Prüf- und Forschungsinstitute ganz oder teilweise nicht anzuwenden ist, soweit sie in Wahrnehmung öffentlicher Aufgaben den Umgang und den Verkehr mit explosionsgefährlichen Stoffen betreiben oder diese Stoffe einführen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu bestimmen, dass dieses Gesetz auf den Schienenersatzverkehr der Eisenbahnen des öffentlichen Verkehrs und auf die Beförderung auf Anschlussbahnen ganz oder teilweise nicht anzuwenden ist,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu bestimmen, dass dieses Gesetz auf Geräte anzuwenden ist, in denen zum Antrieb nicht in Hülsen untergebrachte Treibladungen verwendet werden, wenn die Handhabung der Geräte oder ihre Beanspruchung durch das Antriebsmittel eine Gefahr für Leben oder Gesundheit Beschäftigter oder Dritter herbeiführt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE001505118",
        "name": "§ 5",
        "title": "Konformitätsnachweis und CE-Kennzeichnung für Explosivstoffe und pyrotechnische Gegenstände",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000101377"
        },
        "body": "<P>(1) Explosivstoffe und pyrotechnische Gegenstände dürfen nur auf dem Markt bereitgestellt werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Hersteller den Konformitätsnachweis erbracht hat und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie mit der CE-Kennzeichnung versehen sind.</LA></DD></DL></P><P>(1a) Explosivstoffe und pyrotechnische Gegenstände dürfen nur eingeführt, verbracht, in Verkehr gebracht, vertrieben, anderen überlassen oder verwendet werden, wenn sie die Anforderungen des Absatzes 1 erfüllen.</P><P>(2) Der Konformitätsnachweis ist durch eine Konformitätserklärung erbracht, die bestätigt, dass die Konformität in einer Einzelprüfung überprüft worden ist oder <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Baumuster den wesentlichen Anforderungen entsprechen, die für Explosivstoffe in Anhang II der Richtlinie 2014/28/EU und für pyrotechnische Gegenstände in Anhang I der Richtlinie 2013/29/EU des Europäischen Parlaments und des Rates vom 12. Juni 2013 zur Harmonisierung der Rechtsvorschriften der Mitgliedstaaten über die Bereitstellung pyrotechnischer Gegenstände auf dem Markt (Neufassung) (ABl. L 178 vom 28.6.2013, S. 27) festgelegt sind und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die den Baumustern nachgefertigten Explosivstoffe und pyrotechnischen Gegenstände den Baumustern entsprechen.</LA></DD></DL></P><P>(3) Es ist verboten, nicht konforme Explosivstoffe oder nicht konforme pyrotechnische Gegenstände <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit der CE-Kennzeichnung zu versehen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">anderen Personen außerhalb der Betriebsstätte außer zur Ausfuhr oder zur Vernichtung zu überlassen.</LA></DD></DL></P><P>(4) Nicht der Pflicht zur CE-Kennzeichnung unterliegen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">pyrotechnische Gegenstände zur ausschließlichen Verwendung nach den Anlagen A.1 und A.2 der Richtlinie 96/98/EG des Rates vom 20. Dezember 1996 über Schiffsausrüstung (ABl. L 46 vom 17.2.1997, S. 25), die zuletzt durch die Richtlinie (EU) 2015/559 (ABl. L 95 vom 10.4.2015, S. 1) geändert worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zündplättchen, die speziell konzipiert sind für Spielzeug und sonstige Gegenstände im Sinne der Richtlinie 2009/48/EG des Europäischen Parlaments und des Rates vom 18. Juni 2009 über die Sicherheit von Spielzeug (ABl. L 170 vom 30.6.2009, S. 1, 2013 L 355 vom 31.12.2013, S. 92), die zuletzt durch die Richtlinie (EU) 2015/2117 (ABl. L 306 vom 24.11.2015, S. 23) geändert worden ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE006605118",
        "name": "§ 5a",
        "title": "Ausnahmen vom Erfordernis des Konformitätsnachweises und der CE-Kennzeichnung",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000101377"
        },
        "body": "<P>(1) § 5 Absatz 1 und 1a ist nicht anzuwenden auf <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Explosivstoffe und pyrotechnische Gegenstände, die den von der jeweils zuständigen Stelle erlassenen technischen Lieferbedingungen entsprechen, soweit diese den Schutz von Leben und Gesundheit oder Sachgütern betreffen, und <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">nur für militärische oder polizeiliche Zwecke hergestellt, wiedergewonnen, bearbeitet, verarbeitet, eingeführt oder verbracht werden oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">an eine militärische oder polizeiliche Dienststelle oder eine Dienststelle des Katastrophenschutzes vertrieben oder einer dieser Dienststellen überlassen werden,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Explosivstoffe und pyrotechnische Gegenstände, die <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Versender ausgeführt hat und die er unverändert in der versandmäßigen Verpackung zurückbekommen hat, wobei diese Voraussetzungen nachzuweisen sind,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">als Muster oder Proben in der erforderlichen Menge von demjenigen, der dafür eine Konformitätsbewertung beantragen will, eingeführt oder verbracht werden,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Forschung, Entwicklung und Prüfung hergestellt werden und den Anforderungen des Anhangs II der Richtlinie 2014/28/EU an Explosivstoffe oder den Anforderungen des Anhangs I der Richtlinie 2013/29/EU an pyrotechnische Gegenstände nicht genügen, sofern eine sichtbare Kennzeichnung deutlich darauf hinweist, dass diese Explosivstoffe und pyrotechnischen Gegenstände diesen Anforderungen nicht genügen und ausschließlich für die Forschung, Entwicklung und Prüfung verfügbar sind,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Abfallbeseitigung oder -verwertung überlassen werden,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">für militärische oder polizeiliche Zwecke bestimmt sind und der zuständigen Bundesbehörde zur Prüfung überlassen werden oder</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">nur für militärische oder polizeiliche Zwecke bestimmt sind, sofern sie zur Bearbeitung, Verarbeitung oder Erprobung <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">von dem Betreiber einer genehmigten Anlage im Sinne des § 4 des Bundes-Immissionsschutzgesetzes an den Betreiber einer anderen derartigen Anlage vertrieben oder diesem überlassen werden oder</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">eingeführt oder verbracht und an den Betreiber einer genehmigten Anlage im Sinne des § 4 des Bundes-Immissionsschutzgesetzes vertrieben oder diesem überlassen werden,</LA></DD></DL></LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">pyrotechnische Gegenstände, die <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">als Seenotsignalmittel im Sinne der Richtlinie 96/98/EG zur Ausrüstung von Schiffen fremder Staaten in den Geltungsbereich dieses Gesetzes eingeführt oder verbracht werden, sofern diese Seenotsignalmittel nicht in den allgemeinen Verkehr gelangen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Luft- und Raumfahrtindustrie eingesetzt werden,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Verkauf bei Messen, Ausstellungen und Vorführungen hergestellt, eingeführt, verbracht, ausgestellt oder verwendet werden und den Anforderungen der Richtlinie 2013/29/EU nicht genügen, sofern eine sichtbare Kennzeichnung den Namen und das Datum der betreffenden Messe, Ausstellung oder Vorführung trägt und deutlich darauf hinweist, dass die Gegenstände diesen Anforderungen nicht genügen und erst erworben werden können, wenn der Hersteller, der in einem Mitgliedstaat der Europäischen Union niedergelassen ist, oder anderenfalls der Einführer die Übereinstimmung mit den Anforderungen der Richtlinie 2013/29/EU hergestellt hat; bei solchen Veranstaltungen sind gemäß allen von der zuständigen Behörde des jeweiligen Mitgliedstaates der Europäischen Union festgelegten Anforderungen die geeigneten Sicherheitsmaßnahmen zu treffen, oder</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Verwendung durch Feuerwehren bestimmt sind,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Feuerwerkskörper, die im Geltungsbereich dieses Gesetzes hergestellt und mit Zustimmung der zuständigen Behörde vom Hersteller zu religiösen, kulturellen und traditionellen Festivitäten abgebrannt werden sollen.</LA></DD></DL></P><P>(2) Der Nachweis dafür, dass die Explosivstoffe und pyrotechnischen Gegenstände nach Absatz 1 Nummer 1 den technischen Lieferbedingungen entsprechen, ist durch eine Bescheinigung der zuständigen Bundesbehörde zu erbringen.</P><P>(3) Der Nachweis dafür, dass die Explosivstoffe und pyrotechnischen Gegenstände nach Absatz 1 Nummer 1 Buchstabe a für militärische oder polizeiliche Zwecke bestimmt sind, ist durch eine Bescheinigung oder durch den Auftrag der jeweiligen staatlichen Beschaffungs- oder Auftragsstelle zu erbringen. Zum Nachweis kann die zuständige Behörde auch eine Erklärung des mit der Entwicklung befassten Unternehmens anerkennen, wenn die Einfuhr, die Ausfuhr, die Durchfuhr oder das Verbringen zum Zweck der Entwicklung erfolgt und das mit der Entwicklung befasste Unternehmen in der Regel für militärische oder polizeiliche Auftraggeber tätig ist. Gegenüber Unterauftragnehmern gilt der Nachweis als erbracht durch <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die schriftliche Bekanntgabe der Nummer des Genehmigungsbescheides nach dem Gesetz über die Kontrolle von Kriegswaffen oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bezeichnung des Auftrages der staatlichen Beschaffungs- oder Auftragsstelle.</LA></DD></DL></P><P>(4) Der Überlasser von Explosivstoffen oder pyrotechnischen Gegenständen hat sich vom Erwerber schriftlich bescheinigen zu lassen, dass die Explosivstoffe oder pyrotechnischen Gegenstände nach Absatz 1 Nummer 2 Buchstabe f zu den in dieser Vorschrift bezeichneten Endprodukten in einer genehmigten Anlage im Sinne des § 4 des Bundes-Immissionsschutzgesetzes bearbeitet oder verarbeitet werden sollen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE008700118",
        "name": "§ 5b",
        "title": "Konformitätsbewertung für Explosivstoffe und pyrotechnische Gegenstände vor dem Inverkehrbringen; Baumusterprüfung; Einzelprüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000101377"
        },
        "body": "<P>(1) Explosivstoffe und pyrotechnische Gegenstände sind vor dem Inverkehrbringen auf Antrag des Herstellers von einer benannten Stelle gemäß § 5e durch die Baumusterprüfung nach Modul B des Anhangs III der Richtlinie 2014/28/EU oder des Anhangs II der Richtlinie 2013/29/EU oder durch die Einzelprüfung nach Modul G des Anhangs III der Richtlinie 2014/28/EU oder des Anhangs II der Richtlinie 2013/29/EU daraufhin zu prüfen, ob nach ihrer Zusammensetzung und Beschaffenheit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Explosivstoffe die Sicherheitsanforderungen des Anhangs II der Richtlinie 2014/28/EU und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">pyrotechnische Gegenstände die Sicherheitsanforderungen des Anhangs I der Richtlinie 2013/29/EU</LA></DD></DL>erfüllen (Konformität). Der Hersteller hat den Antrag schriftlich oder elektronisch zu stellen. Die Sätze 1 und 2 finden keine Anwendung auf pyrotechnische Gegenstände der Kategorie F4, wenn der Hersteller das Modul H nach Anhang II der Richtlinie 2013/29/EU gewählt hat.</P><P>(2) Wird die Konformität festgestellt, so wird eine Baumusterprüfbescheinigung erteilt.</P><P>(3) Die Baumusterprüfbescheinigung kann befristet, inhaltlich beschränkt sowie mit Bedingungen und Auflagen verbunden werden, soweit dies zum Schutz von Leben und Gesundheit oder von Sachgütern erforderlich ist. Die nachträgliche Verbindung mit sowie die Änderung und Ergänzung von Auflagen sind zulässig.</P><P>(4) Für die Rücknahme und den Widerruf einer Baumusterprüfbescheinigung gilt § 34 Absatz 1, 2 und 4 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE008800118",
        "name": "§ 5c",
        "title": "Konformitätsbewertung für Explosivstoffe und pyrotechnische Gegenstände in der Serienfertigung; Qualitätssicherungsverfahren; CE-Kennzeichnung",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000101377"
        },
        "body": "<P>(1) Die Übereinstimmung der nach einem Baumuster gefertigten Explosivstoffe oder pyrotechnischen Gegenstände mit dem Baumuster ist auf Antrag des Herstellers in einem Qualitätssicherungsverfahren nachzuweisen, das nach der Wahl des Herstellers durchzuführen ist für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Explosivstoffe nach den Modulen C2, D, E oder F des Anhangs III der Richtlinie 2014/28/EU und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">pyrotechnische Gegenstände nach den Modulen C2, D oder E des Anhangs II der Richtlinie 2013/29/EU.</LA></DD></DL>Der Hersteller hat den Antrag schriftlich oder elektronisch zu stellen.</P><P>(2) Der Hersteller kann die Übereinstimmung von pyrotechnischen Gegenständen der Kategorie F4 mit dem Baumuster auch in einem Qualitätssicherungsverfahren nach Modul H der Richtlinie 2013/29/EU nachweisen.</P><P>(3) Wird im Qualitätssicherungsverfahren die Übereinstimmung der nach dem Baumuster gefertigten Explosivstoffe oder pyrotechnischen Gegenstände mit dem Baumuster festgestellt, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bringt der Hersteller die CE-Kennzeichnung auf den Explosivstoffen oder den pyrotechnischen Gegenständen an und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">stellt der Hersteller Folgendes aus: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">für Explosivstoffe eine EU-Konformitätserklärung nach Anhang IV der Richtlinie <NB>2014/28/EU</NB> und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">für pyrotechnische Gegenstände eine EU-Konformitätserklärung nach Anhang III der Richtlinie 2013/29/EU.</LA></DD></DL></LA></DD></DL>Ist es nicht möglich, die CE-Kennzeichnung auf den Explosivstoffen oder pyrotechnischen Gegenständen anzubringen, muss sie auf der Verpackung angebracht werden. Das Nähere regelt eine Rechtsverordnung nach § 6 Absatz 1.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE008900118",
        "name": "§ 5d",
        "title": "Aufbewahrungspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000101377"
        },
        "body": "<P>Der Hersteller und der Bevollmächtigte haben die folgenden Unterlagen zehn Jahre lang nach der letzten Herstellung des Produkts aufzubewahren und der zuständigen Behörde auf deren Verlangen jederzeit vorzulegen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die EU-Konformitätserklärung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die EU-Baumusterprüfbescheinigung einschließlich Nachträgen und Nebenbestimmungen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unterlagen über das zugelassene Qualitätssicherungssystem,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entscheidung über die Bewertung dieses Qualitätssicherungssystems und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Berichte über die Nachprüfungen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE009001128",
        "name": "§ 5e",
        "title": "Benannte Stellen",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000101377"
        },
        "body": "<P>(1) Die Baumusterprüfung, die Einzelprüfung und die Überwachung des Qualitätssicherungsverfahrens werden von einer benannten Stelle durchgeführt; die benannte Stelle erteilt auch die Bescheinigungen. Die Artikel 28, 36 und 38 der Richtlinie 2014/28/EU und die Artikel 33 und 35 der Richtlinie 2013/29/EU sind anzuwenden. Wenn im Rahmen der in Satz 1 genannten Tätigkeiten Prüfungen erforderlich sind, darf die benannte Stelle mit der Durchführung von Teilen dieser Prüfungen auch andere Prüflaboratorien beauftragen, die die Anforderungen des Artikels 28 der Richtlinie 2014/28/EU oder des Artikels 25 der Richtlinie 2013/29/EU erfüllen.</P><P>(2) Benannte Stelle ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">unbeschadet des gesondert durchzuführenden Notifizierungsverfahrens die Bundesanstalt für Materialforschung und -prüfung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">jede Stelle, die dem Bundesministerium des Innern, für Bau und Heimat von den Ländern als Prüflaboratorium oder Zertifizierungsstelle für einen bestimmten Aufgabenbereich benannt wurde und die das Bundesministerium des Innern, für Bau und Heimat im Bundesanzeiger bekannt gemacht hat, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">jede Stelle, die der Europäischen Kommission von einem Mitgliedstaat der Europäischen Union auf Grund eines Rechtsakts des Rates oder der Europäischen Kommission von einer nach dem Abkommen über den Europäischen Wirtschaftsraum zuständigen Behörde auf Grund dieses Abkommens mitgeteilt worden ist.</LA></DD></DL>Benannte Stelle für die Prüfungen nach § 5b Absatz 1 und die Überwachung des Qualitätssicherungsverfahrens nach § 5c Absatz 2 im Geltungsbereich dieses Gesetzes ist ausschließlich die Bundesanstalt für Materialforschung und -prüfung.</P><P>(3) Eine Stelle kann nach Absatz 2 Nummer 2 von den Ländern benannt werden, wenn in einem Akkreditierungsverfahren festgestellt worden ist, dass sie die Anforderungen der folgenden Bestimmungen erfüllt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Artikel 28 der Richtlinie 2014/28/EU in Bezug auf Explosivstoffe oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Artikel 25 der Richtlinie 2013/29/EU in Bezug auf pyrotechnische Gegenstände.</LA></DD></DL>Die Akkreditierung ist zu befristen. Sie kann mit weiteren Nebenbestimmungen versehen werden. Die Erteilung, der Ablauf, die Rücknahme, der Widerruf und das Erlöschen der Akkreditierung sind dem Bundesministerium des Innern, für Bau und Heimat unverzüglich anzuzeigen.</P><P>(4) Das Bundesministerium des Innern, für Bau und Heimat teilt der Europäischen Kommission und den anderen Mitgliedstaaten der Europäischen Union mit, welche Stellen für die Durchführung des Konformitätsbewertungsverfahrens benannt worden sind und welche Aufgaben diesen Stellen übertragen worden sind. Das Bundesministerium des Innern, für Bau und Heimat unterrichtet die Europäische Kommission und die anderen Mitgliedstaaten der Europäischen Union über den Ablauf, die Rücknahme und den Widerruf sowie eine anderweitige Aufhebung oder Erledigung einer Benennung. Es macht den Ablauf, den Widerruf, die Rücknahme sowie eine anderweitige Aufhebung oder Erledigung einer Benennung im Bundesanzeiger bekannt.</P><P>(5) Die für die Fachaufsicht über die benannte Stelle jeweils zuständige Behörde des Bundes oder der Länder überwacht, ob die benannte Stelle die Anforderungen an benannte Stellen erfüllt, die durch Harmonisierungsrechtsvorschriften der Europäischen Union festgelegt sind. Sie kann dabei die Vorlage von Unterlagen für die Erteilung von Bescheinigungen verlangen. Die benannten Stellen und die mit den Prüfungen und der Durchführung der Fachaufgaben befassten Personen haben der zuständigen Behörde die zur Erfüllung ihrer Überwachungsaufgaben erforderlichen Auskünfte zu erteilen und die Durchführung der Überwachungsmaßnahmen zu unterstützen. § 31 Absatz 3 ist anzuwenden.</P><P>(6) Die Bediensteten der für die Fachaufsicht über die benannte Stelle jeweils zuständigen Behörde sind berechtigt, zu den Betriebs- und Geschäftszeiten Grundstücke, Geschäfts- und Laborräume der benannten Stellen zu betreten und zu besichtigen. Die benannte Stelle hat die Maßnahmen nach Satz 1 zu dulden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE009100118",
        "name": "§ 5f",
        "title": "Zulassung von sonstigen explosionsgefährlichen Stoffen und Sprengzubehör",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000101377"
        },
        "body": "<P>(1) Sonstige explosionsgefährliche Stoffe dürfen nur eingeführt, verbracht, vertrieben, anderen überlassen oder verwendet werden, wenn sie <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach ihrer Zusammensetzung, Beschaffenheit und Bezeichnung von der Bundesanstalt für Materialforschung und -prüfung zugelassen sind oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Rechtsverordnung nach § 6 Absatz 1 Nummer 1 allgemein zugelassen sind.</LA></DD></DL>Die Zulassung nach Nummer 1 wird dem Hersteller, seinem Bevollmächtigten, dem Einführer oder dem Verbringer auf schriftlichen oder elektronischen Antrag erteilt.</P><P>(2) Sprengzubehör darf nur verwendet werden, wenn es nach seiner Zusammensetzung, Beschaffenheit und Bezeichnung von der Bundesanstalt für Materialforschung und -prüfung zugelassen worden ist. Die Zulassung wird dem Hersteller oder dem Einführer auf schriftlichen oder elektronischen Antrag erteilt.</P><P>(3) Die Zulassung nach Absatz 1 oder Absatz 2 ist zu versagen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Schutz von Leben und Gesundheit oder von Sachgütern bei bestimmungsgemäßer Verwendung der sonstigen explosionsgefährlichen Stoffe oder des Sprengzubehörs nicht gewährleistet ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die sonstigen explosionsgefährlichen Stoffe oder das Sprengzubehör den Anforderungen einer auf der Grundlage einer Rechtsverordnung nach § 6 Absatz 1 Nummer 2 Buchstabe a erlassenen Vorschrift über die Zusammensetzung, Beschaffenheit und Bezeichnung der explosionsgefährlichen Stoffe oder des Sprengzubehörs nicht genügen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die sonstigen explosionsgefährlichen Stoffe oder das Sprengzubehör in ihrer oder in seiner Wirkungsweise, Brauchbarkeit und Beständigkeit dem Stand der Technik nicht entsprechen oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Antragsteller nicht in der Lage ist, dafür zu sorgen, dass die nachgefertigten sonstigen explosionsgefährlichen Stoffe in ihrer Zusammensetzung und Beschaffenheit dem zur Prüfung vorgelegten Muster entsprechen.</LA></DD></DL></P><P>(4) Die Zulassung nach Absatz 1 oder Absatz 2 kann befristet, inhaltlich beschränkt sowie mit Bedingungen und Auflagen verbunden werden, soweit dies zum Schutz von Leben und Gesundheit oder von Sachgütern erforderlich ist. Die nachträgliche Verbindung der Zulassung mit Auflagen sowie die Änderung und die Ergänzung von Auflagen sind zulässig. Nebenbestimmungen und inhaltliche Beschränkungen der Zulassung, die die Verwendung der sonstigen explosionsgefährlichen Stoffe und des Sprengzubehörs betreffen, sind vom Verwender zu beachten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE009200118",
        "name": "§ 5g",
        "title": "Ausnahmen vom Zulassungserfordernis für sonstige explosionsgefährliche Stoffe und Sprengzubehör",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000101377"
        },
        "body": "<P>(1) Eine Zulassung nach § 5f Absatz 1 ist nicht erforderlich für sonstige explosionsgefährliche Stoffe, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">durchgeführt werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Muster oder Proben vom Antragsteller in der für Muster oder Proben erforderlichen Menge eingeführt oder verbracht werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht für militärische oder polizeiliche Zwecke bestimmt sind, wenn <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">sie zu nicht explosionsgefährlichen Stoffen weiterverarbeitet werden,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">für die aus ihnen hergestellten Endprodukte eine Ausnahmegenehmigung nach Absatz 5 Nummer 1 zum Zwecke der Ausfuhr erteilt worden ist und die Voraussetzungen des Absatzes 2 Nummer 3 erfüllt sind oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die aus ihnen hergestellten Endprodukte der Zulassungspflicht unterliegen.</LA></DD></DL></LA></DD></DL></P><P>(2) § 5f Absatz 1 und 2 ist nicht anzuwenden auf <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige explosionsgefährliche Stoffe der Stoffgruppen A und B und Sprengzubehör, die oder das nur für militärische oder polizeiliche Zwecke hergestellt, wiedergewonnen, bearbeitet, verarbeitet, eingeführt oder verbracht werden und an eine militärische oder eine polizeiliche Dienststelle oder eine Dienststelle des Katastrophenschutzes vertrieben oder einer dieser Dienststellen überlassen werden, wenn sichergestellt ist, dass die Stoffe und Gegenstände den von der jeweils zuständigen Stelle erlassenen technischen Lieferbedingungen entsprechen, soweit diese den Schutz von Leben und Gesundheit oder von Sachgütern betreffen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige explosionsgefährliche Stoffe der Stoffgruppen A und B und Sprengzubehör, die oder das nur für militärische oder polizeiliche Zwecke bestimmt sind und der zuständigen Bundesbehörde zur Prüfung oder Erprobung überlassen werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige explosionsgefährliche Stoffe der Stoffgruppen A und B und Sprengzubehör, die oder das nur für militärische oder polizeiliche Zwecke bestimmt sind, sofern sie oder es zur Bearbeitung, Verarbeitung oder Erprobung <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">von dem Betreiber einer genehmigten Anlage im Sinne des § 4 des Bundes-Immissionsschutzgesetzes an den Betreiber einer anderen derartigen Anlage vertrieben oder ihm überlassen werden,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">eingeführt oder verbracht und an den Betreiber einer genehmigten Anlage im Sinne des § 4 des Bundes-Immissionsschutzgesetzes vertrieben oder ihm überlassen werden,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige explosionsgefährliche Stoffe der Stoffgruppen A und B und Sprengzubehör, die oder das der Versender ausgeführt hat und die oder das er unverändert in der versandmäßigen Verpackung zurückbekommt; diese Voraussetzungen sind nachzuweisen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Teile von <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ladegeräten, sofern diese keinen unmittelbaren Einfluss auf das Fördern von und Laden mit Sprengstoff haben,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Mischladegeräten, sofern diese keinen unmittelbaren Einfluss auf das Austragen und Fördern der Ausgangsstoffe aus Vorratsbehältern, das Zuteilen, Registrieren und Mischen der Ausgangsstoffe sowie auf das Fördern und Laden des Sprengstoffes haben.</LA></DD></DL></LA></DD></DL></P><P>(3) Der Nachweis dafür, dass sonstige explosionsgefährliche Stoffe und Sprengzubehör den technischen Lieferbedingungen nach Absatz 2 Nummer 1 entsprechen, ist durch eine Bescheinigung der zuständigen Bundesbehörde zu erbringen. Der Nachweis dafür, dass die sonstigen explosionsgefährlichen Stoffe und das Sprengzubehör nach Absatz 2 Nummer 3 für militärische oder polizeiliche Zwecke bestimmt sind, ist durch eine Bescheinigung oder den Auftrag der jeweiligen staatlichen Beschaffungs- oder Auftragsstelle zu erbringen. Gegenüber Unterauftragnehmern gilt der Nachweis als erbracht <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch die schriftliche Bekanntgabe der Nummer des Genehmigungsbescheides nach dem Gesetz über die Kontrolle von Kriegswaffen oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch die Bezeichnung des Auftrages einer staatlichen Beschaffungs- oder Auftragsstelle.</LA></DD></DL>Der Überlasser sonstiger explosionsgefährlicher Stoffe hat sich vom Erwerber schriftlich bescheinigen zu lassen, dass die explosionsgefährlichen Stoffe in den Fällen des Absatzes 1 Nummer 3 zu den in dieser Vorschrift bezeichneten Endprodukten in einer genehmigten Anlage im Sinne des § 4 des Bundes-Immissionsschutzgesetzes bearbeitet oder verarbeitet werden sollen.</P><P>(4) Zum Nachweis, dass die sonstigen explosionsgefährlichen Stoffe und das Sprengzubehör nach Absatz 2 Nummer 3 für militärische oder polizeiliche Zwecke bestimmt sind, kann die zuständige Behörde auch eine Erklärung des mit der Entwicklung befassten Unternehmens anerkennen, wenn die Einfuhr, die Ausfuhr, die Durchfuhr oder das Verbringen zum Zweck der Entwicklung erfolgt und das mit der Entwicklung befasste Unternehmen in der Regel für militärische oder polizeiliche Auftraggeber tätig ist.</P><P>(5) Sofern der Schutz von Leben und Gesundheit oder von Sachgütern gewährleistet ist, kann die Bundesanstalt für Materialforschung und -prüfung vom Erfordernis der Zulassung absehen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des § 5f Absatz 1 auf Antrag des Herstellers oder des Einführers,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des § 5f Absatz 2 zur Erprobung oder zu der zeitlich und örtlich begrenzten Verwendung des Sprengzubehörs.</LA></DD></DL></P><P>(6) Die zuständige Behörde nach § 36 Absatz 1, auch in Verbindung mit § 36 Absatz 4 Nummer 3, kann im Einzelfall Anforderungen an die Verwendung von sonstigen explosionsgefährlichen Stoffen und Sprengzubehör stellen, die über die Anforderungen des § 5f Absatz 3 hinausgehen, soweit dies zur Abwendung von Gefahren für Leben und Gesundheit Beschäftigter oder Dritter erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE001609128",
        "name": "§ 6",
        "title": "Ermächtigungen, Sachverständigenausschuss",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000101377"
        },
        "body": "<P>(1) Das Bundesministerium des Innern, für Bau und Heimat wird ermächtigt, durch Rechtsverordnung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige explosionsgefährliche Stoffe und Sprengzubehör allgemein zuzulassen, soweit diese Stoffe und Gegenstände in ihrer Wirkungsweise, Brauchbarkeit und Beständigkeit dem jeweiligen Stand der Technik entsprechen und der Schutz von Leben, Gesundheit und Sachgütern Beschäftigter oder Dritter bei bestimmungsgemäßer Verwendung gewährleistet ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Schutze der in Nummer 1 bezeichneten Rechtsgüter Vorschriften zu erlassen über<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zulassung von sonstigen explosionsgefährlichen Stoffen und Sprengzubehör und den Konformitätsnachweis für Explosivstoffe und pyrotechnische Gegenstände; sie regeln insbesondere die Anforderungen, die an die Zusammensetzung, Beschaffenheit und Bezeichnung der explosionsgefährlichen Stoffe und des Sprengzubehörs zu stellen sind,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren, nach dem die explosionsgefährlichen Stoffe und das Sprengzubehör zu prüfen sind, und die Anforderungen, die benannte Stellen für die Wahrnehmung ihrer Aufgaben im Rahmen des Konformitätsnachweises erfüllen müssen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verpflichtung zur Anbringung eines Zulassungszeichens auf sonstigen explosionsgefährlichen Stoffen und auf Sprengzubehör, die Festlegung der CE-Kennzeichnung von Explosivstoffen und pyrotechnischen Gegenständen nach § 5 Absatz 1,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren für den Konformitätsnachweis nach § 5 Absatz 1, das Verfahren für die Zulassung nach § 5f, das Verfahren der Kennzeichnung von Explosivstoffen zum Zweck der Rückverfolgung, das Verfahren der Kennzeichnung und zur Vergabe einer Registrierungsnummer für pyrotechnische Gegenstände nach Artikel 9 der Richtlinie 2013/29/EU sowie das Verfahren der Zusammenarbeit mit benannten Stellen anderer Mitgliedstaaten, das Verfahren für die Akkreditierung und Überwachung benannter Stellen und Prüflaboratorien und das Verfahren der Bekanntmachung der zugelassenen sonstigen explosionsgefährlichen Stoffe und des Sprengzubehörs sowie der Explosivstoffe und pyrotechnischen Gegenstände, für die der Konformitätsnachweis erbracht worden ist,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verbringen von explosionsgefährlichen Stoffen und dessen Kontrolle sowie die Mitteilung von erfolgten Meldungen und erteilten Genehmigungen an Behörden der Ausgangs-, Durchfuhr- und Bestimmungsstaaten oder an die Europäische Kommission durch die Bundesanstalt, die zuständigen Landesbehörden und durch die für das Verbringen Verantwortlichen,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Schutze der in Nummer 1 bezeichneten Rechtsgüter zu bestimmen,<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">dass explosionsgefährliche Stoffe und Sprengzubehör nach ihrer Gefährlichkeit oder ihrem Verwendungszweck in Gruppen und Klassen einzuteilen sind, und welche Stoffe und Gegenstände zu ihnen gehören,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">dass explosionsgefährliche Stoffe und Sprengzubehör in bestimmter Weise zu kennzeichnen und zu verpacken sind,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">welche Pflichten beim Überlassen explosionsgefährlicher Stoffe an andere zu erfüllen sind,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">dass über erworbene oder eingeführte explosionsgefährliche Stoffe nach § 1 Abs. 1 Anzeigen zu erstatten und dass den Anzeigen bestimmte Unterlagen beizufügen sind,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">dass eine Erlaubnis nach § 7 und ein Befähigungsschein nach § 20 nicht aus den in § 8 Abs. 2 genannten Gründen versagt werden kann,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">dass der Nachweis der Fachkunde für den Umgang und den Verkehr mit explosionsgefährlichen Stoffen nach § 8 Abs. 1 Nr. 2 Buchstabe a in Verbindung mit § 9 oder nach § 20 Abs. 2 auch bei Vorliegen anderer Voraussetzungen als der in § 9 Abs. 1 und 2 bezeichneten Voraussetzungen als erbracht anzusehen ist,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">dass für den Umgang und Verkehr mit explosionsgefährlichen Stoffen in Einzelfällen eine eingeschränkte Fachkunde ausreichend ist,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Schutze vor Gefahren, erheblichen Nachteilen oder erheblichen Belästigungen Beschäftigter oder Dritter zu bestimmen, dass explosionsgefährliche Stoffe und Sprengzubehör nicht oder nur unter bestimmten Voraussetzungen vertrieben, anderen überlassen, aufbewahrt oder verwendet werden dürfen; dabei kann auch bestimmt werden, dass pyrotechnische Gegenstände nur zu bestimmten Zeiten und an bestimmten Orten verwendet werden dürfen und dass die zuständige Behörde Ausnahmen hiervon zulassen oder zusätzliche Beschränkungen anordnen kann,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorschriften zu erlassen über das Erlaubnisverfahren nach §§ 7 und 27, über das Genehmigungsverfahren nach § 17 und das Verfahren bei der Erteilung des Befähigungsscheins nach § 20,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Liste der Explosivstoffe nach § 3 Absatz 1 Nummer 2 Buchstabe b so anzupassen, dass sie alle Explosivstoffe enthält, die zu empfindlich für den Transport sind und daher nicht von Artikel 2 Nummer 1 der Richtlinie 2014/28/EU erfasst werden,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Erfüllung von Verpflichtungen aus zwischenstaatlichen Vereinbarungen zu bestimmen, dass explosionsgefährliche Stoffe zum Zwecke der Entdeckbarkeit zu markieren sind und dass der Umgang und Verkehr mit nicht markierten Stoffen sowie deren Ein- oder Ausfuhr verboten sind.</LA></DD></DL></P><P>(2) Das Bundesministerium des Innern, für Bau und Heimat wird ermächtigt, durch Rechtsverordnung einen Sachverständigenausschuss für explosionsgefährliche Stoffe zu bilden, der die zuständigen Bundesministerien insbesondere in technischen Fragen berät. Vor dem Erlass von Rechtsverordnungen, die technische Fragen betreffen, soll der Sachverständigenausschuss gehört werden. Zu den Aufgaben des Ausschusses gehört es auch, dem Stand der Technik entsprechende Regeln und sonstige gesicherte wissenschaftliche Erkenntnisse für die diesem Gesetz unterliegenden Stoffe und Gegenstände, einschließlich deren Einstufung und Kennzeichnung, zu ermitteln, wie die in diesem Gesetz oder auf Grund dieses Gesetzes gestellten Anforderungen erfüllt werden können. In den Ausschuss sind Vertreter der beteiligten Bundes- und Landesbehörden, der weiteren benannten Stellen, der Träger der gesetzlichen Unfallversicherung sowie der Wirtschaft und der Gewerkschaften nach Anhörung der Spitzenorganisationen der betroffenen Wirtschaftskreise zu berufen.</P><P>(3) Zur Festlegung sicherheitstechnischer Anforderungen und sonstiger Voraussetzungen des Konformitätsnachweises nach § 5 kann in Rechtsverordnungen auf Grund dieses Gesetzes auf harmonisierte Normen verwiesen werden.</P><P>(4) Die zuständigen Bundesministerien können die nach Absatz 2 ermittelten Regeln und Erkenntnisse im Bundesanzeiger bekannt geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR027370976BJNG000202377",
        "name": "Abschnitt II",
        "title": "Umgang und Verkehr im gewerblichen Bereich;\nEinfuhr, Durchfuhr und Aufzeichnungspflicht",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE001702377",
        "name": "§ 7",
        "title": "Erlaubnis",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000202377"
        },
        "body": "<P>(1) Wer gewerbsmäßig, selbständig im Rahmen einer wirtschaftlichen Unternehmung oder eines land- oder forstwirtschaftlichen Betriebes oder bei der Beschäftigung von Arbeitnehmern <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit explosionsgefährlichen Stoffen umgehen will oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Verkehr mit explosionsgefährlichen Stoffen betreiben will</LA></DD> </DL>bedarf der Erlaubnis.</P><P>(2) Die Erlaubnis zur Herstellung, Bearbeitung, Verarbeitung oder zur Wiedergewinnung explosionsgefährlicher Stoffe schließt die Erlaubnis ein, explosionsgefährliche Stoffe, auf die sich die Erlaubnis bezieht, zu vertreiben und anderen zu überlassen. Die Erlaubnis zur Herstellung pyrotechnischer Gegenstände schließt die Erlaubnis ein, pyrotechnische Munition herzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE001804377",
        "name": "§ 8",
        "title": "Versagung der Erlaubnis",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000202377"
        },
        "body": "<P>(1) Die Erlaubnis ist zu versagen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tatsachen die Annahme rechtfertigen, dass der Antragsteller oder eine der mit der Leitung des Betriebes, einer Zweigniederlassung oder einer unselbständigen Zweigstelle beauftragten Personen die erforderliche Zuverlässigkeit nicht besitzt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine der in Nummer 1 bezeichneten Personen<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die erforderliche Fachkunde nicht nachweist oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die erforderliche persönliche Eignung nicht besitzt oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">das 21. Lebensjahr nicht vollendet hat.</LA></DD></DL>Nummer 2 ist auf Antragsteller und die mit der Leitung des Betriebes, einer Zweigniederlassung oder einer unselbständigen Zweigstelle beauftragten Personen, die den Umgang und den Verkehr mit explosionsgefährlichen Stoffen nicht selbst leiten, nicht anzuwenden.</LA></DD></DL></P><P>(2) Die Erlaubnis kann versagt werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Antragsteller oder eine mit der Leitung des Betriebes, einer Zweigniederlassung oder einer unselbständigen Zweigstelle beauftragte Person nicht Deutscher im Sinne des Artikels 116 des Grundgesetzes ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Antragsteller weder seinen Wohnsitz oder gewöhnlichen Aufenthalt noch eine gewerbliche Niederlassung im Geltungsbereich dieses Gesetzes hat.</LA></DD></DL></P><P>(3) Ist bei juristischen Personen eine nach Gesetz, Satzung oder Gesellschaftsvertrag zur Vertretung berufene Person mit der Gesamtleitung des Umgangs oder des Verkehrs mit explosionsgefährlichen Stoffen beauftragt, so darf die Erlaubnis aus Gründen des Absatzes 1 Nr. 1 in Bezug auf den Antragsteller nur wegen mangelnder Zuverlässigkeit dieser Person versagt werden.</P><P>(4) Die Behörde hat Erlaubnisinhaber in regelmäßigen Abständen, mindestens jedoch nach Ablauf von fünf Jahren, erneut auf ihre Zuverlässigkeit und persönliche Eignung zu überprüfen. Ist innerhalb von einem Jahr vor dem Zeitpunkt der Prüfung eine durch Gesetz oder auf Grund eines Gesetzes vorgeschriebene Überprüfung der Zuverlässigkeit erfolgt, kann auf eine erneute Prüfung ganz oder teilweise verzichtet werden, wenn und soweit das Ergebnis dieser Prüfung die Feststellung ermöglicht, dass die Zuverlässigkeit und die persönliche Eignung im Sinne der §§ 8a und 8b vorliegen. Ergebnis und Rechtsgrundlage der zugrunde gelegten Überprüfung sind aktenkundig zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE007702360",
        "name": "§ 8a",
        "title": "Zuverlässigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000202377"
        },
        "body": "<P>(1) Die erforderliche Zuverlässigkeit besitzen Personen nicht, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die rechtskräftig verurteilt worden sind<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">wegen eines Verbrechens oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">wegen sonstiger vorsätzlicher Straftaten zu einer Freiheitsstrafe von mindestens einem Jahr,</LA></DD></DL>wenn seit dem Eintritt der Rechtskraft der letzten Verurteilung zehn Jahre noch nicht verstrichen sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei denen Tatsachen die Annahme rechtfertigen, dass sie<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">explosionsgefährliche Stoffe im Sinne dieses Gesetzes missbräuchlich oder leichtfertig verwenden werden,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">mit explosionsgefährlichen Stoffen nicht vorsichtig oder sachgemäß umgehen oder diese nicht sorgfältig aufbewahren werden,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">explosionsgefährliche Stoffe Personen überlassen werden, die zur Ausübung der tatsächlichen Gewalt über diese nicht berechtigt sind.</LA></DD></DL></LA></DD></DL></P><P>(2) Die erforderliche Zuverlässigkeit besitzen in der Regel Personen nicht, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">wegen einer vorsätzlichen Straftat,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">wegen einer fahrlässigen Straftat im Zusammenhang mit dem Umgang mit explosionsgefährlichen Stoffen, Waffen oder Munition oder wegen einer fahrlässigen gemeingefährlichen Straftat,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">wegen einer Straftat nach diesem Gesetz, dem Waffengesetz, dem Gesetz über die Kontrolle von Kriegswaffen oder dem Bundesjagdgesetz</LA></DD></DL>zu einer Freiheitsstrafe, Jugendstrafe, Geldstrafe von mindestens 60 Tagessätzen oder mindestens zweimal zu einer geringeren Geldstrafe rechtskräftig verurteilt worden sind oder bei denen die Verhängung von Jugendstrafe ausgesetzt worden ist, wenn seit dem Eintritt der Rechtskraft der letzten Verurteilung fünf Jahre noch nicht verstrichen sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Mitglied<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in einem Verein, der nach dem Vereinsgesetz als Organisation unanfechtbar verboten wurde oder der einem unanfechtbaren Betätigungsverbot nach dem Vereinsgesetz unterliegt, oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in einer Partei, deren Verfassungswidrigkeit das Bundesverfassungsgericht nach § 46 des Bundesverfassungsgerichtsgesetzes festgestellt hat,</LA></DD></DL>waren, wenn seit der Beendigung der Mitgliedschaft zehn Jahre noch nicht verstrichen sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei denen Tatsachen die Annahme rechtfertigen, dass sie in den letzten fünf Jahren <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bestrebungen einzeln verfolgt haben, die <DL Font=\"normal\" Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">gegen die verfassungsmäßige Ordnung gerichtet sind,</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">gegen den Gedanken der Völkerverständigung, insbesondere gegen das friedliche Zusammenleben der Völker, gerichtet sind oder</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Anwendung von Gewalt oder darauf gerichtete Vorbereitungshandlungen auswärtige Belange der Bundesrepublik Deutschland gefährden,</LA></DD></DL></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Mitglied in einer Vereinigung waren, die solche Bestrebungen verfolgt oder verfolgt hat, oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine solche Vereinigung unterstützt haben,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die innerhalb der letzten fünf Jahre mehr als einmal wegen Gewalttätigkeit mit richterlicher Genehmigung in polizeilichem Präventivgewahrsam waren,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die wiederholt oder gröblich gegen die Vorschriften eines der in Nummer 1 Buchstabe c genannten Gesetze oder gegen Vorschriften des Arbeitsschutz-, Chemikalien-, Gefahrgut-, Immissionsschutz-, Gewässerschutz- oder Bergrechts verstoßen haben.</LA></DD></DL></P><P>(3) In die Frist nach Absatz 1 Nr. 1 oder Absatz 2 Nr. 1 nicht eingerechnet wird die Zeit, in welcher Betroffene auf behördliche oder richterliche Anordnung in einer Anstalt verwahrt worden sind.</P><P>(4) Ist ein Verfahren wegen Straftaten im Sinne des Absatzes 1 Nr. 1 oder des Absatzes 2 Nr. 1 noch nicht abgeschlossen, so kann die zuständige Behörde die Entscheidung über den Antrag auf Erteilung einer sprengstoffrechtlichen Erlaubnis bis zum rechtskräftigen Abschluss des Verfahrens aussetzen.</P><P>(5) Die zuständige Behörde hat im Rahmen der Zuverlässigkeitsprüfung folgende Erkundigungen einzuholen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die unbeschränkte Auskunft aus dem Bundeszentralregister, die Auskunft aus dem Erziehungsregister und im gewerblichen Bereich auch die Auskunft aus dem Gewerbezentralregister;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Auskunft aus dem zentralen staatsanwaltschaftlichen Verfahrensregister hinsichtlich der in Absatz 2 Nummer 1 genannten Straftaten;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Stellungnahme der örtlichen Polizeidienststelle, ob Tatsachen bekannt sind, die Bedenken gegen die Zuverlässigkeit begründen; die örtliche Polizeidienststelle schließt in ihre Stellungnahme das Ergebnis der von ihr vorzunehmenden Prüfung nach Absatz 2 Nummer 4 ein;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Auskunft der für den Wohnsitz des Betroffenen zuständigen Verfassungsschutzbehörde, ob Tatsachen bekannt sind, die Bedenken gegen die Zuverlässigkeit nach Absatz 2 Nummer 2 und 3 begründen; liegt der Wohnsitz des Betroffenen außerhalb des Geltungsbereichs dieses Gesetzes, ist das Bundesamt für Verfassungsschutz für die Erteilung der Auskunft zuständig;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Personen aus einem Staat, der nicht Mitgliedstaat der Europäischen Union ist, in der Regel auch die Auskunft der Ausländerbehörde.</LA></DD></DL>Ist die Person nicht Deutscher im Sinne des Artikels 116 des Grundgesetzes oder hat sie ihren Wohnsitz oder ständigen Aufenthalt außerhalb des Geltungsbereichs dieses Gesetzes, hat die Behörde der Person außerdem aufzugeben, eine Bescheinigung der zuständigen Justiz- oder Verwaltungsbehörde des Heimat-, Herkunfts-, Wohnsitz- oder Aufenthaltsstaates über bestimmte Tatsachen, die für die Beurteilung der Zuverlässigkeit erheblich sind, in beglaubigter Übersetzung vorzulegen. Die nach Satz 1 Nummer 2 erhobenen personenbezogenen Daten dürfen nur für den Zweck der sprengstoffrechtlichen Zuverlässigkeitsprüfung und der Prüfung der persönlichen Eignung verwendet werden. Erlangt die für die Auskunft nach Satz 1 Nummer 4 zuständige Verfassungsschutzbehörde im Nachhinein für die Beurteilung der Zuverlässigkeit bedeutsame Erkenntnisse, teilt sie dies der zuständigen Behörde unverzüglich mit (Nachbericht). Zu diesem Zweck speichert sie Name, Vorname, Geburtsdatum, Geburtsname, Geburtsort, Wohnort und Staatsangehörigkeit des Betroffenen sowie die Aktenfundstelle in den gemeinsamen Dateien nach § 6 des Bundesverfassungsschutzgesetzes. Lehnt die zuständige Behörde einen Antrag ab oder nimmt sie eine erteilte Erlaubnis zurück oder widerruft diese, so hat sie die zum Nachbericht verpflichtete Behörde hiervon unverzüglich in Kenntnis zu setzen. Diese hat die nach den Sätzen 4 und 5 gespeicherten Daten unverzüglich zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE007800377",
        "name": "§ 8b",
        "title": "Persönliche Eignung, Begutachtung",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000202377"
        },
        "body": "<P>(1) Die erforderliche persönliche Eignung besitzen Personen nicht, wenn Tatsachen die Annahme rechtfertigen, dass sie <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">geschäftsunfähig sind,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">abhängig von Alkohol oder anderen berauschenden Mitteln, psychisch krank oder debil sind oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Grund in der Person liegender Umstände mit explosionsgefährlichen Stoffen nicht vorsichtig oder sachgemäß umgehen oder diese nicht sorgfältig aufbewahren können oder dass die konkrete Gefahr einer Fremd- oder Selbstgefährdung besteht.</LA></DD> </DL>Die persönliche Eignung schließt die körperliche Eignung ein. Der persönlichen Eignung können auch im Erziehungsregister eingetragene Entscheidungen oder Anordnungen nach § 60 Abs. 1 Nr. 1 bis 7 des Bundeszentralregistergesetzes entgegenstehen. Die zuständige Behörde soll die Stellungnahme der örtlichen Polizeidienststelle einholen.</P><P>(2) Sind Tatsachen bekannt, die Bedenken gegen die persönliche Eignung nach Absatz 1 begründen, oder bestehen begründete Zweifel an von der betroffenen Person beigebrachten Bescheinigungen, so hat die zuständige Behörde der Person unter Darlegung der Gründe für die Zweifel oder der die Bedenken begründenden Tatsachen hinsichtlich ihrer persönlichen Eignung aufzugeben, dass sie sich innerhalb einer von ihr festgelegten Frist auf eigene Kosten einer amts- oder fachärztlichen oder fachpsychologischen Untersuchung zu unterziehen und ein Gutachten beizubringen hat. In der Anordnung ist die Person darauf hinzuweisen, dass die Behörde bei Verweigerung der Untersuchung oder nicht fristgerechter Vorlage des Gutachtens auf die Nichteignung schließen darf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE007900377",
        "name": "§ 8c",
        "title": "Pflichten des Gutachters",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000202377"
        },
        "body": "<P>(1) Zwischen dem Gutachter und der betroffenen Person darf in den letzten fünf Jahren kein Behandlungsverhältnis bestanden haben oder im Zeitpunkt des Gutachtens bestehen. Der Gutachter hat dies in dem Gutachten zu bestätigen. Der Gutachter hat sich über die betroffene Person einen persönlichen Eindruck zu verschaffen. Er darf in dem in Satz 1 genannten Zeitraum behandelnde Haus- oder Fachärzte konsultieren.</P><P>(2) Das Gutachten muss das Vorliegen der Voraussetzungen des Absatzes 1 bestätigen und darüber Auskunft geben, ob die Person persönlich geeignet ist, mit explosionsgefährlichen Stoffen umzugehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE001904128",
        "name": "§ 9",
        "title": "Fachkunde",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000202377"
        },
        "body": "<P>(1) Den Nachweis der Fachkunde hat erbracht, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wer die erfolgreiche Teilnahme an einem staatlichen oder staatlich anerkannten Lehrgang für die beabsichtigte Tätigkeit durch ein Zeugnis nachweist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wer eine Prüfung vor der zuständigen Behörde bestanden hat.</LA></DD></DL>Satz 1 Nr. 2 gilt nicht für den Nachweis der Fachkunde zur Ausführung von Sprengarbeiten und für den Umgang mit Explosivstoffen einschließlich Fundmunition im Rahmen der Kampfmittelbeseitigung.</P><P>(2) Den Nachweis der Fachkunde hat ferner erbracht, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine mindestens dreijährige praktische Tätigkeit ausgeübt hat oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Ausbildung an einer Hochschule, einer Fachhochschule oder einer Technikerschule abgeschlossen und eine mindestens einjährige praktische Tätigkeit ausgeübt hat,</LA></DD></DL>sofern die Tätigkeit und die Ausbildung geeignet waren, die erforderliche Fachkunde zu vermitteln. Satz 1 gilt nicht für den Nachweis der Fachkunde zur Ausführung von Sprengarbeiten und für den Umgang mit Explosivstoffen einschließlich Fundmunition im Rahmen der Kampfmittelbeseitigung.</P><P>(3) Das Bundesministerium des Innern, für Bau und Heimat wird ermächtigt, durch Rechtsverordnung Vorschriften zu erlassen über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anerkennung der in Absatz 1 Nr. 1 bezeichneten Lehrgänge zuverlässiger Antragsteller, die Zulassung der Lehrgangsteilnehmer, die ihnen zu vermittelnden technischen und rechtlichen Kenntnisse und den Nachweis ihrer erfolgreichen Teilnahme,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die fachlichen Anforderungen an die technischen und rechtlichen Kenntnisse, an die praktischen Fertigkeiten, über die Voraussetzungen für die Prüfung nach Absatz 1 Nr. 2 und über das Prüfungsverfahren einschließlich der Errichtung von Prüfungsausschüssen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verpflichtung des Erlaubnisinhabers, in bestimmten Abständen an einem staatlichen oder staatlich anerkannten Lehrgang oder Wiederholungslehrgang nach Nummer 1 teilzunehmen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE002002377",
        "name": "§ 10",
        "title": "Inhalt der Erlaubnis",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000202377"
        },
        "body": "<P>Die Erlaubnis kann inhaltlich beschränkt, befristet und mit Auflagen verbunden werden, soweit dies erforderlich ist, um Leben, Gesundheit und Sachgüter Beschäftigter oder Dritter gegen die aus dem Umgang und dem Verkehr mit explosionsgefährlichen Stoffen entstehenden Gefahren zu schützen. Die nachträgliche Beifügung, Änderung und Ergänzung von Auflagen ist zulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE002101377",
        "name": "§ 11",
        "title": "Erlöschen der Erlaubnis",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000202377"
        },
        "body": "<P>Die Erlaubnis erlischt, wenn der Erlaubnisinhaber die Tätigkeit nicht innerhalb eines Jahres nach Erteilung der Erlaubnis begonnen oder zwei Jahre lang nicht ausgeübt hat. Die Fristen können von der zuständigen Behörde aus besonderen Gründen verlängert werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE002205118",
        "name": "§ 12",
        "title": "Fortführung des Betriebs",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000202377"
        },
        "body": "<P>(1) Nach dem Tode des Erlaubnisinhabers dürfen der Ehegatte, die Ehegattin, der Lebenspartner, die Lebenspartnerin oder der minderjährige Erbe den Umgang und den Verkehr mit explosionsgefährlichen Stoffen auf Grund der bisherigen Erlaubnis fortsetzen. Das Gleiche gilt bis zur Dauer von zehn Jahren nach dem Erbfall für den Nachlassverwalter, Nachlassinsolvenzverwalter, Nachlasspfleger oder Testamentsvollstrecker. Die in Satz 1 und 2 bezeichneten Personen haben der zuständigen Behörde unverzüglich anzuzeigen, ob sie den Betrieb fortsetzen wollen.</P><P>(2) Die Fortsetzung des Betriebes ist zu untersagen, wenn bei der mit der Leitung des Betriebes beauftragten Person Versagungsgründe nach § 8 Abs. 1 vorliegen. Die Fortsetzung kann untersagt werden, wenn bei dieser Person Versagungsgründe nach § 8 Abs. 2 Nr. 1 vorliegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE002304128",
        "name": "§ 13",
        "title": "Befreiung von der Erlaubnispflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000202377"
        },
        "body": "<P>(1) Einer Erlaubnis nach § 7 Abs. 1 bedarf nicht, wer den Umgang und den Verkehr mit explosionsgefährlichen Stoffen betreibt, soweit hierfür eine Erlaubnis nach dem Waffengesetz erforderlich ist.</P><P>(2) Einer Erlaubnis nach § 7 Abs. 1 Nr. 1 bedarf nicht, wer explosionsgefährliche Stoffe in den oder aus dem Geltungsbereich dieses Gesetzes einführt, ausführt oder verbringt oder durch den Geltungsbereich dieses Gesetzes durchführt und keinen Wohnsitz, ständigen Aufenthaltsort oder keine Niederlassung im Geltungsbereich dieses Gesetzes hat, sofern eine Person diese Stoffe begleitet, die einen Befähigungsschein nach § 20 besitzt oder die der Bund oder ein Land mit der Begleitung schriftlich beauftragt hat.</P><P>(3) Das Bundesministerium des Innern, für Bau und Heimat wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, von dem Erfordernis einer Begleitung der Stoffe nach Absatz 2 abzusehen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Person einen Wohnsitz, einen ständigen Aufenthaltsort oder eine Niederlassung außerhalb des Geltungsbereiches dieses Gesetzes hat und dort Vorschriften über die besonderen Anforderungen an die Sicherheit der rechtmäßigen Verwendung dieser Stoffe bestehen, die diesem Gesetz vergleichbar sind, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die die Stoffe begleitende Person nach den in Nummer 1 bezeichneten Vorschriften zum Verbringen befugt ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE002402377",
        "name": "§ 14",
        "title": "Anzeigepflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000202377"
        },
        "body": "<P>Der Inhaber einer Erlaubnis und der Inhaber eines Betriebes, der auf Grund einer nach § 4 erlassenen Rechtsverordnung ohne Erlaubnis mit explosionsgefährlichen Stoffen umgeht oder den Verkehr mit diesen Stoffen betreibt, haben die Aufnahme des Betriebes, die Eröffnung einer Zweigniederlassung und einer unselbständigen Zweigstelle mindestens zwei Wochen vor Aufnahme dieser Tätigkeit, die Einstellung und Schließung unverzüglich der zuständigen Behörde anzuzeigen. In der Anzeige über die Aufnahme oder die Eröffnung haben sie die mit der Leitung des Betriebes, einer Zweigniederlassung oder einer unselbständigen Zweigstelle beauftragten Personen anzugeben. Die spätere Bestellung oder Abberufung einer für die Leitung des Betriebes, einer Zweigniederlassung oder einer unselbständigen Zweigstelle verantwortlichen Person und bei juristischen Personen den Wechsel einer nach Gesetz, Satzung oder Gesellschaftsvertrag zur Vertretung berufenen Person hat der Erlaubnisinhaber unverzüglich der zuständigen Behörde anzuzeigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE002510128",
        "name": "§ 15",
        "title": "Einfuhr, Durchfuhr und Verbringen",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000202377"
        },
        "body": "<P>(1) Wer explosionsgefährliche Stoffe einführen, durchführen oder verbringen oder durch einen anderen einführen, durchführen oder verbringen lassen will, hat nachzuweisen, dass er zum Umgang mit explosionsgefährlichen Stoffen oder zum Erwerb dieser Stoffe berechtigt ist. Der Einführer oder Verbringer hat auf Verlangen der zuständigen Behörde nachzuweisen, dass für die explosionsgefährlichen Stoffe eine auf Grund einer Rechtsverordnung nach § 25 dieses Gesetzes vorgeschriebene Lager- und Verträglichkeitsgruppenzuordnung durch die zuständige Stelle erfolgt ist; dies gilt nicht für die Einfuhr oder das Verbringen zum Zwecke der Zulassung, der EU-Baumusterprüfung oder der Lager- und Verträglichkeitsgruppenzuordnung. Das Erfordernis des Konformitätsnachweises und der CE-Kennzeichnung nach § 5 Absatz 1a oder der Zulassung nach § 5f bleiben unberührt.</P><P>(2) Die Nachweispflicht des Absatzes 1 Satz 3 gilt nicht für die Durchfuhr von explosionsgefährlichen Stoffen einschließlich ihrer Lagerung in verschlossenen Zolllagern oder in Freizonen.</P><P>(3) Explosionsgefährliche Stoffe sind im Falle der Einfuhr oder Durchfuhr bei den nach Absatz 5 zuständigen Überwachungsbehörden anzumelden und auf Verlangen vorzuführen. Die Befreiung auf Grund einer Rechtsverordnung nach § 4 Nr. 4 ist durch eine Bescheinigung der einführenden Stelle, eine Berechtigung zum Umgang mit explosionsgefährlichen Stoffen oder zum Erwerb dieser Stoffe durch den Erlaubnisbescheid nach § 7 oder § 27 oder des Befähigungsscheines nach § 20 nachzuweisen. Auf Verlangen sind diese Nachweise den nach Absatz 5 zuständigen Überwachungsbehörden zur Prüfung auszuhändigen.</P><P>(4) Die nach Absatz 5 zuständigen Überwachungsbehörden können Beförderungsmittel und Behälter mit explosionsgefährlichen Stoffen sowie deren Lade- und Verpackungsmittel anhalten, um zu prüfen, ob die für die Einfuhr, die Durchfuhr oder das Verbringen geltenden Bestimmungen eingehalten sind. Sie können zu diesem Zweck den zuständigen Behörden Informationen übermitteln. Das Brief- und Postgeheimnis (Artikel 10 des Grundgesetzes) wird insoweit eingeschränkt.</P><P>(5) Das Bundesministerium der Finanzen bestimmt die Zolldienststellen, das Bundesministerium des Innern, für Bau und Heimat bestimmt die Behörden der Bundespolizei, die bei der Überwachung der Einfuhr, der Durchfuhr oder des Verbringens explosionsgefährlicher Stoffe mitwirken. Soweit der grenzpolizeiliche Einzeldienst von Kräften der Länder wahrgenommen wird (§ 2 Abs. 1 und 3 des Bundespolizeigesetzes), wirken diese bei der Überwachung mit.</P><P>(6) Explosivstoffe dürfen nur verbracht werden, wenn der Verbringungsvorgang von der zuständigen Behörde genehmigt ist. Eine Ausfertigung der Genehmigungsurkunde nach Satz 1 ist beim Verbringen mitzuführen und Polizeibeamten oder sonst zur Personen- oder Warenkontrolle Befugten auf Verlangen vorzulegen. Eine Erlaubnis nach § 7 oder § 27 oder ein Befähigungsschein nach § 20 dieses Gesetzes berechtigen den Erlaubnisinhaber oder Befähigungsscheininhaber zum Verbringen der in der Erlaubnis oder dem Befähigungsschein bezeichneten Explosivstoffe innerhalb des Geltungsbereichs dieses Gesetzes. Sie berechtigen nicht zum Verbringen von Explosivstoffen allgemein.</P><P>(7) Zuständige Behörde nach Absatz 6 Satz 1 ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für das Verbringen innerhalb des Geltungsbereichs dieses Gesetzes die für den Bestimmungsort des Verbringens zuständige Landesbehörde,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für das Verbringen in den, durch den und aus dem Geltungsbereich dieses Gesetzes die Bundesanstalt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE010500118",
        "name": "§ 15a",
        "title": "Verfahren der Genehmigung des Verbringens von Explosivstoffen",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000202377"
        },
        "body": "<P>(1) Der Antrag auf Genehmigung des Verbringens von Explosivstoffen nach § 15 Absatz 6 Satz 1 ist vom Empfänger der Explosivstoffe schriftlich oder elektronisch bei der nach § 15 Absatz 7 zuständigen Behörde zu stellen. Der Antrag hat die in Anlage I Nummer 1 aufgeführten Angaben zu enthalten. Für Anträge auf Genehmigung des grenzüberschreitenden Verbringens zwischen Mitgliedstaaten der Europäischen Union soll der Antragsteller das Muster des Anhangs der Entscheidung 2004/388/EG der Kommission vom 15. April 2004 über ein Begleitformular für die innergemeinschaftliche Verbringung von Explosivstoffen (ABl. L 120 vom 24.4.2004, S. 43)<FnR ID=\"F797933_03_BJNR027370976BJNE010500118\" />, die durch den Beschluss 2010/347/EU (ABl. L 155 vom 22.6.2010, S. 54) geändert worden ist, verwenden.</P><P>(2) Die nach § 15 Absatz 7 zuständige Behörde prüft, ob <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die an dem Verbringungsvorgang beteiligten und im Geltungsbereich des Gesetzes ansässigen Personen gemäß § 15 Absatz 1 zum Verbringen berechtigt sind und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für den zu verbringenden Explosivstoff eine Baumusterprüfbescheinigung nach § 5b Absatz 2 vorliegt.</LA></DD></DL></P><P>(3) Sind die Voraussetzungen des Absatzes 2 erfüllt, erteilt die nach § 15 Absatz 7 zuständige Behörde die Genehmigung zum Verbringen von Explosivstoffen und informiert alle zuständigen Behörden über die Genehmigung. Die Genehmigung kann befristet, inhaltlich beschränkt sowie mit Bedingungen und Auflagen verbunden werden, um den unrechtmäßigen Besitz oder die unrechtmäßige Verwendung der Explosivstoffe zu verhindern. Die Genehmigung enthält die in der Anlage I Nummer 2 aufgeführten Angaben.</P><P>(4) Die nach § 15 Absatz 7 zuständige Behörde hat die Genehmigung zum grenzüberschreitenden Verbringen zwischen Mitgliedstaaten der Europäischen Union mit einem Formular zu erteilen, das der Entscheidung 2004/388/EG entspricht. Die zuständige Behörde hat ein Exemplar der Genehmigung für die Dauer von zehn Jahren, gerechnet ab dem Zeitpunkt der Beendigung des letzten von der Genehmigung erfassten Verbringensvorgangs, zu verwahren.</P>",
        "footnotes": "<Footnote FnZ=\"1\" Group=\"column\" ID=\"F797933_03_BJNR027370976BJNE010500118\" Pos=\"exp\">Im Internet unter www.bam.de/sprengstoffgesetz.</Footnote>",
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE002604128",
        "name": "§ 16",
        "title": "Aufzeichnungspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000202377"
        },
        "body": "<P>(1) Der Inhaber einer Erlaubnis nach § 7 Abs. 1 hat in jedem Betrieb oder Betriebsteil ein Verzeichnis zu führen, aus dem die Art und Menge der hergestellten, wiedergewonnenen, erworbenen, eingeführten, aus einem anderen Mitgliedstaat verbrachten, überlassenen, verwendeten oder vernichteten explosionsgefährlichen Stoffe sowie ihre Herkunft und ihr Verbleib hervorgehen. Der Erlaubnisinhaber kann sich zur Erfüllung der ihm nach Satz 1 obliegenden Pflichten einer anderen Person bedienen. Der Erlaubnisinhaber hat das Verzeichnis ab dem Zeitpunkt der Eintragung für die Dauer von zehn Jahren zu verwahren und der zuständigen Behörde auf Verlangen Einsicht zu gewähren. Bei Einstellung des Betriebes hat er das Verzeichnis der zuständigen Behörde zu übergeben.</P><P>(1a) Absatz 1 ist nicht anzuwenden auf <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">explosionsgefährliche Stoffe, die von dem Inhaber einer Erlaubnis nach § 27 in einer Menge hergestellt, wiedergewonnen, erworben, eingeführt, verbracht, verwendet oder vernichtet werden, für die auf Grund einer Rechtsverordnung nach § 18 keine Genehmigung zur Aufbewahrung nach § 17 erforderlich ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Explosivstoffe und sonstige explosionsgefährliche Stoffe der Stoffgruppe A, die in einer nach § 4 des Bundes-Immissionsschutzgesetzes genehmigungsbedürftigen Anlage zur Bearbeitung oder Verarbeitung hergestellt werden, sofern sie weder vertrieben noch anderen überlassen werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">pyrotechnische Gegenstände.</LA></DD></DL></P><P>(2) Absatz 1 ist nicht anzuwenden auf Personen, die den Erwerb, das Überlassen oder den Vertrieb dieser Stoffe vermitteln, außer wenn sie explosionsgefährliche Stoffe einführen oder aus einem anderen Mitgliedstaat in den Geltungsbereich dieses Gesetzes verbringen.</P><P>(3) Das Bundesministerium des Innern, für Bau und Heimat wird ermächtigt, durch Rechtsverordnung Vorschriften über Inhalt, Führung, Aufbewahrung und Vorlage des Verzeichnisses und die Aufbewahrung von Unterlagen und Belegen zu erlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE009300118",
        "name": "§ 16a",
        "title": "Kennzeichnung von Explosivstoffen",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000202377"
        },
        "body": "<P>(1) Der Inhaber einer Erlaubnis zum Umgang oder zum Verkehr mit Explosivstoffen nach § 7 Absatz 1 muss diese unter Berücksichtigung der Größe, der Form oder der Gestaltung so kennzeichnen und erfassen, dass der Explosivstoff jederzeit identifiziert und zurückverfolgt werden kann. Näheres regelt eine Rechtsverordnung nach § 6 Absatz 1.</P><P>(2) Absatz 1 ist auf die folgenden Explosivstoffe nicht anzuwenden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Explosivstoffe nach § 5a Absatz 1 Nummer 1 und 2,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Explosivstoffe die einen geringen Gefährlichkeitsgrad haben auf Grund von Merkmalen und Faktoren, wie etwa einer geringen detonierenden Wirkung und dem geringen Sicherheitsrisiko, das von ihnen wegen der geringen potentiellen Auswirkungen eines Missbrauchs ausgeht,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Explosivstoffe, die unverpackt in Silo- oder Pumpfahrzeugen nach Maßgabe verkehrsrechtlicher Vorschriften befördert und geliefert werden und <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">direkt in Sprengbohrlöcher geladen werden oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">direkt in Silotanks oder Behältnisse und Einrichtungen für die Aufbewahrung oder den Transport in einer der Bergaufsicht unterliegenden Betriebsstätte des Verwenders entladen werden, und</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Explosivstoffe, die am Sprengort hergestellt und danach sofort geladen werden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE009400118",
        "name": "§ 16b",
        "title": "Pflichten des Herstellers von Explosivstoffen und pyrotechnischen Gegenständen",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000202377"
        },
        "body": "<P>(1) Der Hersteller darf nur <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Explosivstoffe in den Verkehr bringen oder für eigene Zwecke verwenden, die gemäß den Sicherheitsanforderungen des Anhangs II der Richtlinie 2014/28/EU entworfen und hergestellt wurden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">pyrotechnische Gegenstände in den Verkehr bringen, die gemäß den Sicherheitsanforderungen des Anhangs I der Richtlinie 2013/29/EU entworfen und hergestellt wurden.</LA></DD></DL></P><P>(2) Der Hersteller muss <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Explosivstoffe, die er in den Verkehr bringt, ein Konformitätsbewertungsverfahren nach Artikel 20 der Richtlinie 2014/28/EU durchführen lassen und dafür die Unterlagen nach Anhang III der Richtlinie 2014/28/EU erstellen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für pyrotechnische Gegenstände, die er in den Verkehr bringt, das Konformitätsbewertungsverfahren nach Artikel 17 der Richtlinie 2013/29/EU durchführen lassen und dafür die Unterlagen nach Anhang II der Richtlinie 2013/29/EU erstellen.</LA></DD></DL></P><P>(3) Der Hersteller muss durch geeignete Verfahren in der Serienfertigung gewährleisten, dass bei Explosivstoffen und bei pyrotechnischen Gegenständen stets die Konformität sichergestellt ist.</P><P>(4) Die Absätze 1 bis 3 finden keine Anwendung auf die in § 5a Absatz 1 Nummer 1 und 2 genannten Explosivstoffe und pyrotechnischen Gegenstände.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE009500118",
        "name": "§ 16c",
        "title": "Kennzeichnungspflicht des Herstellers von Explosivstoffen und pyrotechnischen Gegenständen; Gebrauchsanleitung; Registrierungsnummer",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000202377"
        },
        "body": "<P>(1) Der Hersteller muss auf den Explosivstoffen und auf den pyrotechnischen Gegenständen, die er in Verkehr bringt, und auf der Verpackung die folgenden Angaben und Kennzeichnungen anbringen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">seinen Namen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">seinen eingetragenen Handelsnamen oder seine eingetragene Handelsmarke,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Postanschrift einer zentralen Anlaufstelle, an der er kontaktiert werden kann,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die CE-Kennzeichnung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kennnummer der benannten Stelle, die in der Phase der Fertigungskontrolle tätig war,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Handelsnamen und Typ des Explosivstoffes oder des pyrotechnischen Gegenstandes.</LA></DD></DL>Ist die Kennzeichnung des Explosivstoffes oder des pyrotechnischen Gegenstandes nicht möglich, müssen die Angaben und Kennzeichnungen auf der kleinsten Verpackungseinheit oder in den dem Explosivstoff oder dem pyrotechnischen Gegenstand beigefügten Unterlagen gemacht werden. Die Angaben zu Nummer 3 müssen in deutscher Sprache in einer für Verwender und zuständige Behörde verständlichen Weise abgefasst sein. Das Nähere regelt eine Rechtsverordnung nach § 6 Absatz 1.</P><P>(2) Der Hersteller muss dem Explosivstoff oder dem pyrotechnischen Gegenstand eine Gebrauchsanleitung mit Sicherheitsinformationen beifügen, die in deutscher Sprache in einer für Verwender und zuständige Behörde verständlichen Weise abgefasst ist. Abweichend von Satz 1 hat er bei pyrotechnischen Gegenständen für Kraftfahrzeuge professionellen Nutzern ein Sicherheitsdatenblatt in schriftlicher oder elektronischer Form in der von ihnen gewünschten Sprache zur Verfügung zu stellen, das gemäß Anhang II der Verordnung (EG) Nr. 1907/2006 des Europäischen Parlaments und des Rates vom 18. Dezember 2006 zur Registrierung, Bewertung, Zulassung und Beschränkung chemischer Stoffe (REACH), zur Schaffung einer Europäischen Agentur für chemische Stoffe, zur Änderung der Richtlinie 1999/45/EG und zur Aufhebung der Verordnung (EWG) Nr. 793/93 des Rates, der Verordnung (EG) Nr. 1488/94 der Kommission, der Richtlinie 76/769/EWG des Rates sowie der Richtlinien 91/155/EWG, 93/67/EWG, 93/105/EG und 2000/21/EG der Kommission (ABl. L 396 vom 30.12.2006, S. 1), die zuletzt durch die Verordnung (EU) 2016/1017 (ABl. L 166 vom 24.6.2016, S. 1) geändert worden ist, zu erstellen ist und die besonderen Erfordernisse dieser professionellen Nutzer berücksichtigt.</P><P>(3) Der Hersteller muss pyrotechnische Gegenstände mit einer Registrierungsnummer kennzeichnen, die von der benannten Stelle zugeteilt wird. Der Hersteller muss ein Verzeichnis über die Registrierungsnummern der pyrotechnischen Gegenstände, die er auf dem Markt bereitstellt, führen und dieses den zuständigen Behörden auf Verlangen zur Einsichtnahme zur Verfügung stellen. Er hat das Verzeichnis vom Zeitpunkt der Eintragung für die Dauer von zehn Jahren aufzubewahren. Bei Einstellung des Betriebes hat er das Verzeichnis der zuständigen Behörde zu übergeben.</P><P>(4) Soll der Explosivstoff oder der pyrotechnische Gegenstand in einem anderen Mitgliedstaat der Europäischen Union auf dem Markt bereitgestellt und dort Verwendern überlassen werden, sind die Angaben nach Absatz 1 Nummer 3 und Absatz 2 Satz 1 auch in einer Amtssprache dieses Mitgliedstaates zu machen.</P><P>(5) Die Absätze 1 bis 4 finden keine Anwendung auf die in § 5a Absatz 1 Nummer 1 und 2 genannten Explosivstoffe und pyrotechnischen Gegenstände.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE009600118",
        "name": "§ 16d",
        "title": "Bevollmächtigung durch den Hersteller von Explosivstoffen",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000202377"
        },
        "body": "<P>(1) Der Hersteller von Explosivstoffen kann schriftlich einen Bevollmächtigten benennen.</P><P>(2) Die Vollmacht muss mindestens folgende Pflichten umfassen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bereithaltung der EU-Konformitätserklärung und der technischen Unterlagen für die zuständigen Behörden für die Dauer von zehn Jahren ab dem Inverkehrbringen des Explosivstoffes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorlage aller erforderlichen Informationen und Unterlagen zum Nachweis der Konformität eines Explosivstoffes auf Verlangen der zuständigen Behörde,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Aufgabenbereich des Bevollmächtigten die Zusammenarbeit mit der zuständigen Behörde bei allen Maßnahmen, die dazu dienen, Risiken auszuschließen, die mit Explosivstoffen verbunden sind.</LA></DD></DL></P><P>(3) Die Pflichten des § 16b Absatz 1 Nummer 1 und Absatz 2 Nummer 1 dürfen nicht Gegenstand der Vollmacht sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE009700118",
        "name": "§ 16e",
        "title": "Maßnahmen des Herstellers von Explosivstoffen und pyrotechnischen Gegenständen bei Nichtkonformität",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000202377"
        },
        "body": "<P>Hat der Hersteller berechtigten Grund zu der Annahme, dass ein von ihm in Verkehr gebrachter Explosivstoff oder pyrotechnischer Gegenstand nicht den gesetzlichen Anforderungen genügt, hat er unverzüglich Maßnahmen zu ergreifen, durch die die Konformität des Explosivstoffes oder pyrotechnischen Gegenstandes hergestellt wird. Wenn dies nicht möglich ist, muss er den Explosivstoff oder pyrotechnischen Gegenstand zurücknehmen oder zurückrufen. Geht von dem Explosivstoff oder pyrotechnischen Gegenstand eine Gefahr aus, unterrichtet der Hersteller unverzüglich die zuständigen Behörden der Mitgliedstaaten der Europäischen Union, in denen er den Explosivstoff oder pyrotechnischen Gegenstand auf dem Markt bereitgestellt hat, über die Nichtkonformität und die bereits ergriffenen Maßnahmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE009800118",
        "name": "§ 16f",
        "title": "Pflichten des Einführers von Explosivstoffen und pyrotechnischen Gegenständen",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000202377"
        },
        "body": "<P>(1) Der Einführer darf nur Explosivstoffe und pyrotechnische Gegenstände in Verkehr bringen, die die durch dieses Gesetz oder auf Grund dieses Gesetzes bestimmten Produktanforderungen und die Sicherheitsanforderungen des Anhangs II der Richtlinie 2014/28/EU für Explosivstoffe oder des Anhangs I der Richtlinie 2013/29/EU für pyrotechnische Gegenstände erfüllen.</P><P>(2) Bevor der Einführer einen Explosivstoff oder einen pyrotechnischen Gegenstand in Verkehr bringt, prüft er, ob <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Hersteller das Konformitätsbewertungsverfahren nach den §§ 5b und 5c durchgeführt hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Hersteller die technischen Unterlagen erstellt hat,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die CE-Kennzeichnung an dem Explosivstoff oder dem pyrotechnischen Gegenstand angebracht ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Explosivstoff oder dem pyrotechnischen Gegenstand die Gebrauchsanleitung und die Sicherheitsinformationen in einer für den Verwender verständlichen Weise in einer Amtssprache des Mitgliedstaates der Europäischen Union, in dem die Bereitstellung auf dem Markt erfolgt, oder sofern die Bereitstellung in der Bundesrepublik Deutschland erfolgt, in deutscher Sprache beigefügt sind, und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Hersteller die Kennzeichnungspflichten des § 16a Absatz 1 und des § 16c Absatz 1 an Explosivstoffe oder die Kennzeichnungspflichten des § 16c Absatz 1 und 3 an pyrotechnische Gegenstände erfüllt hat.</LA></DD></DL></P><P>(3) Die Absätze 1 und 2 finden keine Anwendung auf die in § 5a Absatz 1 Nummer 1 und 2 genannten Explosivstoffe und pyrotechnischen Gegenstände.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE009900118",
        "name": "§ 16g",
        "title": "Kennzeichnungspflicht des Einführers; Registrierungsnummer; Aufbewahrungspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000202377"
        },
        "body": "<P>(1) Der Einführer muss die folgenden Angaben auf dem Explosivstoff oder dem pyrotechnischen Gegenstand und auf der Verpackung anbringen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">seinen Namen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">seinen eingetragenen Handelsnamen oder seine eingetragene Handelsmarke und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Postanschrift einer zentralen Anlaufstelle, an der er kontaktiert werden kann.</LA></DD></DL>Wenn dies nicht möglich ist, müssen die Angaben auf der kleinsten Verpackungseinheit oder in den dem Explosivstoff oder dem pyrotechnischen Gegenstand beigefügten Unterlagen gemacht werden. Die Angaben müssen in einer Sprache abgefasst sein, die von den Verwendern und den zuständigen Behörden leicht verstanden werden kann. § 16c Absatz 3 ist entsprechend anzuwenden.<BR /><BR /> Abweichend von Satz 1 Nummer 1 ist die Kennzeichnung mit dem Namen des Einführers nicht erforderlich bei pyrotechnischen Gegenständen für Kraftfahrzeuge.</P><P>(2) Der Einführer muss eine Abschrift der EU-Konformitätserklärung für die Dauer von zehn Jahren ab dem Inverkehrbringen eines Explosivstoffes oder eines pyrotechnischen Gegenstandes bereithalten. Er muss darüber hinaus gewährleisten, dass die zuständige Behörde auf Verlangen Einsicht in die technischen Unterlagen nehmen kann.</P><P>(3) Die Absätze 1 und 2 finden keine Anwendung auf die in § 5a Absatz 1 Nummer 1 und 2 genannten Explosivstoffe und pyrotechnischen Gegenstände.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE010000118",
        "name": "§ 16h",
        "title": "Weitere Pflichten des Einführers",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000202377"
        },
        "body": "<P>(1) Solange der Einführer einen Explosivstoff oder einen pyrotechnischen Gegenstand aufbewahrt oder verbringt oder aufbewahren oder verbringen lässt, muss er gewährleisten, dass dessen Lagerungs- oder Transportbedingungen die Übereinstimmung des Explosivstoffes mit den Sicherheitsanforderungen des Anhangs II der Richtlinie 2014/28/EU oder des pyrotechnischen Gegenstandes mit den Sicherheitsanforderungen des Anhangs I der Richtlinie 2013/29/EU nicht beeinträchtigen.</P><P>(2) Hat der Einführer berechtigten Grund zu der Annahme, dass ein von ihm in Verkehr gebrachter Explosivstoff oder pyrotechnischer Gegenstand nicht die Anforderungen dieses Gesetzes erfüllt, hat er unverzüglich Maßnahmen zu ergreifen, durch die die Konformität des Explosivstoffes oder des pyrotechnischen Gegenstandes hergestellt wird. Wenn dies nicht möglich ist, muss er die Explosivstoffe oder pyrotechnischen Gegenstände zurücknehmen oder zurückrufen. Geht von dem Explosivstoff oder dem pyrotechnischen Gegenstand eine Gefahr aus, unterrichtet der Einführer unverzüglich die zuständigen Behörden derjenigen Mitgliedstaaten der Europäischen Union, in denen er den Explosivstoff oder den pyrotechnischen Gegenstand auf dem Markt bereitgestellt hat, und den Hersteller über die Nichtkonformität und die ergriffenen Maßnahmen.</P><P>(3) Die Absätze 1 und 2 finden keine Anwendung auf die in § 5a Absatz 1 Nummer 1 und 2 genannten Explosivstoffe und pyrotechnischen Gegenstände.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE010100118",
        "name": "§ 16i",
        "title": "Pflichten des Händlers",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000202377"
        },
        "body": "<P>(1) Solange der Händler einen Explosivstoff oder einen pyrotechnischen Gegenstand aufbewahrt oder verbringt oder aufbewahren oder verbringen lässt, muss er gewährleisten, dass dessen Lagerungs- oder Transportbedingungen die Übereinstimmung des Explosivstoffes mit den Sicherheitsanforderungen des Anhangs II der Richtlinie 2014/28/EU oder des pyrotechnischen Gegenstandes mit den Sicherheitsanforderungen des Anhangs I der Richtlinie 2013/29/EU nicht beeinträchtigen.</P><P>(2) Der Händler darf nur Explosivstoffe oder pyrotechnische Gegenstände mit einer CE-Kennzeichnung auf dem Markt bereitstellen.</P><P>(3) Bevor der Händler einen Explosivstoff oder einen pyrotechnischen Gegenstand auf dem Markt bereitstellt, prüft er, ob <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Explosivstoff oder dem pyrotechnischen Gegenstand die Gebrauchsanleitung und Sicherheitsinformationen beigefügt sind, die in deutscher Sprache und in einer für den Verwender und die zuständige Behörde verständlichen Weise abgefasst sind, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Hersteller die Anforderungen des § 16c Absatz 1 und der Einführer die Anforderungen des § 16g Absatz 1 erfüllt haben.</LA></DD></DL></P><P>(4) Hat der Händler berechtigten Grund zu der Annahme, dass von ihm auf dem Markt bereitgestellte Explosivstoffe oder pyrotechnische Gegenstände nicht den Anforderungen dieses Gesetzes genügen, setzt er den Handel mit diesen Explosivstoffen oder pyrotechnischen Gegenständen aus, bis durch Maßnahmen des Herstellers die Konformität hergestellt ist. Wenn dies nicht möglich ist, muss der Händler dafür sorgen, dass die Explosivstoffe oder pyrotechnischen Gegenstände durch den Hersteller oder Einführer zurückgenommen oder zurückgerufen werden. Geht von dem Explosivstoff oder dem pyrotechnischen Gegenstand eine Gefahr aus, unterrichtet der Händler unverzüglich die zuständigen Behörden der Mitgliedstaaten der Europäischen Union, in denen er den Explosivstoff oder den pyrotechnischen Gegenstand auf dem Markt bereitgestellt hat, und den Hersteller oder Einführer über die Produktmängel und die ergriffenen Maßnahmen.</P><P>(5) Die Absätze 1 bis 4 finden keine Anwendung auf die in § 5a Absatz 1 Nummer 1 und 2 genannten Explosivstoffe und pyrotechnischen Gegenstände.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE010200118",
        "name": "§ 16j",
        "title": "Herstellerpflichten der Einführer und Händler",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000202377"
        },
        "body": "<P>Einführer oder Händler haben die Pflichten eines Herstellers, wenn sie <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Explosivstoff oder einen pyrotechnischen Gegenstand unter ihrem eigenen Namen oder ihrer eigenen Marke in den Verkehr bringen oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Explosivstoff oder pyrotechnischen Gegenstand, der bereits auf dem Markt bereitgestellt worden ist, so verändern, dass der Explosivstoff oder der pyrotechnische Gegenstand nicht mehr dem nach § 5b geprüften Baumuster oder dem Explosivstoff oder dem pyrotechnischen Gegenstand, auf den sich die Einzelprüfung bezog, entspricht.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE010300118",
        "name": "§ 16k",
        "title": "Pflichten der Wirtschaftsakteure gegenüber der zuständigen Behörde",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000202377"
        },
        "body": "<P>(1) Der Hersteller, der Bevollmächtigte nach § 16d und der Einführer haben der zuständigen Behörde auf Anforderung alle Informationen und Unterlagen, die für den Nachweis der Konformität des Explosivstoffes oder des pyrotechnischen Gegenstandes erforderlich sind, schriftlich oder elektronisch zur Verfügung zu stellen. Die Informationen und Unterlagen müssen in deutscher Sprache in einer für die zuständige Behörde verständlichen Form abgefasst sein. Der Hersteller, der Einführer und der Händler müssen bei allen Maßnahmen zur Abwendung von Gefahren, die von Explosivstoffen oder pyrotechnischen Gegenständen, die sie in Verkehr gebracht oder auf dem Markt bereitgestellt haben, ausgehen, mit der zuständigen Behörde zusammenarbeiten.</P><P>(2) Zum Schutz der Gesundheit und der öffentlichen Sicherheit vor Gefahren, die von pyrotechnischen Gegenständen ausgehen, kann die zuständige Behörde den Hersteller und den Einführer eines pyrotechnischen Gegenstandes auffordern, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Prüfungen vorzunehmen oder vornehmen zu lassen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Verzeichnis der Beschwerden über nichtkonforme pyrotechnische Gegenstände und der Rückrufe pyrotechnischer Gegenstände zu führen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Händler über ihre Überwachungsmaßnahmen zu unterrichten.</LA></DD></DL></P><P>(3) Zum Schutz der in Absatz 2 bezeichneten Rechtsgüter müssen die Wirtschaftsakteure der zuständigen Behörde auf Aufforderung kostenlos Stichproben von Explosivstoffen oder pyrotechnischen Gegenständen zur Verfügung stellen oder zu den üblichen Betriebs- oder Geschäftszeiten kostenlose Stichprobennahmen in ihren Betriebs- oder Geschäftsräumen dulden.</P><P>(4) Wenn die Prüfung der Unterlagen oder Stichproben ergibt, dass der Explosivstoff oder der pyrotechnische Gegenstand nicht den Anforderungen dieses Gesetzes genügt oder eine formale Nichtkonformität aufweist, haben der Hersteller und der Einführer auf Aufforderung der Behörde <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">innerhalb einer von ihr gesetzten, der Art der Gefahr entsprechenden Frist alle geeigneten, erforderlichen und verhältnismäßigen Maßnahmen zu ergreifen, um die Übereinstimmung des Explosivstoffes oder des pyrotechnischen Gegenstandes mit den Anforderungen dieses Gesetzes herzustellen, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Explosivstoff oder den pyrotechnischen Gegenstand zurückzunehmen oder zurückzurufen.</LA></DD></DL>Unter den Voraussetzungen des Satzes 1 erheben die zuständigen Behörden von den nach Absatz 1 oder Absatz 3 verpflichteten Wirtschaftsakteuren die Kosten für diese Prüfungen sowie für damit in Zusammenhang stehende Besichtigungen des Explosivstoffes oder pyrotechnischen Gegenstandes.</P><P>(5) Können der Hersteller oder der Einführer keine Lager- und Verträglichkeitsgruppenzuordnung vorlegen, finden die Absätze 3 und 4 entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE010400118",
        "name": "§ 16l",
        "title": "Identifizierung und Angaben der Wirtschaftsakteure",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000202377"
        },
        "body": "<P>(1) Jeder Wirtschaftsakteur muss den zuständigen Behörden auf Aufforderung diejenigen Wirtschaftsakteure nennen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">von denen er einen Explosivstoff oder einen pyrotechnischen Gegenstand erworben hat und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">an die er einen Explosivstoff oder einen pyrotechnischen Gegenstand überlassen hat.</LA></DD></DL></P><P>(2) Der Wirtschaftsakteur muss die Informationen nach Absatz 1 nach dem Erwerb oder dem Überlassen des Explosivstoffes oder des pyrotechnischen Gegenstandes jeweils für die Dauer von zehn Jahren schriftlich oder elektronisch aufbewahren und der zuständigen Behörde auf Aufforderung Einsicht gewähren. Bei Einstellung des Betriebes hat der Wirtschaftsakteur die Informationen der zuständigen Behörde zu übergeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR027370976BJNG000301377",
        "name": "Abschnitt III",
        "title": "Aufbewahrung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE002702377",
        "name": "§ 17",
        "title": "Lagergenehmigung",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000301377"
        },
        "body": "<P>(1) Der Genehmigung bedürfen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Errichtung und der Betrieb von Lagern, in denen explosionsgefährliche Stoffe zu gewerblichen Zwecken im Rahmen einer wirtschaftlichen Unternehmung oder eines land- oder forstwirtschaftlichen Betriebes oder bei der Beschäftigung von Arbeitnehmern aufbewahrt werden sollen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die wesentliche Änderung der Beschaffenheit oder des Betriebes solcher Lager.</LA></DD></DL>Die Genehmigung schließt andere das Lager betreffende behördliche Entscheidungen, insbesondere Entscheidungen auf Grund baurechtlicher Vorschriften ein. Für Lager, die nach § 4 des Bundes-Immissionsschutzgesetzes einer Genehmigung bedürfen oder die Bestandteil einer nach § 4 des Bundes-Immissionsschutzgesetzes genehmigungsbedürftigen Anlage sind, gilt die Genehmigung nach § 4 des Bundes-Immissionsschutzgesetzes als Genehmigung nach Satz 1.</P><P>(2) Die Genehmigung ist zu versagen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">keine Vorsorge gegen Gefahren für Leben, Gesundheit und Sachgüter Beschäftigter oder Dritter, insbesondere durch die den allgemein anerkannten Regeln der Technik entsprechenden Maßnahmen getroffen sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">andere öffentlich-rechtliche Vorschriften oder Belange des Arbeitsschutzes, der Errichtung, dem Betrieb oder der wesentlichen Änderung des Lagers entgegenstehen.</LA></DD></DL></P><P>(3) Die Genehmigung kann inhaltlich beschränkt, unter Bedingungen erteilt und mit Auflagen verbunden werden, soweit dies erforderlich ist, um die Erfüllung der in Absatz 2 genannten Anforderungen sicherzustellen. Die nachträgliche Beifügung, Änderung und Ergänzung von Auflagen ist zulässig.</P><P>(4) Die Prüfung der Einrichtung eines Lagers ist nicht erforderlich, soweit Bauteile oder Systeme, insbesondere Schranklager, von der zuständigen Behörde ihrer Bauart nach zugelassen sind.</P><P>(5) Die Zulassung der Bauart nach Absatz 4 ist zu versagen, wenn die Bauteile oder Systeme den technischen Anforderungen nicht entsprechen. Für die Erteilung der Zulassung gelten Absatz 3 und § 5 Abs. 1 Satz 2 entsprechend.</P><P>(6) Als wesentlich im Sinne des Absatzes 1 Nr. 2 ist eine Änderung anzusehen, die besorgen lässt, dass zusätzliche oder andere Gefahren für Leben, Gesundheit oder Sachgüter Beschäftigter oder Dritter herbeigeführt werden. Eine Änderung ist nicht als wesentlich anzusehen, wenn Teile der Anlage durch der Bauart nach gleiche oder ähnliche, jedoch sicherheitstechnisch mindestens gleichwertige Teile ausgewechselt werden oder die Anlage im Rahmen der erteilten Genehmigung instand gesetzt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE002801377",
        "name": "§ 18",
        "title": "Ermächtigungen",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000301377"
        },
        "body": "<P>Durch Rechtsverordnung nach § 25 kann bestimmt werden, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dass bestimmte explosionsgefährliche Stoffe und Gegenstände oder Gruppen von ihnen in bestimmten Räumen ganz oder in begrenzten Mengen unter bestimmten Voraussetzungen ohne Genehmigung nach § 17 Abs. 1 gelagert werden dürfen, sofern dies nach Art, Ausmaß und Dauer der durch diese Lagerung hervorgerufenen Gefahren mit dem Schutz Beschäftigter oder Dritter vereinbar ist,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">welchen technischen Anforderungen die Bauteile oder Systeme eines Lagers im Sinne des § 17 Abs. 5 Satz 1 entsprechen müssen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in welcher Weise das Verfahren der Bauartzulassung nach § 17 Abs. 4 durchzuführen ist, insbesondere, dass der Behörde die erforderlichen Zeichnungen und Beschreibungen über Bauart und Betriebsweise der Bauteile oder Systeme eines Lagers einzureichen und ihr Baumuster zu überlassen sind,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">dass die Bauteile oder Systeme nur verwendet werden dürfen, wenn nach näherer Bestimmung nachgewiesen ist, dass die Bauteile oder Systeme der Zulassung entsprechen, insbesondere wenn dem Verwender eine Bescheinigung des Herstellers, des Einführers oder eines Sachverständigen vorliegt.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR027370976BJNG000401377",
        "name": "Abschnitt IV",
        "title": "Verantwortliche Personen und ihre\nPflichten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE002904377",
        "name": "§ 19",
        "title": "Verantwortliche Personen",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000401377"
        },
        "body": "<P>(1) Verantwortliche Personen im Sinne der Abschnitte IV, V und VI sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Erlaubnisinhaber oder der Inhaber eines Betriebes, der nach dem Gesetz oder einer auf Grund des § 4 erlassenen Rechtsverordnung ohne Erlaubnis den Umgang oder den Verkehr mit explosionsgefährlichen Stoffen betreiben darf, im Falle des § 8 Abs. 3 die mit der Gesamtleitung der genannten Tätigkeiten beauftragte Person,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die mit der Leitung des Betriebes, einer Zweigniederlassung oder einer unselbständigen Zweigstelle beauftragten Personen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufsichtspersonen, insbesondere Leiter einer Betriebsabteilung, Sprengberechtigte, Betriebsmeister, fachtechnisches Aufsichtspersonal in der Kampfmittelbeseitigung und Lagerverwalter sowie Personen, die zum Verbringen explosionsgefährlicher Stoffe, zu deren Überlassen an andere oder zum Empfang dieser Stoffe von anderen bestellt sind,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Betrieben, die der Bergaufsicht unterliegen, neben den in den Nummern 1 und 2 bezeichneten Personen<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die zur Beaufsichtigung aller Personen, die explosionsgefährliche Stoffe in Empfang nehmen, überlassen, aufbewahren, verbringen oder verwenden, bestellten Personen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die zum Überlassen von explosionsgefährlichen Stoffen an andere oder zum Empfang dieser Stoffe von anderen bestellten Personen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die innerhalb der Betriebsstätte die tatsächliche Gewalt über explosionsgefährliche Stoffe bei der Empfangnahme, dem Überlassen, dem Transport, dem Aufbewahren und dem Verwenden ausübenden Personen.</LA></DD></DL></LA></DD></DL></P><P>(2) Bei dem Umgang und dem Verkehr mit explosionsgefährlichen Stoffen außerhalb der Betriebsstätte ist ferner die Person verantwortlich, die die tatsächliche Gewalt über die explosionsgefährlichen Stoffe ausübt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE003001377",
        "name": "§ 20",
        "title": "Befähigungsschein",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000401377"
        },
        "body": "<P>(1) Die in § 19 Abs. 1 Nr. 3 und 4 Buchstabe a bezeichneten verantwortlichen Personen dürfen ihre Tätigkeit nur ausüben, wenn sie einen behördlichen Befähigungsschein besitzen. Satz 1 ist auf die mit der Leitung des Betriebes, einer Zweigniederlassung oder einer unselbständigen Zweigstelle beauftragten Personen anzuwenden, wenn sie zugleich verantwortliche Personen nach § 19 Abs. 1 Nr. 3 oder 4 Buchstabe a sind.</P><P>(2) Für die Erteilung des Befähigungsscheins gelten § 8 Abs. 1 und 2 Nr. 1 sowie die §§ 9 und 10 entsprechend mit der Maßgabe, dass der Befähigungsschein in der Regel für die Dauer von fünf Jahren zu erteilen ist.</P><P>(3) In der Rechtsverordnung nach § 9 Abs. 3 können auch Vorschriften der dort bezeichneten Art für die in § 19 Abs. 1 Nr. 3 und 4 bezeichneten Personen erlassen werden.</P><P>(4) Für das Erlöschen des Befähigungsscheines gilt § 11 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE003104377",
        "name": "§ 21",
        "title": "Bestellung verantwortlicher Personen",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000401377"
        },
        "body": "<P>(1) Verantwortliche Personen sind in der Anzahl zu bestellen, die nach dem Umfang des Betriebes und der Art der Tätigkeit für einen sicheren Umgang und Verkehr mit explosionsgefährlichen Stoffen erforderlich ist. Durch innerbetriebliche Anordnungen ist sicherzustellen, dass die bestellten verantwortlichen Personen die ihnen obliegenden Pflichten erfüllen können.</P><P>(2) Zu verantwortlichen Personen nach § 19 Abs. 1 Nr. 3 und 4 Buchstabe a dürfen nur Personen bestellt werden, die für ihre Tätigkeit einen behördlichen Befähigungsschein besitzen. Satz 1 ist auch auf verantwortliche Personen nach § 19 Abs. 1 Nr. 2 anzuwenden, die zugleich verantwortliche Personen nach § 19 Abs. 1 Nr. 3 oder 4 Buchstabe a sind.</P><P>(3) Zu verantwortlichen Personen nach § 19 Abs. 1 Nr. 2 und 4 Buchstabe b und c dürfen nur Personen bestellt werden, bei denen Versagungsgründe nach § 8 Abs. 1 nicht vorliegen. Die Zuverlässigkeit und die persönliche Eignung sind durch eine Unbedenklichkeitsbescheinigung der für die Erteilung der Erlaubnis zuständigen Behörde nachzuweisen. Erfolgt die Bestellung innerhalb eines Jahres nach Ausstellung einer Unbedenklichkeitsbescheinigung oder wird innerhalb eines Jahres nach Ausstellung der Unbedenklichkeitsbescheinigung eine Erlaubnis oder ein Befähigungsschein für die bestellte Person beantragt, so ist die erneute Prüfung der Zuverlässigkeit und der persönlichen Eignung nicht erforderlich, sofern nicht neue Tatsachen die Annahme rechtfertigen, dass die Person die erforderliche Zuverlässigkeit und die persönliche Eignung nicht mehr besitzt. § 8 Abs. 4 gilt entsprechend. Die Bestellung erlischt, wenn die Voraussetzungen nach § 8 Abs. 1 nicht mehr gegeben sind.</P><P>(4) Die Namen der in § 19 Abs. 1 Nr. 3 und 4 bezeichneten verantwortlichen Personen sind der zuständigen Behörde unverzüglich nach der Bestellung mitzuteilen. Das Erlöschen der Bestellung einer dieser Personen ist unverzüglich der zuständigen Behörde anzuzeigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE003205128",
        "name": "§ 22",
        "title": "Vertrieb und Überlassen",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000401377"
        },
        "body": "<P>(1) Explosionsgefährliche Stoffe dürfen nur von verantwortlichen Personen vertrieben oder an andere überlassen werden. Die verantwortlichen Personen dürfen diese Stoffe nur an Personen vertreiben oder Personen überlassen, die nach diesem Gesetz, einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung oder nach landesrechtlichen Vorschriften damit umgehen oder den Verkehr mit diesen Stoffen betreiben dürfen. Innerhalb einer Betriebsstätte dürfen explosionsgefährliche Stoffe auch anderen Personen überlassen oder von anderen Personen in Empfang genommen werden, wenn diese unter Aufsicht handeln und mindestens 16 Jahre alt sind; das Überlassen an Personen unter 18 Jahren ist nur zulässig, soweit dies zur Erreichung ihres Ausbildungszieles erforderlich, ihr Schutz durch die Aufsicht einer verantwortlichen Person gewährleistet und die betriebsärztliche und sicherheitstechnische Betreuung sichergestellt ist.</P><P>(1a) Den Bediensteten der in § 1a Absatz 1 Nummer 3 bis 5 sowie Absatz 2 bis 5 genannten Stellen dürfen explosionsgefährliche Stoffe nur gegen Aushändigung einer Bescheinigung dieser Stellen überlassen werden, aus der die Art und die Menge der explosionsgefährlichen Stoffe hervorgehen, die der Bedienstete erwerben darf. Der Überlasser hat zum Zeitpunkt des Überlassens die Art und die Menge der Stoffe, das Datum sowie seinen Namen und seine Anschrift in die Bescheinigung dauerhaft einzutragen. Er hat die Bescheinigung dem Erwerber nur zurückzugeben, wenn dieser die angegebene Menge noch nicht vollständig erworben hat. Anderenfalls hat er die Bescheinigung vom Zeitpunkt des Überlassens für die Dauer von drei Jahren aufzubewahren.</P><P>(2) Verbringer dürfen Stoffe, die im Beförderungspapier nach gefahrgutrechtlichen Vorschriften oder, falls ein Beförderungspapier nicht vorgeschrieben ist, auf dem Versandstück als explosionsgefährliche Stoffe gekennzeichnet sind, nur überlassen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem vom Auftraggeber bezeichneten Empfänger, einer Person, die einen Befähigungsschein besitzt, oder einer verantwortlichen Person nach § 19 Abs. 1 Nr. 4 Buchstabe b,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den in § 1 Abs. 4 Nr. 1 bezeichneten Stellen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">anderen Verbringern oder Lagerern, die in den Verbringensvorgang eingeschaltet sind.</LA></DD></DL></P><P>(3) Personen unter 18 Jahren dürfen explosionsgefährliche Stoffe, außer pyrotechnische Gegenstände der Kategorie F1 oder in den Fällen des Absatzes 1 Satz 3, nicht überlassen werden.</P><P>(4) Der Vertrieb und das Überlassen explosionsgefährlicher Stoffe ist verboten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Reisegewerbe, soweit eine Reisegewerbekarte erforderlich wäre oder die Voraussetzungen des § 55a Abs. 1 Nr. 1 oder 3 der Gewerbeordnung vorliegen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Veranstaltungen im Sinne des Titels IV der Gewerbeordnung mit Ausnahme der Entgegennahme von Bestellungen auf Messen und Ausstellungen.</LA></DD></DL>Satz 1 findet keine Anwendung auf den Vertrieb und das Überlassen von pyrotechnischen Gegenständen der Kategorie F1.</P><P>(5) Die zuständige Behörde kann im Einzelfall Ausnahmen von dem Verbot des Absatzes 4 Satz 1 Nr. 1 mit Wirkung für den Geltungsbereich dieses Gesetzes und von dem Verbot des Absatzes 4 Satz 1 Nr. 2 für ihren Bezirk zulassen, soweit der Schutz von Leben oder Gesundheit Beschäftigter oder Dritter sowie sonstige öffentliche Interessen nicht entgegenstehen.</P><P>(6) Das Bundesministerium des Innern, für Bau und Heimat wird ermächtigt, durch Rechtsverordnung zu bestimmen, unter welchen Voraussetzungen kleine Mengen von explosionsgefährlichen Stoffen oder Gegenstände mit kleinen Mengen explosionsgefährlicher Stoffe im Reisegewerbe und auf Veranstaltungen im Sinne des Titels IV der Gewerbeordnung vertrieben oder anderen überlassen werden dürfen, soweit der Schutz von Leben oder Gesundheit Beschäftigter oder Dritter sowie sonstige öffentliche Interessen nicht entgegenstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE003302377",
        "name": "§ 23",
        "title": "Mitführen von Urkunden",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000401377"
        },
        "body": "<P>Außerhalb des eigenen Betriebes haben die verantwortlichen Personen nach § 19 Abs. 1 Nr. 1 bei dem Umgang und dem Verkehr mit explosionsgefährlichen Stoffen die Erlaubnisurkunde, und die verantwortlichen Personen, die nach § 20 im Besitz eines Befähigungsscheines sein müssen, den Befähigungsschein mitzuführen und auf Verlangen den Beauftragten der zuständigen Behörden vorzulegen. In den Fällen des § 13 Abs. 3 genügt eine in deutscher Sprache abgefasste Bescheinigung über die Befugnis zur Verbringung explosionsgefährlicher Stoffe der zuständigen Behörde des Landes, in dem der Verbringer seinen Wohnsitz, seinen ständigen Aufenthaltsort oder seine Niederlassung hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE003405118",
        "name": "§ 24",
        "title": "Schutzvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000401377"
        },
        "body": "<P>(1) Die verantwortlichen Personen haben bei dem Umgang und dem Verkehr mit explosionsgefährlichen Stoffen Beschäftigte und Dritte vor Gefahren für Leben, Gesundheit und Sachgüter zu schützen, soweit die Art des Umgangs oder des Verkehrs dies zulässt. Sie haben hierbei die vom Hersteller oder vom Einführer oder die von einer auf Grund dieses Gesetzes bestimmten Stelle festgelegte Gebrauchsanleitung, die nach § 6 Absatz 4 bekannt gemachten Regeln und Erkenntnisse, die sonstigen gesicherten arbeitswissenschaftlichen Erkenntnisse sowie die allgemein anerkannten Regeln der Sicherheitstechnik anzuwenden. Bei Einhaltung der nach § 6 Absatz 4 bekannt gemachten Regeln ist davon auszugehen, dass die im Gesetz oder einer Verordnung zum Gesetz gestellten Anforderungen diesbezüglich erfüllt sind. Werden die Regeln nicht angewendet, muss durch andere Maßnahmen die gleiche Sicherheit und der gleiche Gesundheitsschutz der Beschäftigten erreicht werden.</P><P>(2) Die verantwortlichen Personen haben zum Schutze der in Absatz 1 bezeichneten Rechtsgüter insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebsanlagen und Betriebseinrichtungen den Anforderungen des Absatzes 1 entsprechend einzurichten und zu unterhalten, insbesondere den erforderlichen Schutz- und Sicherheitsabstand der Betriebsanlagen untereinander und zu betriebsfremden Gebäuden, Anlagen und öffentlichen Verkehrswegen einzuhalten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorsorge- und Überwachungsmaßnahmen im Betrieb zu treffen, insbesondere den Arbeitsablauf zu regeln,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschäftigten oder Dritten im Betrieb ein den Anforderungen des Absatzes 1 entsprechendes Verhalten vorzuschreiben,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die erforderlichen Maßnahmen zu treffen, damit explosionsgefährliche Stoffe nicht abhanden kommen oder Beschäftigte oder Dritte diese Stoffe nicht unbefugt an sich nehmen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beschäftigten vor Beginn der Beschäftigung über die Unfall- und Gesundheitsgefahren, denen sie bei der Beschäftigung ausgesetzt sind, sowie über die Einrichtungen und Maßnahmen zur Abwendung dieser Gefahren zu belehren; die Belehrungen sind in angemessenen Zeitabständen zu wiederholen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE003504377",
        "name": "§ 25",
        "title": "Ermächtigung zum Erlass von Schutzvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000401377"
        },
        "body": "<P>Das Bundesministerium für Arbeit und Soziales wird ermächtigt, durch Rechtsverordnung zum Schutze von Leben, Gesundheit und Sachgütern Beschäftigter und Dritter für den Umgang und den Verkehr mit explosionsgefährlichen Stoffen und mit Sprengzubehör zu bestimmen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">welche Maßnahmen zur Erfüllung der sich aus § 24 ergebenden Pflichten zu treffen sind,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wie sich Beschäftigte und Dritte, soweit es der Arbeitsschutz erfordert, innerhalb oder außerhalb von Betrieben beim Umgang mit explosionsgefährlichen Stoffen oder mit Sprengzubehör zu verhalten haben,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">dass explosionsgefährliche Stoffe nur an der Herstellungsstätte oder an dem Ort, an dem sie innerhalb eines Betriebes verwendet werden, oder in besonderen Lagern aufbewahrt werden dürfen, und dass diese Lager insbesondere hinsichtlich des Standortes, der Bauweise, der Einrichtung und des Betriebes bestimmten Sicherheitsanforderungen genügen müssen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach welchen Sicherheitsvorschriften explosionsgefährliche Stoffe außerhalb eines Lagers aufbewahrt werden dürfen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">dass explosionsgefährliche Stoffe bestimmten Lager- und Verträglichkeitsgruppen zuzuordnen sind und dass die Zuordnung der Bundesanstalt, für ausschließlich für militärische Zwecke bestimmte Stoffe der zuständigen Behörde der Bundeswehr übertragen wird,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">dass Anzeigen zu erstatten und ihnen bestimmte Unterlagen beizufügen sind.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE003602377",
        "name": "§ 26",
        "title": "Anzeigepflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000401377"
        },
        "body": "<P>(1) Die verantwortlichen Personen haben das Abhandenkommen von explosionsgefährlichen Stoffen der zuständigen Behörde unverzüglich anzuzeigen.</P><P>(2) Die verantwortlichen Personen nach § 19 Abs. 1 Nr. 1 und 2 haben jeden Unfall, der bei dem Umgang oder bei dem Verkehr mit explosionsgefährlichen Stoffen eintritt, der zuständigen Behörde und dem Träger der gesetzlichen Unfallversicherung unverzüglich anzuzeigen. Die Anzeige entfällt, soweit ein Unfall bereits auf Grund anderer Rechtsvorschriften anzuzeigen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR027370976BJNG000502377",
        "name": "Abschnitt V",
        "title": "Umgang und Verkehr im nicht\ngewerblichen Bereich",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE003703377",
        "name": "§ 27",
        "title": "Erlaubnis zum Erwerb und zum Umgang",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000502377"
        },
        "body": "<P>(1) Wer in anderen als den in § 7 Abs. 1 bezeichneten Fällen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">explosionsgefährliche Stoffe erwerben oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit explosionsgefährlichen Stoffen umgehen will,</LA></DD> </DL>bedarf der Erlaubnis.</P><P>(1a) Eine Erlaubnis nach Absatz 1 zum Laden und Wiederladen von Patronenhülsen gilt auch als Erlaubnis zum Erwerb und Besitz der dabei hergestellten Munition nach § 10 Abs. 3 des Waffengesetzes in der jeweils geltenden Fassung.</P><P>(2) Die Erlaubnis ist in der Regel für die Dauer von fünf Jahren zu erteilen. Sie kann inhaltlich und räumlich beschränkt und mit Auflagen verbunden werden, soweit dies zur Verhütung von Gefahren für Leben, Gesundheit oder Sachgüter oder von erheblichen Nachteilen oder erheblichen Belästigungen für Dritte erforderlich ist. Die nachträgliche Beifügung, Änderung und Ergänzung von Auflagen ist zulässig.</P><P>(3) Die Erlaubnis ist zu versagen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">beim Antragsteller Versagungsgründe nach § 8 Abs. 1 vorliegen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Antragsteller ein Bedürfnis für die beabsichtigte Tätigkeit nicht nachweist,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">inhaltliche Beschränkungen oder Auflagen zum Schutze der in Absatz 2 Satz 2 bezeichneten Rechtsgüter nicht ausreichen.</LA></DD> </DL>Satz 1 Nr. 2 gilt nicht für die Erlaubnis zum Erwerb und zur Verwendung pyrotechnischer Gegenstände. Für den Nachweis der Fachkunde gilt § 9 Abs. 1 und 2 entsprechend.</P><P>(4) Die Erlaubnis kann versagt werden, wenn der Antragsteller <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht Deutscher im Sinne des Artikels 116 des Grundgesetzes ist oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht seit mindestens drei Jahren seinen Wohnsitz oder gewöhnlichen Aufenthalt ununterbrochen im Geltungsbereich dieses Gesetzes hat.</LA></DD> </DL> </P><P>(5) Die zuständige Behörde kann für den Einzelfall eine Ausnahme von dem Alterserfordernis des Absatzes 3 Satz 1 Nr. 1 in Verbindung mit § 8 Abs. 1 Nr. 2 Buchstabe c zulassen, wenn öffentliche Interessen nicht entgegenstehen.</P><P>(6) Absatz 1 gilt nicht für die bestimmungsgemäße Verwendung zugelassener pyrotechnischer Gegenstände zur Gefahrenabwehr und bei Rettungsübungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE003803118",
        "name": "§ 28",
        "title": "Anwendbare Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000502377"
        },
        "body": "<P>Für den Umgang und den Verkehr mit explosionsgefährlichen Stoffen in anderen als den in § 7 Abs. 1 bezeichneten Fällen gelten die §§ 13, 15 Abs. 1, 3 und 6, § 16 Abs. 1, 1a und 2, §§ 17, 19 Abs. 1 Nr. 1 und Abs. 2, § 22 Abs. 1 bis 4, §§ 23, 24 Abs. 1 und 2 Nr. 4 sowie § 26 Abs. 1 entsprechend. § 26 Abs. 2 gilt mit der Maßgabe, dass die dort vorgeschriebene Anzeige nur der zuständigen Behörde zu erstatten ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE003903128",
        "name": "§ 29",
        "title": "Ermächtigungen",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000502377"
        },
        "body": "<P>Das Bundesministerium des Innern, für Bau und Heimat wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates für den Umgang und den Verkehr mit explosionsgefährlichen Stoffen in anderen als den in § 7 Abs. 1 bezeichneten Fällen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Schutze von Leben, Gesundheit und Sachgütern des Verwenders oder Dritter zu bestimmen,<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">dass die in der Rechtsverordnung nach § 9 Abs. 3 erlassenen Vorschriften anzuwenden oder an den Nachweis der Fachkunde besondere Anforderungen zu stellen sind,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">dass und in welcher Weise der Erlaubnisinhaber Aufzeichnungen über explosionsgefährliche Stoffe zu führen, aufzubewahren und der zuständigen Behörde vorzulegen hat,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Schutze der in Nummer 1 bezeichneten Rechtsgüter sowie zum Schutze vor erheblichen Nachteilen oder erheblichen Belästigungen zu bestimmen,<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">welche Maßnahmen zur Erfüllung der sich aus § 24 Abs. 1 ergebenden Pflichten zu treffen sind,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach welchen Sicherheitsvorschriften explosionsgefährliche Stoffe außerhalb eines Lagers aufbewahrt werden dürfen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">dass bestimmte Anzeigen zu erstatten und ihnen bestimmte Unterlagen beizufügen sind,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Schutze der in Nummer 1 bezeichneten Rechtsgüter zu bestimmen, welche Pflichten der Erlaubnisinhaber bei explosionsgefährlichen Stoffen zum Laden von Patronenhülsen oder zum Vorderladerschießen zu erfüllen hat.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR027370976BJNG000602377",
        "name": "Abschnitt VI",
        "title": "Überwachung des Umgangs und des Verkehrs",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR027370976BJNG001100118",
        "name": "Unterabschnitt 1",
        "title": "Allgemeine Bestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000602377"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE004002377",
        "name": "§ 30",
        "title": "Allgemeine Überwachung",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG001100118"
        },
        "body": "<P>Der Umgang und der Verkehr mit explosionsgefährlichen Stoffen unterliegen der Überwachung durch die zuständige Behörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE004102377",
        "name": "§ 31",
        "title": "Auskunft, Nachschau",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG001100118"
        },
        "body": "<P>(1) Der Inhaber eines Betriebes, der mit explosionsgefährlichen Stoffen umgeht oder den Verkehr mit ihnen betreibt und die mit der Leitung des Betriebes, einer Zweigniederlassung oder einer unselbständigen Zweigstelle beauftragten Personen sowie Personen, die einer Erlaubnis nach § 27 bedürfen, haben der zuständigen Behörde die für die Durchführung des Gesetzes erforderlichen Auskünfte zu erteilen.</P><P>(2) Die von der zuständigen Behörde mit der Überwachung beauftragten Personen sind befugt, Grundstücke, Betriebsanlagen, Geschäftsräume, Beförderungsmittel und zur Verhütung dringender Gefahren für die öffentliche Sicherheit und Ordnung auch Wohnräume des Auskunftspflichtigen zu betreten, dort Prüfungen und Besichtigungen vorzunehmen und die geschäftlichen Unterlagen des Auskunftspflichtigen einzusehen. Die Beauftragten sind berechtigt, gegen Empfangsbescheinigung Proben nach ihrer Auswahl zu fordern oder zu entnehmen, soweit dies zur Überwachung erforderlich ist. Soweit der Betriebsinhaber nicht ausdrücklich darauf verzichtet, ist ein Teil der Probe amtlich verschlossen oder versiegelt zurückzulassen. Der Auskunftspflichtige hat die Maßnahmen nach Satz 1 und 2 zu dulden. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschränkt.</P><P>(3) Der zur Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.</P><P>(4) Die Absätze 1 bis 3 sind entsprechend anzuwenden auf Personen, bei denen Tatsachen die Annahme rechtfertigen, dass sie unbefugterweise mit explosionsgefährlichen Stoffen umgehen oder den Verkehr mit diesen Stoffen betreiben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE004205377",
        "name": "§ 32",
        "title": "Anordnungen der zuständigen Behörden",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG001100118"
        },
        "body": "<P>(1) Die zuständige Behörde kann im Einzelfall anordnen, welche Maßnahmen zur Durchführung des § 24 und der auf Grund des § 25 oder § 29 erlassenen Rechtsverordnungen zu treffen sind. Dabei können auch Anordnungen getroffen werden, die über die auf Grund einer Rechtsverordnung nach § 25 oder § 29 gestellten Anforderungen hinausgehen, soweit dies zum Schutze von Leben, Gesundheit und Sachgütern Beschäftigter oder Dritter erforderlich ist.</P><P>(2) Führt ein Zustand, der den Vorschriften dieses Gesetzes oder einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung, einer Nebenbestimmung der Erlaubnis, einer nachträglich angeordneten Auflage oder den Anordnungen nach Absatz 1 widerspricht, eine erhebliche Gefährdung der Beschäftigten oder Dritter herbei, so kann die zuständige Behörde anordnen, dass der Umgang und der Verkehr mit explosionsgefährlichen Stoffen bis zur Herstellung des ordnungsgemäßen Zustandes eingestellt werden.</P><P>(3) Wird eine Tätigkeit nach § 7 oder § 27 ohne die erforderliche Erlaubnis ausgeübt, so kann die zuständige Behörde die Fortsetzung dieser Tätigkeit untersagen.</P><P>(4) Die zuständige Behörde hat den Umgang oder Verkehr mit explosionsgefährlichen Stoffen, soweit diese Tätigkeit auf Grund einer Rechtsverordnung nach § 4 ohne Erlaubnis ausgeübt werden darf, ganz oder teilweise zu untersagen, wenn Tatsachen die Annahme rechtfertigen, dass der Betriebsinhaber oder eine mit der Leitung des Betriebes, einer Zweigniederlassung oder einer unselbständigen Zweigstelle beauftragte Person oder der Inhaber der tatsächlichen Gewalt die erforderliche Zuverlässigkeit oder die persönliche Eignung nicht besitzt, sofern die Untersagung zum Schutz von Leben, Gesundheit und Sachgütern Beschäftigter oder Dritter erforderlich ist.</P><P>(5) Übt jemand eine Tätigkeit ohne die nach dem Gesetz erforderliche Erlaubnis oder Zulassung aus oder hat jemand Umgang oder Verkehr mit Explosivstoffen oder pyrotechnischen Gegenständen ohne den nach diesem Gesetz erforderlichen Konformitätsnachweis, so kann die zuständige Behörde anordnen, dass die explosionsgefährlichen Stoffe, über die der Betroffene die tatsächliche Gewalt noch ausübt, nicht mehr verwendet werden dürfen oder ihr nachgewiesen wird, dass die explosionsgefährlichen Stoffe innerhalb einer von ihr gesetzten Frist unbrauchbar gemacht oder einem Berechtigten überlassen worden sind. Nach Ablauf der Frist können die Stoffe sichergestellt und verwertet oder vernichtet werden. Ein Erlös aus der Verwertung der Stoffe steht dem bisher Berechtigten zu. Rechtfertigen Tatsachen die Annahme, dass ein Nichtberechtigter die explosionsgefährlichen Stoffe erwerben wird oder dass die Stoffe unbefugt verwendet werden, so können diese sofort sichergestellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE007605118",
        "name": "§ 32a",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG001100118"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE004303377",
        "name": "§ 33",
        "title": "Beschäftigungsverbot",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG001100118"
        },
        "body": "<P>(1) Beschäftigt der Erlaubnisinhaber als verantwortliche Person entgegen § 21 Abs. 2 eine Person, die nicht im Besitz eines Befähigungsscheines ist, so kann die zuständige Behörde dem Erlaubnisinhaber untersagen, diese Person beim Umgang oder Verkehr mit explosionsgefährlichen Stoffen zu beschäftigen.</P><P>(2) Die Beschäftigung einer der in § 19 Abs. 1 Nr. 2 und 4 Buchstabe b und c bezeichneten Personen als verantwortliche Person kann dem Erlaubnisinhaber untersagt werden, wenn bei dieser Person ein Versagungsgrund nach § 8 Abs. 1 vorliegt.</P><P>(3) In den Fällen der Absätze 1 und 2 kann die zuständige Behörde die Beschäftigung einer verantwortlichen Person auch dem Inhaber eines Betriebes untersagen, der nach dem Gesetz oder auf Grund einer Rechtsverordnung nach § 4 ohne Erlaubnis den Umgang oder den Verkehr mit explosionsgefährlichen Stoffen betreiben darf. Die Untersagung nach Satz 1 ist auch zulässig, wenn die verantwortliche Person ihre Tätigkeit auf Grund einer Rechtsverordnung nach § 4 ohne Befähigungsschein ausüben darf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR027370976BJNG001200118",
        "name": "Unterabschnitt 2",
        "title": "Marktüberwachung",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000602377"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE010601119",
        "name": "§ 33a",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG001200118"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE010701119",
        "name": "§ 33b",
        "title": "Maßnahmen bei mangelhaften explosionsgefährlichen Stoffen und mangelhaftem Sprengzubehör",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG001200118"
        },
        "body": "<P>(1) Besteht der begründete Verdacht, dass bei bestimmungsgemäßer Verwendung eines nach § 5 konformitätsbewerteten oder eines nach § 5f Absatz 1 oder 2 zugelassenen und entsprechend gekennzeichneten explosionsgefährlichen Stoffes oder Sprengzubehörs eine Gefahr für Leben und Gesundheit, für Sachgüter oder für die Umwelt besteht, prüft die zuständige Behörde anhand einer Stichprobe, ob diese dem bei der Zulassung vorgelegten Prüfmuster oder dem Baumuster entspricht. Stellt die zuständige Behörde die Übereinstimmung fest, so prüft sie, ob die Stichprobe die Anforderungen einer Rechtsverordnung nach § 6 Absatz 1 Nummer 2 Buchstabe a erfüllt.</P><P>(2) Stellt die zuständige Behörde die Übereinstimmung nach Absatz 1 Satz 1 mit dem Prüfmuster oder dem Baumuster nicht fest oder sind die Anforderungen einer Rechtsverordnung nach § 6 Absatz 1 Nummer 2 Buchstabe a nicht erfüllt, trifft die zuständige Behörde alle notwendigen vorläufigen Maßnahmen, um den Umgang und den Verkehr mit dem explosionsgefährlichen Stoff oder dem Sprengzubehör sowie die Einfuhr des explosionsgefährlichen Stoffes oder des Sprengzubehörs zu verhindern oder zu beschränken. Die zuständige Behörde kann Personen, die den explosionsgefährlichen Stoff oder das Sprengzubehör einführen, verbringen, vertreiben, anderen überlassen oder verwenden, diese Tätigkeit vorläufig untersagen, wenn andere Maßnahmen nicht ausreichen.</P><P>(3) Die zuständige Behörde trifft die notwendigen vorläufigen Maßnahmen nach Absatz 2, wenn ihr von einer anderen Behörde, von einem Träger der gesetzlichen Unfallversicherung oder von der Bundesanstalt für Materialforschung und -prüfung mitgeteilt wird, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein explosionsgefährlicher Stoff oder ein Sprengzubehör einen Mangel in seiner Beschaffenheit oder Funktionsweise aufweist, durch den beim Umgang eine Gefahr für Leben und Gesundheit, für Sachgüter oder für die Umwelt herbeigeführt werden kann, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei dem Wiedergewinnen, Aufbewahren, Verwenden, Vernichten oder Verbringen oder innerhalb der Betriebsstätte bei dem Transport, dem Überlassen oder der Empfangnahme eines explosionsgefährlichen Stoffes oder eines Sprengzubehörs ein Schadensereignis eingetreten ist und ein begründeter Verdacht besteht, dass dieses auf einen Mangel in der Beschaffenheit oder Funktionsweise des explosionsgefährlichen Stoffes oder des Sprengzubehörs zurückzuführen ist.</LA></DD></DL>Die Bundesanstalt für Materialforschung und -prüfung ist über die Maßnahmen nach Satz 1 und nach Absatz 2 unverzüglich zu unterrichten.</P><P>(4) Besteht der begründete Verdacht, dass ein Explosivstoff oder ein pyrotechnischer Gegenstand entgegen § 5 Absatz 1 Nummer 2 gekennzeichnet und in den Verkehr gebracht oder anderen überlassen worden ist, sind die Absätze 2 und 3 entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE010802119",
        "name": "§ 33c",
        "title": "Maßnahmen bei Information durch andere Mitgliedstaaten der Europäischen Union über Explosivstoffe oder pyrotechnische Gegenstände; Aufhebung oder Änderung getroffener Maßnahmen",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG001200118"
        },
        "body": "<P>(1) Wird die zuständige Behörde von Behörden anderer Mitgliedstaaten der Europäischen Union über deren Maßnahmen gegen nicht konforme oder sonst unsichere Explosivstoffe oder pyrotechnische Gegenstände informiert, trifft sie alle notwendigen Maßnahmen zum Schutz der Verbraucher oder Dritter.</P><P>(2) Bestehen Einwände gegen die von den anderen Mitgliedstaaten der Europäischen Union getroffenen Maßnahmen, unterrichten die obersten Landesbehörden im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat die Europäische Kommission und die anderen Mitgliedstaaten der Europäischen Union über die getroffenen Maßnahmen nach Absatz 1 und die Einwände gegen die von den Behörden anderer Mitgliedstaaten der Europäischen Union getroffenen Maßnahmen.</P><P>(3) Verlangt die Europäische Kommission auf der Grundlage des Artikels 43 der Richtlinie 2014/28/EU oder des Artikels 40 der Richtlinie 2013/29/EU die Aufhebung oder Änderung einer getroffenen Maßnahme, hat die zuständige Behörde den erlassenen Verwaltungsakt aufzuheben oder zu ändern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE010900118",
        "name": "§ 33d",
        "title": "Weitere Maßnahmen im Rahmen der Marktüberwachung",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG001200118"
        },
        "body": "<P>(1) Die zuständige Behörde kann gegenüber Wirtschaftsakteuren Maßnahmen zur Durchführung der Verordnung (EG) Nr. 765/2008, auch in Verbindung mit der Richtlinie 2014/28/EU oder der Richtlinie 2013/29/EU, anordnen. Dabei können auch Anordnungen getroffen werden, die über die auf Grund einer Rechtsverordnung nach § 25 oder § 29 gestellten Anforderungen hinausgehen, soweit dies zum Schutz von Leben, Gesundheit und von Sachgütern erforderlich ist. Artikel 15 Absatz 3 der Verordnung (EG) Nr. 765/2008 findet Anwendung.</P><P>(2) Die zuständige Behörde fordert Wirtschaftsakteure dazu auf, die folgenden Fälle formaler Nichtkonformität eines Explosivstoffes oder eines pyrotechnischen Gegenstandes zu beseitigen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die CE-Kennzeichnung wurde nicht oder unter Verstoß gegen Artikel 30 der Verordnung (EG) Nr. 765/2008, Artikel 20 der Richtlinie 29/2013/EU oder Artikel 23 der Richtlinie 28/2014/EU angebracht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kennnummer der in der Phase der Fertigungskontrolle tätigen benannten Stelle wurde nicht oder unter Verstoß gegen Artikel 20 der Richtlinie 29/2013/EU oder Artikel 23 der Richtlinie 28/2014/EU angebracht,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die EU-Konformitätserklärung wurde nicht oder nicht ordnungsgemäß ausgestellt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die technischen Unterlagen sind nicht verfügbar oder nicht vollständig,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die in Artikel 8 Absatz 6 oder Artikel 12 Absatz 3 der Richtlinie 2013/29/EU und in Artikel 5 Absatz 5 oder Artikel 7 Absatz 3 der Richtlinie 2014/28/EU genannten Angaben fehlen, sind falsch oder unvollständig,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine andere verwaltungstechnische Anforderung nach Artikel 8 oder Artikel 12 der Richtlinie 2013/29/EU sowie nach Artikel 5 oder Artikel 7 der Richtlinie 2014/28/EU ist nicht erfüllt.</LA></DD></DL></P><P>(3) Kommt der Wirtschaftsakteur Anordnungen nach Absatz 1 oder Aufforderungen nach Absatz 2 nicht nach, trifft die zuständige Behörde alle erforderlichen Maßnahmen, um <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bereitstellung des Explosivstoffes oder des pyrotechnischen Gegenstandes auf dem Markt zu beschränken oder zu untersagen oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">dafür zu sorgen, dass der Explosivstoff oder pyrotechnische Gegenstand zurückgenommen oder zurückgerufen wird.</LA></DD></DL></P><P>(4) Hat der Wirtschaftsakteur nach § 16l Absatz 2 Satz 2 der zuständigen Behörde bei Einstellung des Geschäftsbetriebes Unterlagen übergeben, so obliegt dieser die Aufbewahrung dieser Unterlagen bis zum Ablauf der in § 16l Absatz 2 Satz 1 bezeichneten Frist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR027370976BJNG000701377",
        "name": "Abschnitt VII",
        "title": "Sonstige Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE004404377",
        "name": "§ 34",
        "title": "Rücknahme und Widerruf",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000701377"
        },
        "body": "<P>(1) Eine Erlaubnis, eine Zulassung und ein Befähigungsschein nach diesem Gesetz sind zurückzunehmen, wenn sie hätten versagt werden müssen.</P><P>(2) Eine Erlaubnis, eine Zulassung und ein Befähigungsschein nach diesem Gesetz sind zu widerrufen, wenn nachträglich Tatsachen eintreten, die zur Versagung hätten führen müssen. Die genannten Berechtigungen können, außer nach den Vorschriften der Verwaltungsverfahrensgesetze, widerrufen werden, wenn inhaltliche Beschränkungen nicht beachtet werden. Die Erlaubnis nach § 7 darf nicht aus den Gründen des § 8 Abs. 1 Nr. 2 Buchstabe a widerrufen werden.</P><P>(3) Die Erlaubnis nach § 7 ist ferner zu widerrufen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit der Leitung des Betriebes, einer Zweigniederlassung oder einer unselbständigen Zweigstelle eine Person beauftragt oder bei einer juristischen Person eine nach Gesetz, Satzung oder Gesellschaftsvertrag zur Vertretung berufene Person zur Leitung des Umgangs oder des Verkehrs mit explosionsgefährlichen Stoffen bestellt wird, welche die erforderliche Fachkunde nicht besitzt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">verantwortliche Personen nach § 19 Abs. 1 Nr. 3 oder 4 Buchstabe a beschäftigt werden, die keinen Befähigungsschein besitzen.</LA></DD></DL></P><P>(4) Die Zulassung nach § 5 kann ferner widerrufen werden, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn der Zulassungsinhaber pyrotechnische Gegenstände, sonstige explosionsgefährliche Stoffe oder Sprengzubehör abweichend von der in der Zulassung festgelegten Zusammensetzung oder Beschaffenheit einführt, verbringt, vertreibt, anderen überlässt oder verwendet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn die zugelassenen Stoffe oder Gegenstände nicht mehr hergestellt oder eingeführt und die auf Grund der Zulassung hergestellten oder eingeführten Stoffe oder Gegenstände nicht mehr vertrieben, anderen überlassen oder verwendet werden.</LA></DD></DL></P><P>(5) Widerspruch und Anfechtungsklage gegen Maßnahmen nach Absatz 1 und Absatz 2 Satz 1 haben keine aufschiebende Wirkung, sofern die Erlaubnis, die Zulassung oder der Befähigungsschein wegen des Nichtvorliegens oder Entfallens der Voraussetzungen nach §§ 8, 8a oder 8b zurückgenommen oder widerrufen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE004502118",
        "name": "§ 35",
        "title": "Abhandenkommen des Erlaubnisbescheides und des Befähigungsscheines",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000701377"
        },
        "body": "<P>(1) Der Erlaubnis- und der Befähigungsscheininhaber haben der zuständigen Behörde den Verlust des Erlaubnisbescheides oder des Befähigungsscheines oder einer Ausfertigung unverzüglich anzuzeigen.</P><P>(2) Ist der Erlaubnisbescheid, der Befähigungsschein oder eine Ausfertigung in Verlust geraten, so sollen der Erlaubnisbescheid, der Befähigungsschein und sämtliche Ausfertigungen für ungültig erklärt werden. Die Erklärung der Ungültigkeit wird im Bundesanzeiger bekannt gemacht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE004607119",
        "name": "§ 36",
        "title": "Zuständige Behörden",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000701377"
        },
        "body": "<P>(1) Die Landesregierungen oder die von ihnen durch Rechtsverordnung bestimmten Stellen können durch Rechtsverordnung die für die Ausführung dieses Gesetzes zuständigen Behörden bestimmen, soweit nicht Bundesbehörden zuständig sind. Wird eine Erlaubnis oder ein Befähigungsschein für den Umgang oder den Verkehr mit explosionsgefährlichen Stoffen für die gleichen Tätigkeiten im gewerblichen und im Bereich der Bergaufsicht beantragt, so entscheidet hierüber die Erlaubnisbehörde, in deren Zuständigkeitsbereich die Tätigkeit begonnen werden soll, im Einvernehmen mit der für den anderen Bereich zuständigen Behörde. Die Erlaubnis und der Befähigungsschein gelten in diesem Fall auch für den Bereich der jeweils anderen Behörde. Die Erlaubnisbehörde nach Satz 2 entscheidet auch über nachträgliche Änderungen und Auflagen sowie die Rücknahme und den Widerruf der Erlaubnis oder des Befähigungsscheines.</P><P>(2) Hat der Antragsteller seinen gewöhnlichen Aufenthalt oder seinen Aufenthaltsort nicht im Geltungsbereich dieses Gesetzes, so ist die Behörde zuständig, in deren Bezirk der Antragsteller sich zuletzt aufgehalten hat oder künftig aufhalten will.</P><P>(3) Für die Erteilung, die Versagung, die Rücknahme oder den Widerruf einer Erlaubnis nach § 7 Abs. 1 ist die Behörde örtlich zuständig, in deren Bezirk sich die Hauptniederlassung befindet oder errichtet werden soll. Bezieht sich die Erlaubnis nur auf eine Zweigniederlassung, so richtet sich die Zuständigkeit nach dem Ort dieser Niederlassung. Fehlt eine Niederlassung, so richtet sich die Zuständigkeit nach Absatz 2.</P><P>(4) Abweichend von den Absätzen 2 und 3 ist örtlich zuständig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Entscheidungen nach § 17 die Behörde, in deren Bezirk sich das Lager befindet oder errichtet werden soll,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Entscheidungen über Ausnahmen nach § 22 Abs. 4 Nr. 2 die Behörde, in deren Bezirk die Veranstaltung stattfinden soll,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Anordnungen nach § 32 Abs. 1 bis 3 auch die Behörde, in deren Bezirk die Tätigkeit ausgeübt werden soll,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">für erforderliche Maßnahmen nach § 33b Absatz 1 bis 3 gegenüber dem im Geltungsbereich dieses Gesetzes ansässigen Hersteller oder Einführer die für dessen Hauptniederlassung zuständige Behörde, bei Gefahr im Verzug auch die Behörde, in deren Bezirk der Mangel festgestellt wird.</LA></DD></DL></P><P>(4a) Zuständige Behörde für die Überprüfung der Zuverlässigkeit und der persönlichen Eignung der Angehörigen des Technischen Hilfswerks nach den §§ 8 bis 8c ist die Bundesschule des Technischen Hilfswerks.</P><P>(4b) (weggefallen)</P><P>(5) Soweit nicht durch dieses Gesetz oder auf Grund dieses Gesetzes Abweichendes bestimmt ist, werden die nach Absatz 1 für die Ausführung dieses Gesetzes zuständigen Bundesbehörden vom Bundesministerium des Innern, für Bau und Heimat durch Rechtsverordnung bestimmt.</P><P>(6) Verwaltungsverfahren nach diesem Gesetz oder auf Grund dieses Gesetzes können über eine einheitliche Stelle nach den Vorschriften der Verwaltungsverfahrensgesetze abgewickelt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE004708301",
        "name": "§ 37",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000701377"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE004806377",
        "name": "§ 38",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000701377"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE004910128",
        "name": "§ 39",
        "title": "Beteiligung beim Erlass von Rechtsverordnungen",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000701377"
        },
        "body": "<P>(1) Rechtsverordnungen nach den §§ 4 und 6, nach § 9 Abs. 3, § 16 Abs. 3 und § 22 Absatz 6 ergehen im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie und dem Bundesministerium für Arbeit und Soziales und mit Zustimmung des Bundesrates. Rechtsverordnungen nach § 4 Satz 1 Nr. 5, § 9 Abs. 3 Nr. 2, § 13 Abs. 3 und § 29 Nr. 1 ergehen, soweit sie die Beförderung explosionsgefährlicher Stoffe betreffen, im Einvernehmen mit dem Bundesministerium für Verkehr und digitale Infrastruktur, Rechtsverordnungen nach § 13 Abs. 3 auch im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales. Soweit die Rechtsverordnungen nach § 4 Satz 1 Nr. 1 und 3 explosionsgefährliche Stoffe für medizinische oder pharmazeutische Zwecke betreffen, ergehen sie auch im Einvernehmen mit dem Bundesministerium für Gesundheit.</P><P>(2) Rechtsverordnungen nach § 25 ergehen im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat und mit Zustimmung des Bundesrates; soweit diese Rechtsverordnungen den Verkehr mit explosionsgefährlichen Stoffen oder Sprengzubehör betreffen, ergehen sie auch im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE008000377",
        "name": "§ 39a",
        "title": "Datenübermittlung an und von Meldebehörden",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000701377"
        },
        "body": "<P>(1) Die für die Erteilung einer sprengstoffrechtlichen Erlaubnis zuständige Behörde teilt der für den Antragsteller/die Antragstellerin zuständigen Meldebehörde die erstmalige Erteilung einer Erlaubnis mit. Sie unterrichtet ferner diese Behörde, wenn eine Person über keine sprengstoffrechtliche Erlaubnis mehr verfügt. Ist eine Person am 1. September 2005 Inhaber einer Erlaubnis, soll die Mitteilung binnen drei Jahren erfolgen.</P><P>(2) Die Meldebehörden teilen den für die Erteilung einer sprengstoffrechtlichen Erlaubnis zuständigen Behörden Namensänderungen, Wegzug und Tod der Einwohner mit, für die das Vorliegen einer sprengstoffrechtlichen Erlaubnis gespeichert ist.</P><P>(3) Auf Inhaber eines Befähigungsscheines nach § 20 finden die Absätze 1 und 2 entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR027370976BJNG000801377",
        "name": "Abschnitt VIII",
        "title": "Straf- und Bußgeldvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE005006118",
        "name": "§ 40",
        "title": "Strafbarer Umgang und Verkehr sowie strafbare Einfuhr",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000801377"
        },
        "body": "<P>(1) Wer ohne die erforderliche Erlaubnis <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 7 Abs. 1 Nr. 1 mit explosionsgefährlichen Stoffen umgeht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 7 Abs. 1 Nr. 2 den Verkehr mit explosionsgefährlichen Stoffen betreibt oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 27 Abs. 1 explosionsgefährliche Stoffe erwirbt oder mit diesen Stoffen umgeht, wird mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe bestraft.</LA></DD></DL></P><P>(2) Ebenso wird bestraft, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 15 Abs. 1 Satz 1 explosionsgefährliche Stoffe einführt, durchführt oder verbringt oder durch einen anderen einführen, durchführen oder verbringen lässt, ohne seine Berechtigung zum Umgang mit explosionsgefährlichen Stoffen oder zu deren Erwerb nachgewiesen zu haben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Lager ohne Genehmigung nach § 17 Abs. 1 Satz 1 Nr. 1 oder nach einer wesentlichen Änderung ohne Genehmigung nach § 17 Abs. 1 Satz 1 Nr. 2 betreibt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">explosionsgefährliche Stoffe<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 22 Abs. 1 Satz 2 an Personen vertreibt oder Personen überlässt, die mit diesen Stoffen nicht umgehen oder den Verkehr mit diesen Stoffen nicht betreiben dürfen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 22 Abs. 1 Satz 3 innerhalb einer Betriebsstätte einer Person, die nicht unter Aufsicht oder nach Weisung einer verantwortlichen Person handelt oder noch nicht 16 Jahre alt ist, oder einer Person unter 18 Jahren ohne Vorliegen der dort bezeichneten Voraussetzungen überlässt,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 22 Abs. 2 einer anderen als dort bezeichneten Person oder Stelle überlässt,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 22 Abs. 3 einer Person unter 18 Jahren überlässt oder</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 22 Abs. 4 Satz 1 vertreibt oder anderen überlässt.</LA></DD></DL></LA></DD></DL></P><P>(3) Wer wissentlich durch eine der in den Absätzen 1 oder 2 bezeichneten Handlungen Leib oder Leben eines anderen oder fremde Sachen von bedeutendem Wert gefährdet, wird mit Freiheitsstrafe bis zu fünf Jahren oder mit Geldstrafe bestraft.</P><P>(4) Handelt der Täter in den Fällen des Absatzes 1 oder 2 fahrlässig, so ist die Strafe Freiheitsstrafe bis zu einem Jahr oder Geldstrafe.</P><P>(5) Die Tat ist nicht nach Absatz 1 Nummer 3 oder Absatz 2 Nummer 3 strafbar, wenn eine dort bezeichnete Handlung in Bezug auf einen nach § 5 Absatz 1 Nummer 1 konformitätsbewerteten oder nach § 47 Absatz 2 oder Absatz 4 zugelassenen pyrotechnischen Gegenstand begangen wird. Satz 1 gilt nicht für einen pyrotechnischen Gegenstand nach § 3a Absatz 1 Nummer 1 Buchstabe d.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE005107118",
        "name": "§ 41",
        "title": "Ordnungswidrigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000801377"
        },
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 Abs. 1 eine Anzeige nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erstattet,</LA></DD><DT>1a.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 Abs. 4 Satz 1 Stoffe vertreibt, anderen überlässt oder verwendet,</LA></DD><DT>1b.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 Abs. 4 Satz 2 oder 3 explosionsgefährliche Stoffe einem anderen überlässt, ohne ihm einen Abdruck des Feststellungsbescheides zu übergeben,</LA></DD><DT>1c.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 Absatz 1 in Verbindung mit einer Rechtsverordnung nach § 6 Absatz 1 Nummer 2 Buchstabe a oder Buchstabe c Explosivstoffe oder pyrotechnische Gegenstände auf dem Markt bereitstellt,</LA></DD><DT>1d.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 Absatz 1a Explosivstoffe oder pyrotechnische Gegenstände einführt, verbringt, in Verkehr bringt, vertreibt, anderen überlässt oder verwendet,</LA></DD><DT>1e.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 Absatz 3 Nummer 1 Explosivstoffe oder pyrotechnische Gegenstände mit der CE-Kennzeichnung versieht,</LA></DD><DT>1f.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 Absatz 3 Nummer 2 Explosivstoffe oder pyrotechnische Gegenstände einer anderen Person überlässt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5f Absatz 1 Satz 1 Nummer 1 oder 2 in Verbindung mit einer Rechtsverordnung nach § 6 Absatz 1 Nummer 1 sonstige explosionsgefährliche Stoffe einführt, verbringt, vertreibt, anderen überlässt oder verwendet,</LA></DD><DT>2a.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5f Absatz 2 Satz 1 Sprengzubehör verwendet,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Auflage oder Anordnung nach <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 5f Absatz 4 Satz 1 oder 2 oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 5f Absatz 4 Satz 3, § 10, § 17 Absatz 3, § 32 Absatz 1, 2, 3, 4 oder 5 Satz 1 oder § 33b Absatz 2 Satz 2, auch in Verbindung mit § 33b Absatz 4,</LA></DD></DL>zuwiderhandelt,</LA></DD><DT>3a.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>3b.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Anzeige nach § 12 Abs. 1 Satz 3, § 14, § 21 Abs. 4 Satz 1 oder 2, § 26 Abs. 1 oder Abs. 2 Satz 1 oder § 35 Abs. 1 Satz 1 nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erstattet,</LA></DD><DT>4a.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 15 Absatz 1 Satz 2 Halbsatz 1 in Verbindung mit einer Rechtsverordnung nach § 25 Nummer 5 einen Nachweis nicht oder nicht rechtzeitig erbringt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 15 Abs. 3 Satz 1 explosionsgefährliche Stoffe bei den zuständigen Behörden nicht anmeldet oder auf Verlangen nicht vorführt,</LA></DD><DT>5a.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 15 Abs. 6 Satz 1 und 2 die Verbringungsgenehmigung nicht oder nicht rechtzeitig vorlegt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegen die Aufzeichnungspflicht nach § 16 Abs. 1 verstößt,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">ohne Genehmigung nach § 17 Abs. 1 ein Lager errichtet oder wesentlich ändert,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">als verantwortliche Person nach § 19 Abs. 1 Nr. 3 oder 4 Buchstabe a tätig wird, ohne einen Befähigungsschein zu besitzen,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegen die Vorschrift des § 21 Abs. 2 oder 3 über die Bestellung verantwortlicher Personen verstößt,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">explosionsgefährliche Stoffe vertreibt, verbringt oder anderen überlässt, ohne als verantwortliche Person bestellt zu sein (§ 22 Abs. 1 Satz 1),</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 22 Absatz 1a Satz 2 oder 4 eine Eintragung nicht, nicht richtig oder nicht rechtzeitig vornimmt oder eine Bescheinigung nicht oder nicht mindestens drei Jahre aufbewahrt,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegen die Vorschrift des § 23 über das Mitführen von Urkunden verstößt,</LA></DD><DT>12a.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 24 Abs. 1 Satz 2 eine Anleitung oder den Stand der Technik nicht oder nicht richtet anwendet,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegen die Vorschrift des § 31 Abs. 2 Satz 4 über die Duldung der Nachschau verstößt,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine für den Umgang oder Verkehr verantwortliche Person weiterbeschäftigt, obwohl ihm dies durch vollziehbare Verfügung nach § 33 untersagt worden ist,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Rechtsverordnung nach § 6 Abs. 1, § 16 Abs. 3, § 25 oder § 29 Nr. 1 Buchstabe b, Nummer 2 oder 3 zuwiderhandelt, soweit sie für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist,</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen einer landesrechtlichen Vorschrift über den Umgang oder den Verkehr mit explosionsgefährlichen Stoffen, auf den das Sprengstoffgesetz vom 25. August 1969 nicht anzuwenden war, oder entgegen einer auf Grund einer solchen Rechtsvorschrift ergangenen vollziehbaren Anordnung mit explosionsgefährlichen Stoffen umgeht, diese Stoffe erwirbt, vertreibt oder anderen überlässt, soweit die Rechtsvorschrift für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist; die Verweisung ist nicht erforderlich, wenn die Rechtsvorschrift vor Inkrafttreten dieses Gesetzes erlassen worden ist.</LA></DD></DL></P><P>(1a) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig eine in § 40 Absatz 1 Nummer 3 oder Absatz 2 Nummer 3 bezeichnete Handlung in Bezug auf einen nach § 5 Absatz 1 Nummer 1 konformitätsbewerteten oder nach § 47 Absatz 2 oder Absatz 4 zugelassenen pyrotechnischen Gegenstand begeht.</P><P>(2) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 1 Nr. 1, 1b, 4, 6, 11 und 12 sowie 16, soweit sich die Rechtsverordnung auf Auskunfts-, Mitteilungs- oder Anzeigepflichten bezieht, mit einer Geldbuße bis zu zehntausend Euro, in den übrigen Fällen des Absatzes 1 und in den Fällen des Absatzes 1a mit einer Geldbuße bis zu fünfzigtausend Euro geahndet werden.</P><P>(3) Wird eine Zuwiderhandlung nach Absatz 1 Nummer 5a oder Nummer 12 von einem Unternehmen begangen, das im Geltungsbereich des Gesetzes weder seinen Sitz noch eine geschäftliche Niederlassung hat, und hat auch der Betroffene im Geltungsbereich des Gesetzes keinen Wohnsitz, so ist Verwaltungsbehörde im Sinne des § 36 Absatz 1 Nummer 1 des Gesetzes über Ordnungswidrigkeiten das Bundesamt für Güterverkehr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE005205118",
        "name": "§ 42",
        "title": "Strafbare Verletzung von Schutzvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000801377"
        },
        "body": "<P>Wer durch eine in § 41 Absatz 1 Nummer 1a, 1c, 1d, 2, 2a, 3 oder Nummer 15 oder eine in § 41 Absatz 1a bezeichnete vorsätzliche Handlung das Leben oder die Gesundheit eines anderen oder fremde Sachen von bedeutendem Wert gefährdet, wird mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bestraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE005301377",
        "name": "§ 43",
        "title": "Einziehung",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000801377"
        },
        "body": "<P>Ist eine Straftat nach § 40 oder § 42 oder eine Ordnungswidrigkeit nach § 41 begangen worden, so können <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gegenstände, auf die sich die Straftat oder Ordnungswidrigkeit bezieht, und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gegenstände, die zu ihrer Begehung oder Vorbereitung gebraucht worden oder bestimmt gewesen sind,</LA></DD> </DL>eingezogen werden. § 74a des Strafgesetzbuchs und § 23 des Gesetzes über Ordnungswidrigkeiten sind anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR027370976BJNG000901377",
        "name": "Abschnitt IX",
        "title": "Bundesanstalt für Materialforschung\nund -prüfung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE005410301",
        "name": "§ 44",
        "title": "Rechtsstellung der Bundesanstalt",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000901377"
        },
        "body": "<P>(1) Die Bundesanstalt ist eine bundesunmittelbare, nicht rechtsfähige Anstalt des öffentlichen Rechts im Geschäftsbereich des Bundesministeriums für Wirtschaft und Energie; sie ist eine Bundesoberbehörde.</P><P>(2) Das Bundesministerium für Wirtschaft und Energie wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, Vorschriften über die vertragliche Inanspruchnahme der Bundesanstalt zu erlassen.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE005503377",
        "name": "§ 45",
        "title": "Aufgaben der Bundesanstalt",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG000901377"
        },
        "body": "<P>Die Bundesanstalt ist zuständig für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Weiterentwicklung von Sicherheit in Technik und Chemie, einschließlich der Durchführung von Forschung und Entwicklung in den Arbeitsgebieten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Durchführung und Auswertung physikalischer und chemischer Prüfungen von Stoffen und Anlagen einschließlich der Bereitstellung von Referenzverfahren und <NB>-materialien,</NB></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Förderung des Wissens- und Technologietransfers in den Arbeitsgebieten,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Durchführung der ihr durch dieses Gesetz zugewiesenen Aufgaben.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR027370976BJNG001001377",
        "name": "Abschnitt X",
        "title": "Übergangs- und Schlussvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE005601377",
        "name": "§ 46",
        "title": "Fortgeltung erteilter Erlaubnisse",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG001001377"
        },
        "body": "<P>Erlaubnisse und Befähigungsscheine, die nach dem Sprengstoffgesetz vom 25. August 1969 (BGBl. I S. 1358) erteilt worden sind, gelten im bisherigen Umfang als Erlaubnisse und Befähigungsscheine im Sinne dieses Gesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE005705377",
        "name": "§ 47",
        "title": "Übergangsvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG001001377"
        },
        "body": "<P>(1) Eine vor Inkrafttreten des Sprengstoffgesetzes vom 25. August 1969 (BGBl. I S. 1358) erteilte Zulassung zum Vertrieb, zum Überlassen oder zur Verwendung von sonstigen explosionsgefährlichen Stoffen oder von Sprengzubehör gilt in dem in § 1 bezeichneten Anwendungsbereich als Zulassung im Sinne des § 5 dieses Gesetzes.</P><P>(2) Pyrotechnische Gegenstände nach § 5, für die vor dem 1. Oktober 2009 eine Zulassung erteilt wurde, dürfen auch weiterhin, längstens jedoch bis zum 3. Juli 2017 im Geltungsbereich dieses Gesetzes hergestellt, eingeführt, verbracht, vertrieben, anderen überlassen oder verwendet werden. Die Kennzeichnung dieser Gegenstände erfolgt nach Maßgabe der bis zum 30. September 2009 geltenden Bestimmungen.</P><P>(3) Absatz 2 Satz 1 findet entsprechende Anwendung für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">pyrotechnische Gegenstände der Klasse IV, für die vor dem 1. Oktober 2009 eine Lagergruppenzuordnung vorgenommen oder bis zum 1. Oktober 2009 bei der Bundesanstalt beantragt wurde,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">pyrotechnische Gegenstände der Kategorie 4, für die vor dem 4. Juli 2013 eine Lagergruppenzuordnung vorgenommen oder bis zum 4. Juli 2013 bei der Bundesanstalt beantragt wurde</LA></DD></DL>und für die die Durchführung des Qualitätssicherungsverfahrens nach § 20 Absatz 4 der Ersten Verordnung zum Sprengstoffgesetz in der bis zum 1. Oktober 2009 geltenden Fassung nachgewiesen ist.</P><P>(4) Abweichend von Absatz 2 behalten Zulassungen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">von pyrotechnischen Gegenständen für Kraftfahrzeuge ihre Gültigkeit bis zu ihrem Auslaufen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von pyrotechnischen Gegenständen nach § 5 Absatz 2, die vor dem 1. Oktober 2009 von der Bundesanstalt erteilt wurden, ihre Gültigkeit.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE008100377",
        "name": "§ 47a",
        "title": "Übergangsvorschrift zu den §§ 8 bis 8b und 34",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG001001377"
        },
        "body": "<P>(1) § 34 Abs. 2 findet bis zum 31. Dezember 2009 mit der Maßgabe Anwendung, dass für den Widerruf vor dem 1. September 2005 erteilter Erlaubnisse oder Befähigungsscheine die vor dem 1. September 2005 geltenden Bestimmungen Anwendung finden. Satz 1 gilt entsprechend für die Verlängerung von Erlaubnissen oder Befähigungsscheinen.</P><P>(2) Absatz 1 findet keine Anwendung in den Fällen des § 8a Abs. 2 Nr. 2 bis 4 und des § 8b Abs. 1 Nr. 1 bis 3.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE008304301",
        "name": "§ 47b",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG001001377"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE005801377",
        "name": "§ 48",
        "title": "Bereits errichtete Sprengstofflager",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG001001377"
        },
        "body": "<P>Lager für explosionsgefährliche Stoffe, die bei Inkrafttreten dieses Gesetzes bereits errichtet oder genehmigt waren, bedürfen keiner Genehmigung nach § 17 Abs. 1. Soweit nach § 17 und den auf Grund des § 25 erlassenen Rechtsverordnungen an die Errichtung und den Betrieb von Lagern für explosionsgefährliche Stoffe Anforderungen zu stellen sind, die über die vor Inkrafttreten dieses Gesetzes gestellten Anforderungen hinausgehen, kann die zuständige Behörde verlangen, dass die bereits errichteten oder genehmigten Lager den Vorschriften dieses Gesetzes entsprechend geändert werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Lager erweitert oder wesentlich verändert werden sollen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschäftigte oder Dritte gefährdet sind oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">dies zur Abwehr von sonstigen erheblichen Gefahren für die öffentliche Sicherheit erforderlich ist.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE005903377",
        "name": "§ 49",
        "title": "Anwendbarkeit anderer Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG001001377"
        },
        "body": "<P>(1) Auf die den Vorschriften dieses Gesetzes unterliegenden Gewerbebetriebe ist die Gewerbeordnung insoweit anzuwenden, als nicht in diesem Gesetz besondere Vorschriften erlassen worden sind.</P><P>(2) (weggefallen)</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE006001377",
        "name": "§ 50",
        "title": "(Änderung anderer Vorschriften)",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG001001377"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE006101377",
        "name": "§ 51",
        "title": "Nicht mehr anwendbare Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG001001377"
        },
        "body": "<P>(1) Soweit sie nicht bereits auf Grund des § 39 des Sprengstoffgesetzes vom 25. August 1969 außer Kraft getreten sind, treten außer Kraft <BR />1. ... <BR />2. ... <BR />3. ... <DL Font=\"normal\" Type=\"arabic\"><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige landesrechtliche Vorschriften, deren Gegenstände in diesem Gesetz geregelt sind oder die ihm widersprechen.</LA></DD> </DL> </P><P>(2) Soweit sich die in Absatz 1 Nr. 4 bezeichneten Rechtsvorschriften auf Gegenstände beziehen, die durch Rechtsverordnungen auf Grund dieses Gesetzes zu regeln sind, treten diese Vorschriften erst mit Inkrafttreten der entsprechenden Rechtsverordnungen außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE006202377",
        "name": "§ 52",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG001001377"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE006301377",
        "name": "§ 53",
        "title": "(Inkrafttreten)",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG001001377"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE006403118",
        "name": "Anlage I",
        "title": "(zu § 15a Absatz 1 und 3) <BR />Erforderliche Angaben im Antrag auf Genehmigung des Verbringens von Explosivstoffen nach § 15a Absatz 1 und Angaben in der Genehmigung des Verbringens von Explosivstoffen nach § 15a Absatz 3",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG001001377"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl I 2017, 1604)</kommentar></noindex></P><P><DL Font=\"normal\" Indent=\"7\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben im Antrag auf Genehmigung des Verbringens von Explosivstoffen:</LA></DD><DT>1.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift des Antragstellers; Name und Telefonnummer des Ansprechpartners beim Antragsteller,</LA></DD><DT>1.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Namen, Anschriften, Telefon- und Telefaxnummern der am Verbringungsvorgang beteiligten Unternehmen oder Personen (Absender, Beförderer, Empfänger),</LA></DD><DT>1.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Namen, Anschriften, Telefon- und Telefaxnummern der zuständigen Behörden nach § 36 für die Erteilung der Erlaubnis nach § 7, § 27 oder des Befähigungsscheins nach § 20 für die im Geltungsbereich des Gesetzes ansässigen, am Verbringungsvorgang beteiligten Unternehmen und Einzelpersonen,</LA></DD><DT>1.4</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung, Zusammensetzung und Kurzcharakterisierung des zu verbringenden Explosivstoffes,</LA></DD><DT>1.5</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung des Herstellers, der Herstellungsstätte und der UN-Nummer,</LA></DD><DT>1.6</DT><DD Font=\"normal\"><LA Size=\"normal\">Masse (Netto-Explosivstoffmasse und Bruttomasse) oder Stückzahl der zu verbringenden Explosivstoffe,</LA></DD><DT>1.7</DT><DD Font=\"normal\"><LA Size=\"normal\">Transportart (Straße, Eisenbahn, Binnenschiff, Seeschiff, Luftfahrzeug), Transportweg, vorgesehener Abfahrts- und Ankunftstermin sowie erforderlichenfalls vorgesehene Grenzübertrittstellen zwischen den Mitgliedstaaten der Europäischen Union.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben in der Genehmigung des Verbringens von Explosivstoffen:</LA></DD><DT>2.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausstellende Behörde und Nummer des Genehmigungsbescheids,</LA></DD><DT>2.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift des Antragstellers oder Empfängers,</LA></DD><DT>2.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Namen und Anschriften derjenigen am Verbringungsvorgang beteiligten Unternehmen oder Einzelpersonen, die im Geltungsbereich des Gesetzes ansässig sind,</LA></DD><DT>2.4</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung und Kurzcharakterisierung des zu verbringenden Explosivstoffes,</LA></DD><DT>2.5</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung des Herstellers, der Herstellungsstätte und der UN-Nummer,</LA></DD><DT>2.6</DT><DD Font=\"normal\"><LA Size=\"normal\">Masse (Netto-Explosivstoffmasse und Bruttomasse) oder Stückzahl der zu verbringenden Explosivstoffe,</LA></DD><DT>2.7</DT><DD Font=\"normal\"><LA Size=\"normal\">Transportart (Straße, Eisenbahn, Binnenschiff, Seeschiff, Luftfahrzeug), Transportweg, vorgesehener Abfahrts- und Ankunftstermin sowie erforderlichenfalls vorgesehene Grenzübertrittstellen zwischen den Mitgliedstaaten der Europäischen Union,</LA></DD><DT>2.8</DT><DD Font=\"normal\"><LA Size=\"normal\">Nebenbestimmungen gemäß § 15a Absatz 3 für das Verbringen der Explosivstoffe.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE006502377",
        "name": "Anlage II",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG001001377"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(Fundstelle des Originaltextes: BGBl. I 2002, 3535)</kommentar><BR /><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\" colsep=\"1\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"50\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"200\" /><colspec colname=\"col3\" colnum=\"3\" colwidth=\"200\" /><tbody valign=\"top\"><row rowsep=\"1\"><entry VJ=\"1\" nameend=\"col3\" namest=\"col1\"><B>Stoffgruppe A</B></entry></row><row rowsep=\"1\"><entry VJ=\"1\">Lfd. Nr.</entry><entry VJ=\"1\" align=\"left\">Stoff</entry><entry VJ=\"1\" align=\"left\">Formel</entry></row><row><entry VJ=\"1\">1</entry><entry VJ=\"1\">1,4; 3,6-Dianhydro-D-glucit-2,5-dinitrat (Isosorbid-2,5-dinitrat ISDN)</entry><entry VJ=\"1\">C<SUB>6</SUB>H<SUB>8</SUB>N<SUB>2</SUB>O<SUB>8</SUB></entry></row><row><entry VJ=\"1\">2</entry><entry VJ=\"1\">N,N'-Dinitroso-N,N' dimethyloxamid</entry><entry VJ=\"1\">C<SUB>4</SUB>H<SUB>6</SUB>N<SUB>4</SUB>O<SUB>4</SUB></entry></row><row><entry VJ=\"1\">3</entry><entry VJ=\"1\">Erythrittetranitrat</entry><entry VJ=\"1\">C<SUB>4</SUB>H<SUB>6</SUB>N<SUB>4</SUB>O<SUB>12</SUB></entry></row><row><entry VJ=\"1\">4</entry><entry VJ=\"1\">Glycerintrinitrat (Nitroglycerin)</entry><entry VJ=\"1\">C<SUB>3</SUB>H<SUB>5</SUB>N<SUB>3</SUB>O<SUB>9</SUB></entry></row><row><entry VJ=\"1\">5</entry><entry VJ=\"1\">Hexanitrodiphenylamin (Hexyl)</entry><entry VJ=\"1\">C<SUB>12</SUB>H<SUB>5</SUB>N<SUB>7</SUB>O<SUB>12</SUB></entry></row><row><entry VJ=\"1\">6</entry><entry VJ=\"1\">Pentaerythrittetranitrat (Nitropenta, PETN, Pentrit)</entry><entry VJ=\"1\">C<SUB>5</SUB>H<SUB>8</SUB>N<SUB>4</SUB>O<SUB>12</SUB></entry></row><row><entry VJ=\"1\">7</entry><entry VJ=\"1\">Trinitrophenol (Pikrinsäure)</entry><entry VJ=\"1\">C<SUB>6</SUB>H<SUB>3</SUB>N<SUB>3</SUB>0<SUB>7</SUB></entry></row><row><entry VJ=\"1\" nameend=\"col3\" namest=\"col1\"> </entry></row><row rowsep=\"1\"><entry VJ=\"1\" nameend=\"col3\" namest=\"col1\"><B>Stoffgruppe B</B></entry></row><row rowsep=\"1\"><entry VJ=\"1\">Lfd. Nr.</entry><entry VJ=\"1\" align=\"left\">Stoff</entry><entry VJ=\"1\" align=\"left\">Formel</entry></row><row><entry VJ=\"1\">1</entry><entry VJ=\"1\">Benzol-1,3-disulfohydrazid</entry><entry VJ=\"1\">C<SUB>6</SUB>H<SUB>10</SUB>N<SUB>4</SUB>O<SUB>4</SUB>S<SUB>2</SUB></entry></row><row><entry VJ=\"1\">2</entry><entry VJ=\"1\">tert. Butylperoxypivalat</entry><entry VJ=\"1\">C<SUB>9</SUB>H<SUB>18</SUB>O<SUB>3</SUB></entry></row><row><entry VJ=\"1\">3</entry><entry VJ=\"1\">Dibenzoylperoxid</entry><entry VJ=\"1\">C<SUB>14</SUB>H<SUB>10</SUB>O<SUB>4</SUB></entry></row><row><entry VJ=\"1\">4</entry><entry VJ=\"1\">Di-(2,4-dichlorbenzoyl)- peroxid</entry><entry VJ=\"1\">C<SUB>14</SUB>H<SUB>6</SUB>Cl<SUB>4</SUB>O<SUB>4</SUB></entry></row><row><entry VJ=\"1\">5</entry><entry VJ=\"1\">Diisopropylperoxydicarbonat</entry><entry VJ=\"1\">C<SUB>8</SUB>H<SUB>14</SUB>O<SUB>6</SUB></entry></row><row><entry VJ=\"1\">6</entry><entry VJ=\"1\">1,3-Dimethyl-5-tert. butyl-2,4,6-trinitrobenzol</entry><entry VJ=\"1\">C<SUB>12</SUB>H<SUB>15</SUB>N<SUB>3</SUB>O<SUB>6</SUB></entry></row><row><entry VJ=\"1\">7</entry><entry VJ=\"1\">Disuccinoylmonoperoxid</entry><entry VJ=\"1\">C<SUB>8</SUB>H<SUB>10</SUB>O<SUB>8</SUB></entry></row><row><entry VJ=\"1\">8</entry><entry VJ=\"1\">1-Hydroxy-1'-hydroperoxydicyclohexylperoxid (Cyclohexanonperoxid)</entry><entry VJ=\"1\">C<SUB>12</SUB>H<SUB>20</SUB>O<SUB>5</SUB></entry></row><row><entry VJ=\"1\" nameend=\"col3\" namest=\"col1\"> </entry></row><row rowsep=\"1\"><entry VJ=\"1\" nameend=\"col3\" namest=\"col1\"><B>Stoffgruppe C</B></entry></row><row rowsep=\"1\"><entry VJ=\"1\">Lfd. Nr.</entry><entry VJ=\"1\" align=\"left\">Stoff</entry><entry VJ=\"1\" align=\"left\">Formel</entry></row><row><entry VJ=\"1\">1</entry><entry VJ=\"1\">Azodiisobutyronitril</entry><entry VJ=\"1\">C<SUB>8</SUB>H<SUB>12</SUB>N<SUB>4</SUB></entry></row><row><entry VJ=\"1\">2</entry><entry VJ=\"1\">n-Butyl-4,4-di-(tert.butylperoxy)-valerat</entry><entry VJ=\"1\">C<SUB>17</SUB>H<SUB>34</SUB>O<SUB>6</SUB></entry></row><row><entry VJ=\"1\">3</entry><entry VJ=\"1\">tert. Butylperoxy-(2-ethyl) hexanoat</entry><entry VJ=\"1\">C<SUB>12</SUB>H<SUB>24</SUB>O<SUB>3</SUB></entry></row><row><entry VJ=\"1\">4</entry><entry VJ=\"1\">tert. Butylperoxybenzoat</entry><entry VJ=\"1\">C<SUB>11</SUB>H<SUB>14</SUB>O<SUB>3</SUB></entry></row><row><entry VJ=\"1\">5</entry><entry VJ=\"1\">2-Diazo-1-naphthol- 4-sulfochlorid</entry><entry VJ=\"1\">C<SUB>10</SUB>H<SUB>5</SUB>ClN<SUB>2</SUB>O<SUB>3</SUB>S</entry></row><row><entry VJ=\"1\">6</entry><entry VJ=\"1\">Dinitroanthrachinon</entry><entry VJ=\"1\">C<SUB>14</SUB>H<SUB>6</SUB>N<SUB>2</SUB>O<SUB>6</SUB></entry></row><row><entry VJ=\"1\">7</entry><entry VJ=\"1\">1,4-Dinitrosobenzol</entry><entry VJ=\"1\">C<SUB>6</SUB>H<SUB>5</SUB>N<SUB>2</SUB>O<SUB>2</SUB></entry></row><row><entry VJ=\"1\">8</entry><entry VJ=\"1\">5-Nitrobenztriazol</entry><entry VJ=\"1\">C<SUB>6</SUB>H<SUB>5</SUB>N<SUB>4</SUB>O<SUB>2</SUB></entry></row><row><entry VJ=\"1\">9</entry><entry VJ=\"1\">Tetrazol-1-essigsäure</entry><entry VJ=\"1\">C<SUB>3</SUB>H<SUB>4</SUB>N<SUB>4</SUB>O<SUB>2</SUB></entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE006804118",
        "name": "Anlage III",
        "title": "(zu § 3 Absatz 1 Nummer 2 Buchstabe b)",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG001001377"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl I 2017, 1604 bis 1605)</kommentar></noindex></P><P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Liste der Explosivstoffe nach § 3 Absatz 1 Nummer 2 Buchstabe b, die zu empfindlich für den Transport sind und daher nicht von Artikel 2 Nummer 1 der Richtlinie 2014/28/EU erfasst werden</B></LA><LA Size=\"normal\">Acetonperoxide (zum Beispiel cyclisches Acetontriperoxid C9H18O6)</LA><LA Size=\"normal\">Bleiazid, trocken oder mit weniger als 20 Masse-% Wasser oder einer Alkohol-Wasser-Mischung</LA><LA Size=\"normal\">Bleistyphnat (Bleitrinitroresorcinat), trocken oder mit weniger als 20 Masse-% Wasser oder einer Alkohol-Wasser-Mischung</LA><LA Size=\"normal\">Cyclotetramethylentetranitramin (HMX), (Oktogen), trocken oder mit weniger als 15 Masse-% Wasser</LA><LA Size=\"normal\">Cyclotrimethylentrinitramin (Cyclonit), (Hexogen), (RDX), trocken oder mit weniger als 15 Masse-% Wasser</LA><LA Size=\"normal\">Cyclotrimethylentrinitramin (Cyclonit), (Hexogen), (RDX), in Mischung mit Cyclotetramethylentetranitramin (HMX), (Oktogen), trocken oder mit weniger als 15 Masse-% Wasser, oder Cyclotrimethylent-rinitramin (Cyclonit), (Hexogen), (RDX), in Mischung mit Cyclotetramethylentetranitramin (HMX), (Oktogen), nicht desensibilisiert oder mit weniger als 10 Masse-% Phlegmatisierungsmittel desensibilisiert</LA><LA Size=\"normal\">Diazodinitrophenol, trocken oder mit weniger als 40 Masse-% Wasser oder mit einer Alkohol-Wasser-Mischung</LA><LA Size=\"normal\">Diethylenglykoldinitrat, nicht desensibilisiert oder mit weniger als 25 Masse-% wasserunlöslichem Phlegmatisierungsmittel desensibilisiert</LA><LA Size=\"normal\">Diethylenglykoldinitrat, desensibilisiert mit wasserlöslichem Phlegmatisierungsmittel</LA><LA Size=\"normal\">Guanyl-Nitrosaminoguanyliden-Hydrazin, trocken oder mit weniger als 30 Masse-% Wasser</LA><LA Size=\"normal\">Guanyl-Nitrosaminoguanyltetrazen (Tetrazen), trocken oder mit weniger als 30 Masse-% Wasser oder mit einer Alkohol-Wasser-Mischung</LA><LA Size=\"normal\">Hexamethylentriperoxiddiamin (C6H12N2O6 – Nr. 41 der Liste nach § 2 Absatz 6 Satz 1)</LA><LA Size=\"normal\">Mannithexanitrat (Nitromannit), trocken oder mit weniger als 40 Masse-% Wasser oder mit einer Alkohol-Wasser-Mischung</LA><LA Size=\"normal\">Nitroglyzerin, nicht desensibilisiert oder mit weniger als 40 Masse-% wasserunlöslichem Phlegmatisierungsmittel desensibilisiert</LA><LA Size=\"normal\">Nitroglyzerin, mit wasserlöslichem Phlegmatisierungsmittel desensibilisiert</LA><LA Size=\"normal\">Pentaerythrittetranitrat (PETN), trocken oder mit weniger als 25 Masse-% Wasser</LA><LA Size=\"normal\">Pentaerythrittetranitrat (PETN), nicht desensibilisiert oder mit weniger als 15 Masse-% Phlegmatisierungsmittel desensibilisiert</LA><LA Size=\"normal\">Pentaerythrittetranitrat (PETN), mit weniger als 7 Masse-% Wachs</LA><LA Size=\"normal\">Pulverrohmasse, trocken oder mit weniger als 25 Masse-% Wasser</LA><LA Size=\"normal\">Pulverrohmasse, trocken oder mit weniger als 17 Masse-% Alkohol</LA><LA Size=\"normal\">Quecksilberfulminat, trocken oder mit weniger als 20 Masse-% Wasser oder mit einer Alkohol-Wasser-Mischung.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Explosivstoffe und Gegenstände nach § 3 Absatz 1 Nummer 2 Buchstabe b mit ausschließlich militärischer Verwendung, für die das Sprengstoffgesetz bei Tätigkeiten nach § 1b Absatz 1 Nummer 3 Anwendung findet</B><table colsep=\"1\" frame=\"all\" pgwide=\"0\" rowsep=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"58.5*\" /><colspec colname=\"col2\" colwidth=\"11*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\">Stoff oder Gegenstand</entry><entry VJ=\"1\" colname=\"col2\">UN-Nr.</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\"><B>Detonatoren</B> für Munition</entry><entry VJ=\"1\" colname=\"col2\">0073,<BR /> 0364,<BR /> 0365,<BR /> 0366</entry></row><row><entry VJ=\"1\" colname=\"col1\"><B>Füllsprengkörper</B></entry><entry VJ=\"1\" colname=\"col2\">0060</entry></row><row><entry VJ=\"1\" colname=\"col1\"><B>Gefechtsköpfe</B>, Rakete mit Sprengladung</entry><entry VJ=\"1\" colname=\"col2\">0286,<BR /> 0287,<BR /> 0369</entry></row><row><entry VJ=\"1\" colname=\"col1\"><B>Gefechtsköpfe</B>, Rakete mit Zerleger- oder Ausstoßladung</entry><entry VJ=\"1\" colname=\"col2\">0370,<BR /> 0371</entry></row><row><entry VJ=\"1\" colname=\"col1\"><B>Gefechtsköpfe</B>, Torpedo mit Sprengladung</entry><entry VJ=\"1\" colname=\"col2\">0221</entry></row><row><entry VJ=\"1\" colname=\"col1\"><B>Geschosse</B>, inert, mit Leuchtspurmitteln</entry><entry VJ=\"1\" colname=\"col2\">0345</entry></row><row><entry VJ=\"1\" colname=\"col1\"><B>Geschosse</B>, mit Sprengladung</entry><entry VJ=\"1\" colname=\"col2\">0167,<BR /> 0168,<BR /> 0169,<BR /> 0324,<BR /> 0344</entry></row><row><entry VJ=\"1\" colname=\"col1\"><B>Geschosse</B>, mit Zerleger oder Ausstoßladung</entry><entry VJ=\"1\" colname=\"col2\">0346,<BR /> 0347,<BR /> 0426,<BR /> 0427</entry></row><row><entry VJ=\"1\" colname=\"col1\"><B>Raketentriebwerke</B> mit Hypergolen, mit oder ohne Ausstoßladung, Treibladungen für Geschütze</entry><entry VJ=\"1\" colname=\"col2\">0250,<BR /> 0322,<BR /> 0242,<BR /> 0279,<BR /> 0414</entry></row><row><entry VJ=\"1\" colname=\"col1\"><B>Treibladungshülsen</B>, verbrennlich, leer, ohne Treibladungsanzünder</entry><entry VJ=\"1\" colname=\"col2\">0446,<BR /> 0447</entry></row><row><entry VJ=\"1\" colname=\"col1\"><B>Zünder</B>, sprengkräftig</entry><entry VJ=\"1\" colname=\"col2\">0106,<BR /> 0107,<BR /> 0257,<BR /> 0367</entry></row><row><entry VJ=\"1\" colname=\"col1\"><B>Zünder</B>, sprengkräftig, mit Sicherungsvorrichtungen</entry><entry VJ=\"1\" colname=\"col2\">0408,<BR /> 0409,<BR /> 0410</entry></row><row><entry VJ=\"1\" colname=\"col1\"><B>sonstige sprengkräftige Kriegswaffen</B> nach der Anlage (Kriegswaffenliste) zum Gesetz über die Kontrolle von Kriegswaffen in der Fassung der Bekanntmachung vom 22. November 1990 (BGBl. I S. 2506), das zuletzt durch Artikel 30 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) geändert worden ist, in der jeweils geltenden Fassung<FnR ID=\"F797933_04_BJNR027370976BJNE006804118\" />.<QuoteR /></entry><entry VJ=\"1\" colname=\"col2\" /></row></tbody></tgroup></table><FnArea Line=\"1\" Size=\"normal\"><FnR ID=\"F797933_04_BJNR027370976BJNE006804118\" /></FnArea></LA></DD></DL></P>",
        "footnotes": "<Footnote FnZ=\"2\" Group=\"column\" ID=\"F797933_04_BJNR027370976BJNE006804118\" Pos=\"exp\">Zur Zeit Kriegswaffenliste Nummern 37 und 40 bis 60.</Footnote>",
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR027370976BJNE008202377",
        "name": "Anlage IV",
        "title": "Gegenstände, die durch Entscheidung einer benannten Stelle den Explosivstoffen zugeordnet werden können (§ 3 Abs. 1 Satz 2, Anhang II der Richtlinie 2004/57/EG)",
        "parent": {
          "type": "heading",
          "id": "BJNR027370976BJNG001001377"
        },
        "body": "<P><kommentar typ=\"Fundstelle\">( Fundstelle: BGBl. I 2005, 1635 )</kommentar></P><P>Soweit nachfolgend Gegenständen UN-Nummern zugeordnet sind, ist maßgeblich die 8. revidierte Fassung der \"Empfehlungen der Vereinten Nationen über die Beförderung gefährlicher Güter\" (UN-Dokument ST/SG/AC. 10/1/Rev. 8 - United Nations Recommendations on the Transport of Dangerous Goods, Eighth Revised Edition). Die Angabe der UN-Nummer dient der Zuordnung der Gegenstände. Sie bezieht sich auf den verpackten Gegenstand. Soweit unter einzelnen UN-Nummern Gegenstände mit unterschiedlicher Zweckbestimmung enthalten sind, ist diese maßgeblich für die Zuordnung.</P><P><table frame=\"top\"><tgroup cols=\"2\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"260.000000pt\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"126.000000pt\" /><tbody><row rowsep=\"1\"><entry>Gegenstand</entry><entry>UN-Nr.</entry></row><row><entry morerows=\"4\" valign=\"top\"><B>Anzünder</B></entry><entry>0121,</entry></row><row><entry>0314,</entry></row><row><entry>0315,</entry></row><row><entry>0325,</entry></row><row><entry>0454</entry></row><row><entry valign=\"top\"><B>Anzünder,</B> Anzündschnur</entry><entry>0131</entry></row><row><entry morerows=\"1\" valign=\"top\"><B>Gegenstände mit Explosivstoff,</B> n. a. g.</entry><entry>0349,</entry></row><row><entry>0353</entry></row><row><entry morerows=\"2\" valign=\"top\"><B>Zünder,</B> nicht sprengkräftig</entry><entry>0316,</entry></row><row><entry>0317,</entry></row><row><entry>0368</entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
