{
  "data": {
    "type": "law",
    "id": "BJNR005820967",
    "firstPublished": "1967-06-08",
    "sourceTimestamp": "20150917215006",
    "titleShort": null,
    "titleLong": "Gesetz zur Förderung der Stabilität und des Wachstums der Wirtschaft",
    "abbreviation": "StabG",
    "slug": "stabg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1967, 582",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 267 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 21.3.1975 +++)<BR /><BR /></pre>Das Gesetz gilt gem. § 1 Abs. 1 Nr. 6 G 114-5 vom 25.3.1974 I 769 als am 15.6.1967 erlassen</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR005820967BJNE000100317",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820967BJNE000200317",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Bund und Länder haben bei ihren wirtschafts- und finanzpolitischen Maßnahmen die Erfordernisse des gesamtwirtschaftlichen Gleichgewichts zu beachten. Die Maßnahmen sind so zu treffen, daß sie im Rahmen der marktwirtschaftlichen Ordnung gleichzeitig zur Stabilität des Preisniveaus, zu einem hohen Beschäftigungsstand und außenwirtschaftlichem Gleichgewicht bei stetigem und angemessenem Wirtschaftswachstum beitragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820967BJNE000300317",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Bundesregierung legt im Januar eines jeden Jahres dem Bundestag und dem Bundesrat einen Jahreswirtschaftsbericht vor. Der Jahreswirtschaftsbericht enthält: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Stellungnahme zu dem Jahresgutachten des Sachverständigenrates auf Grund des § 6 Abs. 1 Satz 3 des Gesetzes über die Bildung eines Sachverständigenrates zur Begutachtung der gesamtwirtschaftlichen Entwicklung vom 14. August 1963 (Bundesgesetzbl. I S. 685) in der Fassung des Gesetzes vom 8. November 1966 (Bundesgesetzbl. I S. 633);</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Darlegung der für das laufende Jahr von der Bundesregierung angestrebten wirtschafts- und finanzpolitischen Ziele (Jahresprojektion); die Jahresprojektion bedient sich der Mittel und der Form der volkswirtschaftlichen Gesamtrechnung, gegebenenfalls mit Alternativrechnungen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Darlegung der für das laufende Jahr geplanten Wirtschafts- und Finanzpolitik.</LA></DD></DL></P><P>(2) Maßnahmen nach § 6 Abs. 2 und 3 und nach den §§ 15 und 19 dieses Gesetzes sowie nach § 51 Abs. 3 des Einkommensteuergesetzes und nach <I>§ 19c des Körperschaftsteuergesetzes</I> dürfen nur getroffen werden, wenn die Bundesregierung gleichzeitig gegenüber dem Bundestag und dem Bundesrat begründet, daß diese Maßnahmen erforderlich sind, um eine Gefährdung der Ziele des § 1 zu verhindern.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 2 Abs. 2 Kursivdruck: Vgl. jetzt § 23 Abs. 2 des Körperschaftsteuergesetzes 611-4-4</P>"
      },
      {
        "type": "article",
        "id": "BJNR005820967BJNE000404118",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Im Falle der Gefährdung eines der Ziele des § 1 stellt die Bundesregierung Orientierungsdaten für ein gleichzeitiges aufeinander abgestimmtes Verhalten (konzertierte Aktion) der Gebietskörperschaften, Gewerkschaften und Unternehmensverbände zur Erreichung der Ziele des § 1 zur Verfügung. Diese Orientierungsdaten enthalten insbesondere eine Darstellung der gesamtwirtschaftlichen Zusammenhänge im Hinblick auf die gegebene Situation.</P><P>(2) Das Bundesministerium für Wirtschaft und Energie hat die Orientierungsdaten auf Verlangen eines der Beteiligten zu erläutern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820967BJNE000500317",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Bei außenwirtschaftlichen Störungen des gesamtwirtschaftlichen Gleichgewichts, deren Abwehr durch binnenwirtschaftliche Maßnahmen nicht oder nur unter Beeinträchtigung der in § 1 genannten Ziele möglich ist, hat die Bundesregierung alle Möglichkeiten der internationalen Koordination zu nutzen. Soweit dies nicht ausreicht, setzt sie die ihr zur Wahrung des außenwirtschaftlichen Gleichgewichts zur Verfügung stehenden wirtschaftspolitischen Mittel ein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820967BJNE000600317",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Im Bundeshaushaltsplan sind Umfang und Zusammensetzung der Ausgaben und der Ermächtigungen zum Eingehen von Verpflichtungen zu Lasten künftiger Rechnungsjahre so zu bemessen, wie es zur Erreichung der Ziele des § 1 erforderlich ist.</P><P>(2) Bei einer die volkswirtschaftliche Leistungsfähigkeit übersteigenden Nachfrageausweitung sollen Mittel zur zusätzlichen Tilgung von Schulden bei der Deutschen Bundesbank oder zur Zuführung an eine Konjunkturausgleichsrücklage veranschlagt werden.</P><P>(3) Bei einer die Ziele des § 1 gefährdenden Abschwächung der allgemeinen Wirtschaftstätigkeit sollen zusätzlich erforderliche Deckungsmittel zunächst der Konjunkturausgleichsrücklage entnommen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820967BJNE000704118",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Bei der Ausführung des Bundeshaushaltsplans kann im Falle einer die volkswirtschaftliche Leistungsfähigkeit übersteigenden Nachfrageausweitung die Bundesregierung das Bundesministerium der Finanzen ermächtigen, zur Erreichung der Ziele des § 1 die Verfügung über bestimmte Ausgabemittel, den Beginn von Baumaßnahmen und das Eingehen von Verpflichtungen zu Lasten künftiger Rechnungsjahre von dessen Einwilligung abhängig zu machen. Die Bundesministerien der Finanzen und für Wirtschaft und Energie schlagen die erforderlichen Maßnahmen vor. Das Bundesministerium der Finanzen hat die dadurch nach Ablauf des Rechnungsjahres freigewordenen Mittel zur zusätzlichen Tilgung von Schulden bei der Deutschen Bundesbank zu verwenden oder der Konjunkturausgleichsrücklage zuzuführen.</P><P>(2) Die Bundesregierung kann bestimmen, daß bei einer die Ziele des § 1 gefährdenden Abschwächung der allgemeinen Wirtschaftstätigkeit zusätzliche Ausgaben geleistet werden; Absatz 1 Satz 2 ist anzuwenden. Die zusätzlichen Mittel dürfen nur für im Finanzplan (§ 9 in Verbindung mit § 10) vorgesehene Zwecke oder als Finanzhilfe für besonders bedeutsame Investitionen der Länder und Gemeinden (Gemeindeverbände) zur Abwehr einer Störung des gesamtwirtschaftlichen Gleichgewichts (Artikel 104a Abs. 4 Satz 1 GG) verwendet werden. Zu ihrer Deckung sollen die notwendigen Mittel zunächst der Konjunkturausgleichsrücklage entnommen werden.</P><P>(3) Das Bundesministerium der Finanzen wird ermächtigt, zu dem in Absatz 2 bezeichneten Zweck Kredite über die im Haushaltsgesetz erteilten Kreditermächtigungen hinaus bis zur Höhe von fünf Milliarden Deutsche Mark, gegebenenfalls mit Hilfe von Geldmarktpapieren, aufzunehmen. Soweit solche Kredite auf eine nachträglich in einem Haushaltsgesetz ausgesprochene Kreditermächtigung angerechnet werden, kann das Recht zur Kreditaufnahme erneut in Anspruch genommen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820967BJNE000800317",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Konjunkturausgleichsrücklage ist bei der Deutschen Bundesbank anzusammeln. Mittel der Konjunkturausgleichsrücklage dürfen nur zur Deckung zusätzlicher Ausgaben gemäß § 5 Abs. 3 und § 6 Abs. 2 verwendet werden.</P><P>(2) Ob und in welchem Ausmaß über Mittel der Konjunkturausgleichsrücklage bei der Ausführung des Bundeshaushaltsplans verfügt werden soll, entscheidet die Bundesregierung; § 6 Abs. 1 Satz 2 ist anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820967BJNE000900317",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>(1) In den Bundeshaushaltsplan ist ein Leertitel für Ausgaben nach § 6 Abs. 2 Satz 1 und 2 einzustellen. Ausgaben aus diesem Titel dürfen nur mit Zustimmung des Bundestages und nur insoweit geleistet werden, als Einnahmen aus der Konjunkturausgleichsrücklage oder aus Krediten nach § 6 Abs. 3 vorhanden sind. Die Vorlage ist gleichzeitig dem Bundestag und dem Bundesrat zuzuleiten. Der Bundesrat kann binnen zwei Wochen dem Bundestag gegenüber Stellung nehmen. Die Zustimmung des Bundestages gilt als erteilt, wenn er nicht binnen vier Wochen nach Eingang der Vorlage der Bundesregierung die Zustimmung verweigert hat.</P><P>(2) In den Bundeshaushaltsplan ist ferner ein Leertitel für Einnahmen aus der Konjunkturausgleichsrücklage und aus Krediten nach § 6 Abs. 3 einzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820967BJNE001001377",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Haushaltswirtschaft des Bundes ist eine fünfjährige Finanzplanung zugrunde zu legen. In ihr sind Umfang und Zusammensetzung der voraussichtlichen Ausgaben und die Deckungsmöglichkeiten in ihren Wechselbeziehungen zu der mutmaßlichen Entwicklung des gesamtwirtschaftlichen Leistungsvermögens darzustellen, gegebenenfalls durch Alternativrechnungen.</P><P>(2) Der Finanzplan ist vom Bundesministerium der Finanzen aufzustellen und zu begründen. Er wird von der Bundesregierung beschlossen und Bundestag und Bundesrat vorgelegt.</P><P>(3) Der Finanzplan ist jährlich der Entwicklung anzupassen und fortzuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820967BJNE001101377",
        "name": "§ 10",
        "title": null,
        "parent": null,
        "body": "<P>(1) Als Unterlagen für die Finanzplanung stellen die Bundesministerien für ihren Geschäftsbereich mehrjährige Investitionsprogramme auf und übersenden sie mit den sonstigen Bedarfsschätzungen dem Bundesministerium der Finanzen zu dem von ihm zu bestimmenden Zeitpunkt. Die Geschäftsbereiche, für die Investitionsprogramme aufzustellen sind, bestimmt die Bundesregierung.</P><P>(2) Die Investitionsprogramme haben nach Dringlichkeit und Jahresabschnitten gegliedert die in den nächsten Jahren durchzuführenden Investitionsvorhaben zu erfassen. Jeder Jahresabschnitt soll die fortzuführenden und neuen Investitionsvorhaben mit den auf das betreffende Jahr entfallenden Teilbeträgen wiedergeben. Finanzierungshilfen des Bundes für Investitionen Dritter sind bei Anwendung gleicher Gliederungsgrundsätze unter Kenntlichmachung der Finanzierungsart in einem besonderen Teil zu erfassen.</P><P>(3) Die Investitionsprogramme sind jährlich der Entwicklung anzupassen und fortzuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820967BJNE001201377",
        "name": "§ 11",
        "title": null,
        "parent": null,
        "body": "<P>Bei einer die Ziele des § 1 gefährdenden Abschwächung der allgemeinen Wirtschaftstätigkeit ist die Planung geeigneter Investitionsvorhaben so zu beschleunigen, daß mit ihrer Durchführung kurzfristig begonnen werden kann. Die zuständigen Bundesministerien haben alle weiteren Maßnahmen zu treffen, die zu einer beschleunigten Vergabe von Investitionsaufträgen erforderlich sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820967BJNE001300317",
        "name": "§ 12",
        "title": null,
        "parent": null,
        "body": "<P>(1) Bundesmittel, die für bestimmte Zwecke an Stellen außerhalb der Bundesverwaltung gegeben werden, insbesondere Finanzhilfen, sollen so gewährt werden, daß es den Zielen des § 1 nicht widerspricht.</P><P>(2) Über die in Absatz 1 bezeichneten Finanzhilfen legt die Bundesregierung dem Bundestag und dem Bundesrat zusammen mit dem Entwurf des Bundeshaushaltsplans alle zwei Jahre eine zahlenmäßige Übersicht vor, die insbesondere gegliedert ist in Finanzhilfen, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Erhaltung von Betrieben oder Wirtschaftszweigen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Anpassung von Betrieben oder Wirtschaftszweigen an neue Bedingungen und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Förderung des Produktivitätsfortschritts und des Wachstums von Betrieben oder Wirtschaftszweigen, insbesondere durch Entwicklung neuer Produktionsmethoden und -richtungen</LA></DD> </DL>dienen.</P><P>(3) In entsprechender Gliederung des Absatzes 2 wird eine Übersicht der Steuervergünstigungen zusammen mit den geschätzten Mindereinnahmen beigefügt.</P><P>(4) Zu den in Absatz 2 und 3 genannten Übersichten gibt die Bundesregierung an, auf welchen Rechtsgründen oder sonstigen Verpflichtungen die jeweiligen Finanzhilfen und Steuervergünstigungen beruhen und wann nach der gegebenen Rechtslage mit einer Beendigung der Finanzhilfen und Steuervergünstigungen zu rechnen ist. Sie macht zugleich Vorschläge hinsichtlich der gesetzlichen oder sonstigen Voraussetzungen für eine frühere Beendigung oder einen stufenweisen Abbau der Verpflichtungen. Hierzu wird ein Zeitplan entsprechend der in Absatz 2 beschriebenen Gliederung aufgestellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820967BJNE001405118",
        "name": "§ 13",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Vorschriften der §§ 1, 5, 6 Abs. 1 und 2 gelten für das ERP-Sondervermögen entsprechend.</P><P>(2) Für die Deutsche Bundesbahn erläßt das Bundesministerium für Verkehr und digitale Infrastruktur im Einvernehmen mit dem Bundesministerium der Finanzen die nach § 1 erforderlichen Anordnungen.</P><P>(3) Die bundesunmittelbaren Körperschaften, Anstalten und Stiftungen des öffentlichen Rechts sollen im Rahmen der ihnen obliegenden Aufgaben die Ziele des § 1 berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820967BJNE001500317",
        "name": "§ 14",
        "title": null,
        "parent": null,
        "body": "<P>Die §§ 5, 6 Abs. 1 und 2, §§ 7, 9 bis 11 sowie § 12 Abs. 1 gelten sinngemäß für die Haushaltswirtschaft der Länder. Die Regelung der Zuständigkeiten bleibt den Ländern überlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820967BJNE001600317",
        "name": "§ 15",
        "title": null,
        "parent": null,
        "body": "<P>(1) Zur Abwehr einer Störung des gesamtwirtschaftlichen Gleichgewichts kann die Bundesregierung durch Rechtsverordnung mit Zustimmung des Bundesrates anordnen, daß der Bund und die Länder ihren Konjunkturausgleichsrücklagen Mittel zuzuführen haben.</P><P>(2) In der Rechtsverordnung ist der Gesamtbetrag zu bestimmen, der von Bund und Ländern aufzubringen ist. Er soll unbeschadet der nach Absatz 4 den Konjunkturausgleichsrücklagen zuzuführenden Beträge in einem Haushaltsjahr drei vom Hundert der von Bund und Ländern im vorangegangenen Haushaltsjahr erzielten Steuereinnahmen nicht überschreiten.</P><P>(3) Soweit Bund und Länder keine andere Aufbringung vereinbaren, haben sie den Gesamtbetrag im Verhältnis der von ihnen im vorangegangenen Haushaltsjahr erzielten Steuereinnahmen unter Berücksichtigung der Ausgleichszuweisungen und Ausgleichsbeiträge nach dem Länderfinanzausgleich aufzubringen. Bei der Berechnung der Steuereinnahmen der Länder bleiben die Gemeindesteuern der Länder Berlin, Bremen, Hamburg und die nach § 6 Abs. 2 des Lastenausgleichsgesetzes zu leistenden Zuschüsse außer Betracht. Haben der Bund oder einzelne Länder ihrer Konjunkturausgleichsrücklage im gleichen Haushaltsjahr bereits Mittel zugeführt, so werden diese auf ihre Verpflichtung angerechnet.</P><P>(4) Werden die Einkommensteuer auf Grund der Ermächtigung in § 51 Abs. 3 Ziff. 2 des Einkommensteuergesetzes und die Körperschaftsteuer auf Grund des <I>§ 19c des Körperschaftsteuergesetzes</I> erhöht, so haben der Bund und die Länder zusätzlich laufend ihren Konjunkturausgleichsrücklagen aus dem Aufkommen an Einkommensteuer und Körperschaftsteuer während des Zeitraums, für den die Erhöhung gilt, jeweils Beträge in dem Verhältnis zuzuführen, in dem der Hundertsatz, um den die Einkommensteuer und die Körperschaftsteuer erhöht worden sind, zu der aus 100 und diesem Hundertsatz gebildeten Summe steht.</P><P>(5) Die den Konjunkturausgleichsrücklagen auf Grund einer Rechtsverordnung nach Absatz 1 oder gemäß Absatz 4 zugeführten Beträge dürfen nur insoweit entnommen werden, als sie durch Rechtsverordnung der Bundesregierung mit Zustimmung des Bundesrates freigegeben sind. Die Freigabe ist nur zur Vermeidung einer die Ziele des § 1 gefährdenden Abschwächung der allgemeinen Wirtschaftstätigkeit zulässig. Die Sätze 1 und 2 sind auf die in Absatz 3 Satz 3 bezeichneten Mittel anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 15 Abs. 4 Kursivdruck: Vgl. jetzt § 23 Abs. 2 des Körperschaftsteuergesetzes 611-4-4</P>"
      },
      {
        "type": "article",
        "id": "BJNR005820967BJNE001700317",
        "name": "§ 16",
        "title": null,
        "parent": null,
        "body": "<P>(1) Gemeinden und Gemeindeverbände haben bei ihrer Haushaltswirtschaft den Zielen des § 1 Rechnung zu tragen.</P><P>(2) Die Länder haben durch geeignete Maßnahme darauf hinzuwirken, daß die Haushaltswirtschaft der Gemeinden und Gemeindeverbände den konjunkturpolitischen Erfordernissen entspricht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820967BJNE001800317",
        "name": "§ 17",
        "title": null,
        "parent": null,
        "body": "<P>Bund und Länder erteilen sich gegenseitig die Auskünfte, die zur Durchführung einer konjunkturgerechten Haushaltswirtschaft und zur Aufstellung ihrer Finanzpläne notwendig sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820967BJNE001904118",
        "name": "§ 18",
        "title": null,
        "parent": null,
        "body": "<P>(1) Bei der Bundesregierung wird ein Konjunkturrat für die öffentliche Hand gebildet. Dem Rat gehören an: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bundesminister für Wirtschaft und Energie und der Finanzen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">je ein Vertreter eines jeden Landes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">vier Vertreter der Gemeinden und der Gemeindeverbände, die vom Bundesrat auf Vorschlag der kommunalen Spitzenverbände bestimmt werden.</LA></DD></DL>Den Vorsitz im Konjunkturrat führt der Bundesminister für Wirtschaft und Energie.</P><P>(2) Der Konjunkturrat berät nach einer vom Bundesministerium für Wirtschaft und Energie zu erlassenden Geschäftsordnung in regelmäßigen Abständen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">alle zur Erreichung der Ziele dieses Gesetzes erforderlichen konjunkturpolitischen Maßnahmen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Möglichkeiten der Deckung des Kreditbedarfs der öffentlichen Haushalte.</LA></DD></DL>Der Konjunkturrat ist insbesondere vor allen Maßnahmen nach den §§ 15, 19 und 20 zu hören.</P><P>(3) Der Konjunkturrat bildet einen besonderen Ausschuß für Kreditfragen der öffentlichen Hand, der unter Vorsitz des Bundesministers der Finanzen nach einer von diesem zu erlassenden Geschäftsordnung berät.</P><P>(4) Die Bundesbank hat das Recht, an den Beratungen des Konjunkturrates teilzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820967BJNE002000317",
        "name": "§ 19",
        "title": null,
        "parent": null,
        "body": "<P>Zur Abwehr einer Störung des gesamtwirtschaftlichen Gleichgewichts kann die Bundesregierung durch Rechtsverordnung mit Zustimmung des Bundesrates anordnen, daß die Beschaffung von Geldmitteln im Wege des Kredits im Rahmen der in den Haushaltsgesetzen oder Haushaltssatzungen ausgewiesenen Kreditermächtigungen durch den Bund, die Länder, die Gemeinden und Gemeindeverbände sowie die öffentlichen Sondervermögen und Zweckverbände beschränkt wird. Satz 1 gilt nicht für Kredite, die von Gemeinden, Gemeindeverbänden oder Zweckverbänden zur Finanzierung von Investitionsvorhaben ihrer wirtschaftlichen Unternehmen ohne eigene Rechtspersönlichkeit aufgenommen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820967BJNE002100317",
        "name": "§ 20",
        "title": null,
        "parent": null,
        "body": "<P>(1) In Rechtsverordnungen nach § 19 kann vorgesehen werden, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für einen zu bestimmenden Zeitraum die Kreditaufnahme durch die in § 19 bezeichneten Stellen auf einen Höchstbetrag begrenzt wird;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Rahmen der nach Nummer 1 festgesetzten Höchstbeträge Kredite bestimmter Art oder Höhe, insbesondere Anleihen oder Schuldscheindarlehen, nur nach Maßgabe eines Zeitplans und nur unter Einhaltung von Kreditbedingungen (§ 22 Abs. 1 und 2) aufgenommen werden dürfen.</LA></DD> </DL> </P><P>(2) Der Höchstbetrag nach Absatz 1 Nr. 1 muß für die einzelne Stelle für ein Haushaltsjahr mindestens 80 vom Hundert der Summe betragen, die sie im Durchschnitt der letzten fünf statistisch erfaßten Haushaltsjahre vor Erlaß der Rechtsverordnung als Kredit aufgenommen hat; Kassen- und Betriebsmittelkredite, Kredite, die die Deutsche Bundesbank oder eine in § 19 bezeichnete Stelle gewährt hat, sowie Kredite für die in § 19 Satz 2 bezeichneten Zwecke bleiben hierbei unberücksichtigt. Zum Ausgleich von Schwankungen im Kreditbedarf der Gemeinden, Gemeindeverbände und Zweckverbände kann für diese der Höchstbetrag auf 70 vom Hundert gekürzt werden. Die hierdurch freiwerdenden Beträge sind von den Ländern solchen Gemeinden, Gemeindeverbänden und Zweckverbänden zuzuweisen, die besonders dringende Investitionsaufgaben zu erfüllen haben.</P><P>(3) In Rechtsverordnungen nach § 19 ist zu bestimmen, inwieweit Kreditaufnahmen Dritter, die wirtschaftlich der Kreditaufnahme einer der in § 19 bezeichneten Stellen gleichkommen, auf den Höchstbetrag nach Absatz 1 Nr. 1 anzurechnen sind. Insbesondere sind Kreditaufnahmen Dritter zu berücksichtigen, soweit diese Aufgaben der Finanzierung für eine der in § 19 bezeichneten Stellen wahrnehmen oder soweit eine solche Stelle die Kreditaufnahme durch Zinsverbilligungsmittel oder Zuwendungen gleicher Wirkung fördert.</P><P>(4) Rechtsverordnungen nach § 19 sind auf längstens ein Jahr zu befristen.</P><P>(5) Rechtsverordnungen nach § 19 sind unverzüglich nach ihrer Verkündung dem Bundestag mitzuteilen. Sie sind unverzüglich aufzuheben, wenn es der Bundestag binnen sechs Wochen nach ihrer Verkündung verlangt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820967BJNE002200317",
        "name": "§ 21",
        "title": null,
        "parent": null,
        "body": "<P>Nimmt eine der in § 19 bezeichneten Stellen einen im Rahmen des Höchstbetrages nach § 20 Abs. 1 Nr. 1 auf sie entfallenden Kredit nicht auf, so kann mit deren Zustimmung eine andere der in § 19 bezeichneten Stellen insoweit den Kredit in Anspruch nehmen. Davon abweichend können die Länder bestimmen, daß von den Höchstbeträgen der Gemeinden, Gemeindeverbände und Zweckverbände diejenigen Teilbeträge, welche die Kreditermächtigung in der Haushaltssatzung übersteigen, anderen Gemeinden, Gemeindeverbänden oder Zweckverbänden mit einem zusätzlichen Kreditbedarf zugewiesen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820967BJNE002301377",
        "name": "§ 22",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der besondere Ausschuß des Konjunkturrates (§ 18 Abs. 3) stellt unter Berücksichtigung der Lage am Kapitalmarkt einen Zeitplan für jeweils längstens drei Monate auf. In dem Plan sind für die in der Rechtsverordnung nach § 20 Abs. 1 Nr. 2 bestimmten Kredite die Reihenfolge der Kreditaufnahme und die Höhe des Betrages festzulegen; die Kreditbedingungen können festgelegt werden.</P><P>(2) Durch das Bundesministerium der Finanzen kann der nach Absatz 1 aufgestellte Zeitplan für verbindlich erklärt oder, wenn im besonderen Ausschuß des Konjunkturrates keine Übereinstimmung erzielt worden ist, mit Zustimmung des Bundesrates ein Zeitplan festgestellt werden.</P><P>(3) Bei einer drohenden Verschlechterung der Lage am Kapitalmarkt kann das Bundesministerium der Finanzen im Benehmen mit der Deutschen Bundesbank den Vollzug des Zeitplans vorläufig aussetzen. Er tritt in diesem Fall innerhalb von zwei Wochen mit dem besonderen Ausschuß des Konjunkturrates in erneute Beratungen ein.</P><P>(4) Die in § 19 bezeichneten Stellen sind verpflichtet, auch bei solchen Krediten, die nicht Gegenstand der Rechtsverordnung nach § 20 Abs. 1 Nr. 2 sind, in der Zeitfolge der Kreditaufnahme und der Gestaltung der Kreditbedingungen der Lage am Kapitalmarkt Rechnung zu tragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820967BJNE002400317",
        "name": "§ 23",
        "title": null,
        "parent": null,
        "body": "<P>Die einzelnen Länder haben durch geeignete Maßnahmen sicherzustellen, daß die Beschaffung von Geldmitteln im Wege des Kredits durch das Land, seine Gemeinden, Gemeindeverbände und Zweckverbände sich im Rahmen der auf Grund dieses Gesetzes angeordneten Beschränkungen hält.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820967BJNE002500317",
        "name": "§ 24",
        "title": null,
        "parent": null,
        "body": "<P>(1) Bei Maßnahmen nach den §§ 20 bis 23 ist der Grundsatz der Gleichrangigkeit der Aufgaben von Bund, Ländern und Gemeinden zu beachten.</P><P>(2) Die besonderen Verhältnisse der Länder Berlin, Bremen und Hamburg, die gleichzeitig Landesaufgaben und Kommunalaufgaben zu erfüllen haben, sind zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820967BJNE002601377",
        "name": "§ 25",
        "title": null,
        "parent": null,
        "body": "<P>Die zuständige oberste Landesbehörde erteilt dem Bundesministerium der Finanzen auf Anforderung Auskunft über den Kreditbedarf des Landes, der Gemeinden, Gemeindeverbände und Zweckverbände über Art und Höhe der von diesen aufgenommenen Kredite sowie über Kreditaufnahmen Dritter, die wirtschaftlich einer eigenen Kreditaufnahme gleichkommen. Die öffentlichen Sondervermögen erteilen die Auskunft nach Satz 1 unmittelbar.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820967BJNE002700317",
        "name": "(XXXX) §§ 26 bis 31",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820967BJNE002800317",
        "name": "§ 32",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt nach § 12 Abs. 1 und § 13 Abs. 1 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin. Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen werden, gelten im Land Berlin nach § 14 des Dritten Überleitungsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820967BJNE002900317",
        "name": "§ 33",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt vorbehaltlich des Absatzes 2 am Tage nach seiner Verkündung in Kraft.</P><P>(2) Die Vorschriften des § 26 Nr. 3 Buchstabe a und des § 27 Nr. 2 hinsichtlich des § 23a Abs. 1 Ziff. 2 Buchstabe k des Körperschaftsteuergesetzes treten am 1. Januar 1969 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
