{
  "data": {
    "type": "law",
    "id": "BJNR205610021",
    "firstPublished": "2021-06-25",
    "sourceTimestamp": "20210924213507",
    "titleShort": "Steueroasen-Abwehrgesetz",
    "titleLong": "Gesetz zur Abwehr von Steuervermeidung und unfairem Steuerwettbewerb",
    "abbreviation": "StAbwG",
    "slug": "stabwg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2021, 2056",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.7.2021 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 25.6.2021 I 2056 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 13 dieses G am 1.7.2021 in Kraft getreten. <BR /></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR205610021BJNE000100000",
        "name": "Inhaltsübersicht",
        "title": null,
        "parent": null,
        "body": "<TOC><Ident Class=\"S0\">Abschnitt 1</Ident><P /><Title Align=\"auto\" Class=\"S0\">Allgemeine Vorschriften</Title><P /><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"8*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"72*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">§  1</entry><entry VJ=\"1\" colname=\"col2\">Anwendungsbereich</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  2</entry><entry VJ=\"1\" colname=\"col2\">Begriffsbestimmungen</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  3</entry><entry VJ=\"1\" colname=\"col2\">Verordnungsermächtigung</entry></row></tbody></tgroup></table><P /><Ident Class=\"S0\">Abschnitt 2</Ident><P /><Title Align=\"auto\" Class=\"S0\">Qualifikation eines Staates oder Gebiets</Title><P /><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"8*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"72*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">§  4</entry><entry VJ=\"1\" colname=\"col2\">Intransparenz in Steuersachen</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  5</entry><entry VJ=\"1\" colname=\"col2\">Unfairer Steuerwettbewerb</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  6</entry><entry VJ=\"1\" colname=\"col2\">Nichterfüllung der BEPS-Mindeststandards</entry></row></tbody></tgroup></table><P /><Ident Class=\"S0\">Abschnitt 3</Ident><P /><Title Align=\"auto\" Class=\"S0\">Abwehrmaßnahmen</Title><P /><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"8*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"72*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">§  7</entry><entry VJ=\"1\" colname=\"col2\">Betroffene Geschäftsvorgänge</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  8</entry><entry VJ=\"1\" colname=\"col2\">Verbot des Betriebsausgaben- und Werbungskostenabzugs</entry></row><row><entry VJ=\"1\" colname=\"col1\">§  9</entry><entry VJ=\"1\" colname=\"col2\">Verschärfte Hinzurechnungsbesteuerung</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 10</entry><entry VJ=\"1\" colname=\"col2\">Quellensteuermaßnahmen</entry></row><row><entry VJ=\"1\" colname=\"col1\">§ 11</entry><entry VJ=\"1\" colname=\"col2\">Maßnahmen bei Gewinnausschüttungen und Anteilsveräußerungen</entry></row></tbody></tgroup></table><P /><Ident Class=\"S0\">Abschnitt 4</Ident><P /><Title Align=\"auto\" Class=\"S0\">Besondere Anforderungen<BR /> an das Steuerverwaltungsverfahren</Title><P /><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"8*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"72*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">§ 12</entry><entry VJ=\"1\" colname=\"col2\">Gesteigerte Mitwirkungspflichten</entry></row></tbody></tgroup></table><P /><Ident Class=\"S0\">Abschnitt 5</Ident><P /><Title Align=\"auto\" Class=\"S0\">Schlussvorschriften</Title><P /><table colsep=\"0\" frame=\"none\" pgwide=\"1\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"8*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"72*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">§ 13</entry><entry VJ=\"1\" colname=\"col2\">Anwendungsvorschriften</entry></row></tbody></tgroup></table></TOC>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR205610021BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Allgemeine Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205610021BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR205610021BJNG000100000"
        },
        "body": "<P>(1) Die Vorschriften dieses Gesetzes sind auf natürliche Personen, Körperschaften, Personenvereinigungen und Vermögensmassen anzuwenden.</P><P>(2) Dieses Gesetz ist auf Steuern einschließlich der Steuervergütungen anzuwenden, die durch Bundesrecht oder Recht der Europäischen Union geregelt sind und durch Bundesfinanzbehörden, Landesfinanzbehörden oder Gemeinden verwaltet werden, ausgenommen die Umsatzsteuer, einschließlich der Einfuhrumsatzsteuer, Einfuhr- und Ausfuhrabgaben und Verbrauchsteuern.</P><P>(3) Die Vorschriften dieses Gesetzes werden durch Abkommen zur Vermeidung der Doppelbesteuerung nicht eingeschränkt oder ausgeschlossen. Darüber hinaus werden deutsche Besteuerungsrechte durch Abkommen zur Vermeidung der Doppelbesteuerung mit nicht kooperativen Steuerhoheitsgebieten für den Zeitraum, in denen die Abschnitte 3 und 4 bezogen auf dieses Steuerhoheitsgebiet Anwendung finden, nicht berührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205610021BJNE000300000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR205610021BJNG000100000"
        },
        "body": "<P>(1) Ein Staat oder ein Gebiet (Steuerhoheitsgebiet) ist im Sinne dieses Gesetzes nicht kooperativ, wenn das Steuerhoheitsgebiet eine der Voraussetzungen des § 4 Absatz 1, des § 5 Absatz 1 oder des § 6 erfüllt.</P><P>(2) Ansässig in einem nicht kooperativen Steuerhoheitsgebiet im Sinne dieses Gesetzes sind <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>natürliche Personen, wenn sie einen Wohnsitz (§ 8 der Abgabenordnung) oder ihren gewöhnlichen Aufenthalt (§ 9 der Abgabenordnung);</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Körperschaften, Personenvereinigungen und Vermögensmassen, wenn sie einen Sitz (§ 11 der Abgabenordnung) oder ihren Ort der Geschäftsleitung (§ 10 der Abgabenordnung)</LA></DD></DL>in einem nicht kooperativen Steuerhoheitsgebiet haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205610021BJNE000400000",
        "name": "§ 3",
        "title": "Verordnungsermächtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR205610021BJNG000100000"
        },
        "body": "<P>(1) Zur Sicherstellung einer einheitlichen Rechtsanwendung erlassen das Bundesministerium der Finanzen und das Bundesministerium für Wirtschaft und Energie mit Zustimmung des Bundesrates eine Rechtsverordnung, in der genannt sind <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Steuerhoheitsgebiete, die nach Maßgabe des § 2 Absatz 1 nicht kooperative Steuerhoheitsgebiete sind, wenn sie in der im Amtsblatt der Europäischen Union veröffentlichten EU-Liste nicht kooperativer Länder und Gebiete für Steuerzwecke in der jeweils aktuellen Fassung genannt sind; und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Zeitpunkt, ab dem ein bisher als nicht kooperativ genanntes Steuerhoheitsgebiet die Voraussetzungen des § 2 Absatz 1 nicht länger erfüllt.</LA></DD></DL>Die Rechtsverordnung ist für die Anwendung der Abschnitte 3 und 4 maßgeblich.</P><P>(2) Wird in der Rechtsverordnung nach Absatz 1 ein Steuerhoheitsgebiet als nicht kooperatives Steuerhoheitsgebiet genannt, finden die Abschnitte 3 und 4 in Bezug auf dieses Steuerhoheitsgebiet ab dem Beginn des Folgejahres des Inkrafttretens der Rechtsverordnung Anwendung. Eine Ausnahme soll gelten für § 8, der ab dem Beginn des vierten Jahres nach Inkrafttreten, sowie für § 11, der ab Beginn des dritten Jahres nach Inkrafttreten der Rechtsverordnung, Anwendung findet. Weicht das Wirtschaftsjahr der Person, die Adressat der Maßnahmen der Abschnitte 3 und 4 ist, vom Kalenderjahr ab, gelten die Sätze 1 und 2 mit der Maßgabe, dass auf den Beginn des folgenden Wirtschaftsjahres abzustellen ist.</P><P>(3) Wird in der Rechtsverordnung nach Absatz 1 ein Steuerhoheitsgebiet nicht länger als nicht kooperatives Steuerhoheitsgebiet genannt, finden die Abschnitte 3 und 4 in Bezug auf dieses Steuerhoheitsgebiet bereits ab dem 1. Januar des Kalenderjahres, in dessen Verlauf der in der Rechtsverordnung genannte Zeitpunkt des Wegfalls der Voraussetzungen fällt, keine Anwendung mehr. Weicht das Wirtschaftsjahr der Person, die Adressat der Maßnahmen der Abschnitte 3 und 4 ist, vom Kalenderjahr ab, gilt Satz 1 mit der Maßgabe, dass auf den Beginn des Wirtschaftsjahres abzustellen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR205610021BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Qualifikation eines Staates oder Gebiets",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205610021BJNE000500000",
        "name": "§ 4",
        "title": "Intransparenz in Steuersachen",
        "parent": {
          "type": "heading",
          "id": "BJNR205610021BJNG000200000"
        },
        "body": "<P>(1) Ein Steuerhoheitsgebiet ist nicht kooperativ, wenn dieses Steuerhoheitsgebiet keine hinreichende Transparenz in Steuersachen gewährleistet.</P><P>(2) Ein Steuerhoheitsgebiet gewährleistet keine hinreichende Transparenz in Steuersachen, wenn dieses Steuerhoheitsgebiet <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den automatischen Austausch von Informationen über Finanzkonten in Steuersachen mit der Bundesrepublik Deutschland sowie allen anderen Mitgliedstaaten der Europäischen Union nach dem gemeinsamen Meldestandard nicht durchführt;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nicht weitgehend den OECD Standard für Transparenz und effektiven Informationsaustausch auf Ersuchen umgesetzt hat; oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das Übereinkommen vom 25. Januar 1988 über die gegenseitige Amtshilfe in Steuersachen in der Fassung des Änderungsprotokolls vom 27. Mai 2010 nicht ratifiziert hat oder, sofern das Steuerhoheitsgebiet nicht über die volle staatliche Souveränität verfügt, es dem Übereinkommen vom 25. Januar 1988 über die gegenseitige Amtshilfe in Steuersachen in der Fassung des Änderungsprotokolls vom 27. Mai 2010 nicht beigetreten ist; die Transparenz ist allerdings hinreichend gewährleistet, wenn das Steuerhoheitsgebiet den wirksamen Austausch von Informationen auf Ersuchen sowie den automatischen Austausch von Informationen mit der Bundesrepublik Deutschland und allen anderen Mitgliedstaaten der Europäischen Union aufgrund geltender Abkommen sicherstellt.</LA></DD></DL></P><P>(3) Gemeinsamer Meldestandard nach Absatz 2 Nummer 1 ist der durch die Organisation für wirtschaftliche Zusammenarbeit und Entwicklung (OECD) zusammen mit den G20-Staaten entwickelte Standard für den automatischen Austausch von Informationen über Finanzkonten in Steuersachen in dem Stand der Veröffentlichung durch die OECD vom 15. Juli 2014.</P><P>(4) Der OECD Standard nach Absatz 2 Nummer 2 bestimmt sich anhand der „2016 Terms of Reference“ im „Informationsaustausch auf Ersuchen, Handbuch für die gegenseitige Überprüfung 2016-2020“, Global Forum on Transparency and Exchange of Information for Tax Purposes (2016).<FnR ID=\"F817136_01_BJNR205610021BJNE000500000\" /> Der Standard ist in einem Steuerhoheitsgebiet weitgehend nicht umgesetzt, wenn von ihm wesentlich abgewichen wird und diese Abweichung signifikante Auswirkungen auf die praktische Durchführung des Informationsaustausches auf Ersuchen hatte oder voraussichtlich haben wird.</P>",
        "footnotes": "<Footnote FnZ=\"*\" Group=\"column\" ID=\"F817136_01_BJNR205610021BJNE000500000\" Pos=\"normal\">Amtlicher Hinweis: Dieses Dokument ist im Internet abrufbar unter https://www.bzst.de/DE/Behoerden/InternationaleAmtshilfe/Amtshilfe<NB>DirekteSteuern/amtshilfe_direkte_steuern_node.html.</NB></Footnote>",
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205610021BJNE000600000",
        "name": "§ 5",
        "title": "Unfairer Steuerwettbewerb",
        "parent": {
          "type": "heading",
          "id": "BJNR205610021BJNG000200000"
        },
        "body": "<P>(1) Ein Steuerhoheitsgebiet ist nicht kooperativ, wenn es unfairen Steuerwettbewerb betreibt.</P><P>(2) Ein Steuerhoheitsgebiet betreibt unfairen Steuerwettbewerb, wenn es Regelungen, einschließlich Rechts-, Verwaltungsvorschriften und Verwaltungspraktiken auf dem Gebiet des Steuerrechts, anwendet, die gemessen an den üblicherweise in dem betreffenden Steuerhoheitsgebiet geltenden Besteuerungsniveaus eine deutlich niedrigere Effektivbesteuerung, einschließlich einer Nullbesteuerung, bewirken. Diese Regelungen sind insbesondere dann als unfairer Steuerwettbewerb anzusehen, wenn sie <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Vorteile ausschließlich Gebietsfremden oder für Transaktionen mit Gebietsfremden gewähren;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Vorteile gewähren, die von der inländischen Wirtschaft des nicht kooperativen Steuerhoheitsgebietes nicht in Anspruch genommen werden können, so dass sie keine Auswirkungen auf dessen Steuergrundlage haben;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Vorteile von einer tatsächlichen wirtschaftlichen Tätigkeit oder Präsenz in dem diese Vorteile gewährenden Steuerhoheitsgebiet entkoppeln und die steuerlichen Vorteile auch ohne eine derartige Tätigkeit oder Präsenz gewährt werden;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>bei der Gewinnermittlung bei Aktivitäten innerhalb einer multinationalen Unternehmensgruppe von international allgemein anerkannten Grundsätzen, insbesondere denen der OECD, abweichen; oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>intransparent, insbesondere nicht allgemein vorhersehbar oder hinreichend dokumentiert sind, einschließlich der Fälle, in denen von den Regelungen in der Handhabung durch die Verwaltungsbehörden bewusst abgewichen wird, um gesetzlich nicht vorgesehene Vorteile zu gewähren.</LA></DD></DL></P><P>(3) Für ein Steuerhoheitsgebiet, das über kein Körperschaftsteuersystem oder über ein Körperschaftsteuersystem verfügt, dessen Anwendung zu einem effektiven Körperschaftsteuersatz von null oder nahe null führt (Nullsatzjurisdiktion), sind Regelungen sowie Strukturen als unfairer Steuerwettbewerb anzusehen, wenn sie zum Ziel haben, Gewinne anzuziehen, die keine reale Wirtschaftstätigkeit in dem Steuerhoheitsgebiet abbilden. Regelungen und Strukturen sind insbesondere dann als unfairer Steuerwettbewerb anzusehen, wenn hierdurch eine den Regelungen unter Absatz 2 Satz 2 Nummer 1 bis 5 entsprechende Wirkung entsteht. Für die Beurteilung der Wirkung ist unerheblich, ob es sich um steuerliche oder nichtsteuerliche Regelungen und Strukturen in dem betreffenden Steuerhoheitsgebiet handelt. Allein der Umstand, dass ein Steuerhoheitsgebiet eine Nullsatzjurisdiktion ist, führt nicht dazu, dass die betreffenden Regelungen oder Strukturen dieses Steuerhoheitsgebietes als unfairer Steuerwettbewerb anzusehen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205610021BJNE000700000",
        "name": "§ 6",
        "title": "Nichterfüllung der BEPS-Mindeststandards",
        "parent": {
          "type": "heading",
          "id": "BJNR205610021BJNG000200000"
        },
        "body": "<P>(1) Ein Steuerhoheitsgebiet ist nicht kooperativ, wenn es sich nicht zur Umsetzung der Mindeststandards des OECD/G20 BEPS-Projekts (Base Erosion and Profit Shifting, vgl. BEPS-Projekt Erläuterungen, Abschlussbericht 2015) gegen Gewinnverkürzung und Gewinnverschiebung verpflichtet hat. Die Mindeststandards umfassen Aktionspunkt 5 „Wirksame Bekämpfung schädlicher Steuerpraktiken unter Berücksichtigung von Transparenz und Substanz“, Aktionspunkt 6 „Verhinderung von Abkommensmissbrauch“, Aktionspunkt 13 „Verrechnungspreisdokumentation und länderbezogene Berichterstattung“ und Aktionspunkt 14 „Verbesserung der Wirksamkeit von Streitbeilegungsmechanismen“.</P><P>(2) Ein Steuerhoheitsgebiet ist auch dann nicht kooperativ, wenn es <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>nicht mit der Bundesrepublik Deutschland sowie allen anderen Mitgliedstaaten der Europäischen Union über einen Mechanismus zum Austausch länderbezogener Berichte verfügt; oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>hinsichtlich der Vertraulichkeit, der Datenschutzvorkehrungen, der sachgemäßen Verwendung oder dem rechtzeitigen und ausreichenden Austausch von Informationen zu länderbezogenen Berichten von dem Mindeststandard des OECD/G20 BEPS-Projekts, Aktionspunkt 13 „Verrechnungspreisdokumentation und länderbezogene Berichterstattung“ wesentlich abweicht.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR205610021BJNG000300000",
        "name": "Abschnitt 3",
        "title": "Abwehrmaßnahmen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205610021BJNE000800000",
        "name": "§ 7",
        "title": "Betroffene Geschäftsvorgänge",
        "parent": {
          "type": "heading",
          "id": "BJNR205610021BJNG000300000"
        },
        "body": "<P>Unterhält ein Steuerpflichtiger Geschäftsbeziehungen oder Beteiligungsverhältnisse in oder mit Bezug zu einem nicht kooperativen Steuerhoheitsgebiet (Geschäftsvorgänge), gelten die §§ 8 bis 11. Satz 1 ist auch auf anzunehmende schuldrechtliche Beziehungen im Sinne des § 1 Absatz 4 Satz 1 Nummer 2 des Außensteuergesetzes sowie auf Vorgänge, die auf einer gesellschaftsrechtlichen Vereinbarung beruhen, anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205610021BJNE000900000",
        "name": "§ 8",
        "title": "Verbot des Betriebsausgaben- und Werbungskostenabzugs",
        "parent": {
          "type": "heading",
          "id": "BJNR205610021BJNG000300000"
        },
        "body": "<P>Aufwendungen aus Geschäftsvorgängen im Sinne des § 7 dürfen den Gewinn oder den Überschuss der Einnahmen über die Werbungskosten nicht mindern. Dies gilt nicht, soweit <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die den Aufwendungen entsprechenden Erträge der unbeschränkten oder beschränkten Steuerpflicht nach den Vorschriften des Einkommensteuergesetzes, Körperschaftsteuergesetzes oder dieses Gesetzes unterliegen; oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>auf Grund der aus den Aufwendungen resultierenden Einnahmen ein Hinzurechnungsbetrag im Sinne des § 10 Absatz 1 Satz 1 des Außensteuergesetzes anzusetzen ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205610021BJNE001000000",
        "name": "§ 9",
        "title": "Verschärfte Hinzurechnungsbesteuerung",
        "parent": {
          "type": "heading",
          "id": "BJNR205610021BJNG000300000"
        },
        "body": "<P>Sind unbeschränkt steuerpflichtige Personen an einer ausländischen Gesellschaft im Sinne des § 7 Absatz 1 des Außensteuergesetzes gemäß § 7 des Außensteuergesetzes beteiligt, die in einem nicht kooperativen Steuerhoheitsgebiet ansässig ist, ist die ausländische Gesellschaft über § 8 Absatz 1 des Außensteuergesetzes hinaus und ungeachtet von § 8 Absatz 2 bis 4 und § 9 des Außensteuergesetzes Zwischengesellschaft für ihre gesamten Einkünfte, die insgesamt einer niedrigen Besteuerung im Sinne des § 8 Absatz 5 des Außensteuergesetzes unterliegen. Satz 1 gilt nicht, soweit dessen Anwendung zu niedrigeren steuerpflichtigen Einkünften führt als ohne dessen Geltung. Für in einem nicht kooperativen Steuerhoheitsgebiet gelegene Betriebsstätten eines unbeschränkt Steuerpflichtigen gilt § 20 Absatz 2 Satz 1 des Außensteuergesetzes mit der Maßgabe, dass dieser auf sämtliche Einkünfte der Betriebstätte anzuwenden ist; § 20 Absatz 2 Satz 2 des Außensteuergesetzes ist nicht anzuwenden und Satz 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205610021BJNE001100000",
        "name": "§ 10",
        "title": "Quellensteuermaßnahmen",
        "parent": {
          "type": "heading",
          "id": "BJNR205610021BJNG000300000"
        },
        "body": "<P>Über § 49 des Einkommensteuergesetzes hinaus liegen steuerpflichtige Einkünfte natürlicher Personen, Körperschaften, Personenvereinigungen oder Vermögensmassen, die in einem nicht kooperativen Steuerhoheitsgebiet ansässig sind, auch vor, soweit sie Einkünfte erzielen aus <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Finanzierungsbeziehungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Versicherungs- oder Rückversicherungsleistungen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der Erbringung von Dienstleistungen, soweit nicht bereits Nummern 1 und 2, oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>dem Handel mit Waren oder Dienstleistungen,</LA></DD></DL>die nach § 2 Absatz 1 Satz 1 erster Halbsatz des Einkommensteuergesetzes bei unbeschränkt Steuerpflichtigen der Besteuerung unterlägen, und die ihnen hierbei gewährten Vergütungen als Betriebsausgaben oder Werbungskosten eines anderen Steuerpflichtigen ungeachtet des § 8 Satz 1 bei dessen Veranlagung zur unbeschränkten Einkommensteuer oder Körperschaftsteuerpflicht berücksichtigt werden können. § 50a des Einkommensteuergesetzes, mit Ausnahme von dessen Absätzen 6 und 7, und §§ 73c bis 73g der Einkommensteuer-Durchführungsverordnung sowie die weiteren gesetzlichen Vorschriften, die an den Steuerabzug auf Grund des § 50a des Einkommensteuergesetzes anknüpfen, gelten für die Vergütungen des Satzes 1 entsprechend. Dabei ist § 50a Absatz 2 Satz 1 des Einkommensteuergesetzes mit der Maßgabe anzuwenden, dass der Steuerabzug 15 Prozent der gesamten Einnahmen beträgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205610021BJNE001200000",
        "name": "§ 11",
        "title": "Maßnahmen bei Gewinnausschüttungen und Anteilsveräußerungen",
        "parent": {
          "type": "heading",
          "id": "BJNR205610021BJNG000300000"
        },
        "body": "<P>(1) Auf Bezüge im Sinne des § 20 Absatz 1 Nummer 1, 2, 9 und 10 Buchstabe a des Einkommensteuergesetzes, die von einer in einem nicht kooperativen Steuerhoheitsgebiet ansässigen Körperschaft geleistet werden, finden keine Anwendung <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Vorschriften über die Steuerbefreiung nach § 8b Absatz 1 Satz 1 des Körperschaftsteuergesetzes und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den in Nummer 1 genannten Vorschriften vergleichbare Vorschriften in Abkommen zur Vermeidung der Doppelbesteuerung.</LA></DD></DL>Auf Gewinne aus der Veräußerung eines Anteils an einer Körperschaft oder Personenvereinigung, deren Leistungen beim Empfänger zu Bezügen im Sinne des Satzes 1 gehören, finden die Vorschriften über die Steuerbefreiung nach § 8b Absatz 2 Satz 1 des Körperschaftsteuergesetzes und vergleichbare Vorschriften in Abkommen zur Vermeidung der Doppelbesteuerung keine Anwendung. Die Sätze 1 und 2 gelten auch, wenn der Steuerpflichtige Bezüge von einer nahestehenden Person im Sinne des § 1 Absatz 2 des Außensteuergesetzes erhält und diese Bezüge aus Ausschüttungen oder Veräußerungsgewinnen resultieren, die die nahestehende Person unmittelbar oder mittelbar von einer Körperschaft im Sinne des Satzes 1 erhalten hat; dies gilt nicht, wenn bereits auf Ebene der nahestehenden Person die Sätze 1 und 2 oder vergleichbare Vorschriften angewendet worden sind.</P><P>(2) Für Einkünfte im Sinne des Absatzes 1 sind § 2 Absatz 5b Satz 1, § 32d Absatz 1 und § 43 Absatz 5 des Einkommensteuergesetzes in Bezug auf Einkünfte, die das Kreditinstitut für Rechnung des Schuldners an den Steuerpflichtigen zahlt, und § 3 Nummer 40 Satz 1 und 2 des Einkommensteuergesetzes nicht anzuwenden.</P><P>(3) Die Absätze 1 und 2 gelten nicht, soweit der Steuerpflichtige nachweist, dass die Ausschüttungen aus Beträgen resultieren, die beim Leistenden bereits der Besteuerung nach § 10 unterlegen haben oder für die bereits das Abzugsverbot nach § 8 angewendet worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR205610021BJNG000400000",
        "name": "Abschnitt 4",
        "title": "Besondere Anforderungen an das Steuerverwaltungsverfahren",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205610021BJNE001300000",
        "name": "§ 12",
        "title": "Gesteigerte Mitwirkungspflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR205610021BJNG000400000"
        },
        "body": "<P>(1) Der Steuerpflichtige hat über die nach § 90 der Abgabenordnung bestehenden Mitwirkungspflichten hinaus eine gesteigerte Mitwirkungspflicht. Die gesteigerte Mitwirkungspflicht umfasst die in den folgenden Absätzen geregelten Verpflichtungen.</P><P>(2) Der Steuerpflichtige hat für Geschäftsvorgänge im Sinne des § 7 folgende Aufzeichnungen zu erstellen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Darstellung der Geschäftsbeziehungen, Übersicht über Art und Umfang dieser Geschäftsbeziehungen, insbesondere Wareneinkauf, Dienstleistungen, Darlehensverhältnisse, Versicherungsverhältnisse, Nutzungsüberlassungen sowie Kostenumlagen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Verträge und vereinbarte Vertragsbedingungen, die den Geschäftsbeziehungen zugrunde liegen, und ihre Veränderung innerhalb des Wirtschaftsjahres;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Auflistung von Vereinbarungen mit Bezug zu immateriellen Werten, einschließlich Kostenumlagevereinbarungen sowie Forschungsdienstleistungsvereinbarungen und Lizenzvereinbarungen, sowie Auflistung der immateriellen Werte, die der Steuerpflichtige im Rahmen der betreffenden Geschäftsbeziehungen nutzt oder zur Nutzung überlässt;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die von den Beteiligten im Rahmen der Geschäftsbeziehungen ausgeübten Funktionen und übernommenen Risiken sowie deren Veränderungen innerhalb des Wirtschaftsjahres;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die eingesetzten wesentlichen Vermögenswerte;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die gewählten Geschäftsstrategien;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>die Markt- und Wettbewerbsverhältnisse, die für die Besteuerung von Bedeutung sind;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>die natürlichen Personen, die unmittelbar oder mittelbar Gesellschafter oder Anteilseigner einer Gesellschaft in dem nicht kooperativen Steuerhoheitsgebiet sind, zu dem der Steuerpflichtige in Geschäftsbeziehung steht; das gilt nicht, soweit mit der Hauptgattung der Aktien der ausländischen Gesellschaft ein wesentlicher und regelmäßiger Handel an einer Börse in einem Mitgliedstaat der Europäischen Union oder in einem Vertragsstaat des EWR-Abkommens stattfindet oder an einer Börse, die in einem anderen Staat nach § 193 Absatz 1 Satz 1 Nummer 2 und 4 des Kapitalanlagegesetzbuchs von der Bundesanstalt für Finanzdienstleistungsaufsicht zugelassen ist.</LA></DD></DL>Die Aufzeichnungen nach Satz 1 sind spätestens ein Jahr nach Ablauf des betreffenden Kalenderjahres oder Wirtschaftsjahres zu erstellen und an die örtlich zuständige Finanzbehörde sowie in den Fällen, in denen die Voraussetzungen des § 138a der Abgabenordnung erfüllt sind, dem Bundeszentralamt für Steuern, zu übermitteln. Daneben sind die Aufzeichnungen auf Anforderung entsprechend § 90 Absatz 3 Satz 6 und 7 der Abgabenordnung vorzulegen.</P><P>(3) Nach Aufforderung der zuständigen Finanzbehörde hat der Steuerpflichtige die Richtigkeit und Vollständigkeit der Angaben gemäß Absatz 2 an Eides statt zu versichern und die Finanzbehörde zu bevollmächtigen, in seinem Namen mögliche Auskunftsansprüche gegenüber den von der Finanzbehörde benannten Personen, zu denen Geschäftsvorgänge im Sinne des § 7 bestehen, außergerichtlich und gerichtlich geltend zu machen. § 95 der Abgabenordnung bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR205610021BJNG000500000",
        "name": "Abschnitt 5",
        "title": "Schlussvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205610021BJNE001400000",
        "name": "§ 13",
        "title": "Anwendungsvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR205610021BJNG000500000"
        },
        "body": "<P>(1) Die Abschnitte 3 und 4 dieses Gesetzes sind ab dem 1. Januar 2022 anzuwenden.</P><P>(2) Abweichend von Absatz 1 sind die Abschnitte 3 und 4 dieses Gesetzes in Bezug auf Steuerhoheitsgebiete, die am 1. Januar 2021 nicht auf der im Amtsblatt der Europäischen Union veröffentlichten EU-Liste nicht kooperativer Länder und Gebiete für Steuerzwecke genannt waren, ab dem 1. Januar 2023 anzuwenden.</P><P>(3) Vorbehaltlich der Absätze 1 und 2 ist § 9 in der am Tag nach Verkündung geltenden Fassung erstmals anzuwenden <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>für die Einkommen- und Körperschaftsteuer für den Veranlagungszeitraum,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>für die Gewerbesteuer für den Erhebungszeitraum,</LA></DD></DL>für den Zwischeneinkünfte hinzuzurechnen sind, die in einem Wirtschaftsjahr der Zwischengesellschaft oder der Betriebsstätte entstanden sind, das nach dem 31. Dezember 2021 beginnt. Für Zwischeneinkünfte einer Zwischengesellschaft oder einer Untergesellschaft im Sinne des § 14 Absatz 1 des Außensteuergesetzes in der am 30. Juni 2021 geltenden Fassung oder einer ihr nachgeschalteten ausländischen Gesellschaft im Sinne des § 14 Absatz 3 des Außensteuergesetzes in der am 30. Juni 2021 geltenden Fassung oder einer Betriebsstätte, die in einem Wirtschaftsjahr entstanden sind, das vor dem 1. Januar 2022 beginnt, ist § 9 vorbehaltlich der Absätze 1 und 2 in der folgenden Fassung anzuwenden: <Revision><Ident>\"§ 9</Ident><Title Align=\"auto\">Verschärfte<BR />Hinzurechnungsbesteuerung</Title><Content><P>Sind unbeschränkt steuerpflichtige Personen an einer ausländischen Gesellschaft im Sinne des § 7 Absatz 1 des Außensteuergesetzes in der am 30. Juni 2021 geltenden Fassung gemäß § 7 des Außensteuergesetzes in der am 30. Juni 2021 geltenden Fassung beteiligt, die in einem nicht kooperativen Steuerhoheitsgebiet ansässig ist, ist die ausländische Gesellschaft über § 8 Absatz 1 des Außensteuergesetzes in der am 30. Juni 2021 geltenden Fassung hinaus und ungeachtet von § 8 Absatz 2 und § 9 des Außensteuergesetzes in der am 30. Juni 2021 geltenden Fassung Zwischengesellschaft für ihre gesamten Einkünfte, die insgesamt einer niedrigen Besteuerung im Sinne des § 8 Absatz 3 des Außensteuergesetzes in der am 30. Juni 2021 geltenden Fassung unterliegen. Untergesellschaften im Sinne des § 14 Absatz 1 des Außensteuergesetzes in der am 30. Juni 2021 geltenden Fassung und ihnen nachgeschaltete ausländische Gesellschaften im Sinne des § 14 Absatz 3 des Außensteuergesetzes in der am 30. Juni 2021 geltenden Fassung, die in nicht kooperativen Steuerhoheitsgebieten ansässig sind, sind über § 14 Absatz 1 und § 8 Absatz 1 des Außensteuergesetzes in der am 30. Juni 2021 geltenden Fassung hinaus und ungeachtet von § 8 Absatz 2 und § 9 des Außensteuergesetzes in der am 30. Juni 2021 geltenden Fassung nachgeschaltete Zwischengesellschaften für ihre gesamten Einkünfte, soweit diese einer niedrigen Besteuerung unterlegen haben; negative Einkünfte solcher Gesellschaften sind abweichend von § 14 Absatz 1 Satz 1 des Außensteuergesetzes in der am 30. Juni 2021 geltenden Fassung nicht zuzurechnen. Die Sätze 1 und 2 gelten nicht, soweit deren Anwendung zu niedrigeren steuerpflichtigen Einkünften oder zuzurechnenden Einkünften führen würden als ohne deren Geltung. Für in einem nicht kooperativen Steuerhoheitsgebiet gelegene Betriebsstätten eines unbeschränkt Steuerpflichtigen gilt § 20 Absatz 2 Satz 1 des Außensteuergesetzes in der am 30. Juni 2021 geltenden Fassung mit der Maßgabe, dass dieser auf sämtliche Einkünfte der Betriebstätte anzuwenden ist; § 20 Absatz 2 Satz 2 des Außensteuergesetzes in der am 30. Juni 2021 geltenden Fassung ist nicht anzuwenden und Satz 3 gilt entsprechend.\"</P></Content></Revision></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
