{
  "data": {
    "type": "law",
    "id": "BJNR270210009",
    "firstPublished": "2009-08-10",
    "sourceTimestamp": "20200103213458",
    "titleShort": "Stabilitätsratsgesetz",
    "titleLong": "Gesetz zur Errichtung eines Stabilitätsrates und zur Vermeidung von Haushaltsnotlagen",
    "abbreviation": "StabiRatG",
    "slug": "stabiratg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2009, 2702",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 4 G v. 14.8.2017 I 3122",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2010 +++)<BR /><BR /></pre>Das G wurde als Art. 1 des G v. 10.8.2009 I 2702 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es tritt gem. Art. 13 Abs. 2 dieses G mWv 1.1.2010  in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR270210009BJNE000101377",
        "name": "§ 1",
        "title": "Stabilitätsrat",
        "parent": null,
        "body": "<P>(1) Bund und Länder bilden einen Stabilitätsrat mit dem Ziel der Vermeidung von Haushaltsnotlagen. Dem Stabilitätsrat gehören an: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Bundesministerin oder der Bundesminister der Finanzen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die für die Finanzen zuständigen Ministerinnen oder Minister der Länder,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Bundesministerin oder der Bundesminister für Wirtschaft und Energie.</LA></DD></DL>Der Stabilitätsrat wird bei der Bundesregierung eingerichtet.</P><P>(2) Den Vorsitz im Stabilitätsrat führen gemeinsam die Bundesministerin oder der Bundesminister der Finanzen und die oder der Vorsitzende der Finanzministerkonferenz der Länder.</P><P>(3) Der Stabilitätsrat tritt nach Bedarf zusammen, jedoch mindestens zweimal jährlich. Die Sitzungen sind vertraulich und nicht öffentlich.</P><P>(4) Die Beschlüsse des Stabilitätsrates werden mit der Stimme des Bundes und der Mehrheit von zwei Dritteln der Länder gefasst. Die Stimme des Bundes wird durch die Bundesministerin oder den Bundesminister der Finanzen abgegeben. Bei Entscheidungen, die einzelne Länder betreffen, ist das betroffene Land nicht stimmberechtigt. Entscheidungen, die den Bund betreffen, werden abweichend von Satz 1 mit der Mehrheit von zwei Dritteln aller stimmberechtigten Mitglieder gefasst. Die Beschlüsse und die zugrunde liegenden Beratungsunterlagen werden veröffentlicht.</P><P>(5) Der Stabilitätsrat gibt sich eine Geschäftsordnung. Diese regelt auch die Vertretung im Verhinderungsfall.</P><P>(6) Zur Unterstützung der Aufgaben des Stabilitätsrates wird ein Sekretariat eingerichtet, das jeweils aus einer Vertreterin oder einem Vertreter aus dem Bundesministerium der Finanzen sowie aus einer oder einem von der Finanzministerkonferenz der Länder benannten Vertreterin oder Vertreter besteht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR270210009BJNE000202360",
        "name": "§ 2",
        "title": "Aufgaben des Stabilitätsrates",
        "parent": null,
        "body": "<P>Aufgaben des Stabilitätsrates sind die regelmäßige Überwachung der Haushalte des Bundes und der Länder sowie die Durchführung von Sanierungsverfahren nach § 5. Dem Stabilitätsrat obliegt ab dem Jahr 2020 die Überprüfung der Einhaltung der Vorgaben zur Haushaltsdisziplin des Artikels 109 Absatz 3 des Grundgesetzes durch den Bund und alle einzelnen Länder. Der Stabilitätsrat überwacht die Einhaltung der Obergrenze des strukturellen gesamtstaatlichen Finanzierungsdefizits nach § 51 Absatz 2 des Haushaltsgrundsätzegesetzes. Dem Stabilitätsrat können durch Gesetz weitere Aufgaben übertragen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR270210009BJNE000300000",
        "name": "§ 3",
        "title": "Regelmäßige Haushaltsüberwachung",
        "parent": null,
        "body": "<P>(1) Der Stabilitätsrat überwacht regelmäßig die aktuelle Lage und die Entwicklung der Haushalte von Bund und Ländern.</P><P>(2) Der Stabilitätsrat berät jährlich über die Haushaltslage des Bundes und jedes einzelnen Landes. Grundlage der Beratungen ist ein Bericht der jeweiligen Gebietskörperschaft, der die Darstellung bestimmter Kennziffern zur aktuellen Haushaltslage und zur Finanzplanung, die Einhaltung der verfassungsmäßigen Kreditaufnahmegrenzen sowie eine Projektion der mittelfristigen Haushaltsentwicklung auf Basis einheitlicher Annahmen enthalten soll. Der Stabilitätsrat legt allgemein geltende, geeignete Kennziffern fest.</P><P>(3) Die vorgelegten Haushaltskennziffern und die Schlussfolgerungen des Stabilitätsrates werden veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR270210009BJNE000400000",
        "name": "§ 4",
        "title": "Drohende Haushaltsnotlage",
        "parent": null,
        "body": "<P>(1) Der Stabilitätsrat beschließt allgemein geltende Schwellenwerte für die einzelnen Kennziffern nach § 3 Absatz 2, deren Überschreitung auf eine drohende Haushaltsnotlage hinweisen kann. Für den Bund sind gegenüber den Ländern abweichende Schwellenwerte festzulegen.</P><P>(2) Der Stabilitätsrat leitet eine Prüfung ein, ob beim Bund oder in einem bestimmten Land eine Haushaltsnotlage droht, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Bund oder ein Land im Rahmen der allgemeinen Haushaltsüberwachung darauf hinweist, dass für den von ihm zu verantwortenden Haushalt eine Notlage droht, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Bund oder ein Land bei der Mehrzahl der Kennziffern nach § 3 Absatz 2 die Schwellenwerte nach Absatz 1 überschreitet oder die Projektion eine entsprechende Entwicklung ergibt.</LA></DD></DL></P><P>(3) In die Prüfung werden alle relevanten Bereiche des betroffenen Haushalts umfassend einbezogen. Der Bund oder das Land ist verpflichtet, die für diese Prüfung erforderlichen Auskünfte zu erteilen.</P><P>(4) Die Ergebnisse der Prüfung werden in einem Bericht zur nächsten Sitzung des Stabilitätsrates vorgelegt. Der Bericht nimmt Stellung dazu, ob im Bund oder in dem betreffenden Land eine Haushaltsnotlage droht und gibt eine entsprechende Beschlussempfehlung.</P><P>(5) Der Stabilitätsrat beschließt aufgrund des Prüfberichts nach Absatz 4, ob im Bund oder in dem betreffenden Land eine Haushaltsnotlage droht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR270210009BJNE000500000",
        "name": "§ 5",
        "title": "Sanierungsverfahren",
        "parent": null,
        "body": "<P>(1) Hat der Stabilitätsrat eine drohende Haushaltsnotlage nach § 4 Absatz 5 für den Bund oder ein Land festgestellt, vereinbart er mit dem Bund oder dem Land ein Sanierungsprogramm. Der Bund oder das Land unterbreitet hierfür Vorschläge. Das Sanierungsprogramm erstreckt sich grundsätzlich über einen Zeitraum von fünf Jahren; es enthält Vorgaben über die angestrebten Abbauschritte der jährlichen Nettokreditaufnahme und die geeigneten Sanierungsmaßnahmen. Geeignet sind Sanierungsmaßnahmen nur insoweit, als sie in der alleinigen Kompetenz der betroffenen Gebietskörperschaft liegen.</P><P>(2) Der Bund oder das Land setzt das vereinbarte Sanierungsprogramm in eigener Verantwortung um und berichtet halbjährlich dem Stabilitätsrat über die Einhaltung der vereinbarten Abbauschritte der jährlichen Nettokreditaufnahme. Bei Abweichungen der tatsächlichen Nettokreditaufnahme von der vereinbarten Nettokreditaufnahme prüft der Stabilitätsrat im Einvernehmen mit dem Bund oder dem Land, ob und welche weiteren Maßnahmen erforderlich sind.</P><P>(3) Legt der Bund oder das Land ungeeignete oder unzureichende Vorschläge für Sanierungsmaßnahmen vor oder setzt er oder es die vereinbarten Maßnahmen nur unzureichend um, beschließt der Stabilitätsrat eine Aufforderung zur verstärkten Haushaltssanierung. Höchstens ein Jahr nach dieser Aufforderung prüft der Stabilitätsrat, ob der Bund oder das Land die notwendigen Maßnahmen zur Haushaltssanierung ergriffen hat. Wurden die notwendigen Maßnahmen nicht ergriffen, fordert der Stabilitätsrat den Bund oder das Land erneut auf, die Bemühungen um eine Haushaltssanierung zu verstärken.</P><P>(4) Nach Abschluss des Sanierungsprogramms prüft der Stabilitätsrat die Haushaltslage des Bundes oder des Landes. Für den Fall, dass auch bei vollständiger Umsetzung des vereinbarten Sanierungsprogramms weiterhin eine Haushaltsnotlage droht, wird ein neues Sanierungsprogramm zwischen dem Stabilitätsrat und dem Bund oder dem Land vereinbart.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR270210009BJNE000800360",
        "name": "§ 5a",
        "title": "Überprüfung der Einhaltung der grundgesetzlichen Verschuldungsregel",
        "parent": null,
        "body": "<P>(1) Der Stabilitätsrat überprüft regelmäßig im Herbst eines Jahres die Einhaltung der Verschuldungsregel des Artikels 109 Absatz 3 des Grundgesetzes durch den Bund und jedes einzelne Land für das jeweils abgelaufene, das aktuelle und das darauffolgende Jahr.</P><P>(2) Die Überwachung nach Absatz 1 orientiert sich an den Vorgaben und Verfahren aus Rechtsakten aufgrund des Vertrages über die Arbeitsweise der Europäischen Union zur Einhaltung der Haushaltsdisziplin. Grundlage ist ein einheitliches Konjunkturbereinigungsverfahren. Die Beschlüsse und Berichte werden veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR270210009BJNE000601360",
        "name": "§ 6",
        "title": "Einhaltung der Obergrenze des strukturellen gesamtstaatlichen Finanzierungsdefizits nach § 51 Absatz 2 des Haushaltsgrundsätzegesetzes",
        "parent": null,
        "body": "<P>(1) Der Stabilitätsrat überprüft auf Grundlage einer Schätzung des gesamtstaatlichen Finanzierungssaldos zweimal jährlich die Einhaltung der Obergrenze des strukturellen gesamtstaatlichen Finanzierungsdefizits nach § 51 Absatz 2 des Haushaltsgrundsätzegesetzes für das laufende Jahr und die vier folgenden Jahre. Die Beschlüsse des Stabilitätsrates werden veröffentlicht.</P><P>(2) Kommt die Prüfung zu dem Ergebnis, dass die Obergrenze des strukturellen gesamtstaatlichen Finanzierungsdefizits überschritten wird, empfiehlt der Stabilitätsrat Maßnahmen, die geeignet sind, das überhöhte Finanzierungsdefizit zu beseitigen. Zu berücksichtigen sind dabei die Empfehlungen des Rates nach der Verordnung (EG) Nr. 1466/97 des Rates vom 7. Juli 1997 über den Ausbau der haushaltspolitischen Überwachung und der Überwachung und Koordinierung der Wirtschaftspolitiken (ABl. L 209 vom 2.8.1997, S. 1), die zuletzt durch die Verordnung (EU) Nr. 1175/2011 (ABl. L 306 vom 23.11.2011, S. 12) geändert worden ist. Die vom Stabilitätsrat beschlossenen Empfehlungen werden der Bundesregierung und den Landesregierungen zur Weiterleitung an die jeweiligen Parlamente zugeleitet.</P><P>(3) Falls kein Beschluss des Stabilitätsrates über eine Empfehlung nach Absatz 2 zustande kommt, leiten die Vorsitzenden des Stabilitätsrates der Bundesregierung und den Landesregierungen zur Weiterleitung an die jeweiligen Parlamente einen Bericht zu, in dem das Ergebnis der Prüfung und die im Stabilitätsrat erörterten Maßnahmen darzulegen sind. Diesem Bericht sind die Einschätzungen und Empfehlungen des unabhängigen Beirats des Stabilitätsrates nach § 7 Absatz 3 beizufügen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR270210009BJNE000700377",
        "name": "§ 7",
        "title": "Unabhängiger Beirat des Stabilitätsrates",
        "parent": null,
        "body": "<P>(1) Zur Unterstützung des Stabilitätsrates bei der Überwachung der Einhaltung der Obergrenze des strukturellen gesamtstaatlichen Finanzierungsdefizits nach § 51 Absatz 2 des Haushaltsgrundsätzegesetzes wird ein unabhängiger Beirat eingerichtet. Der Beirat gibt sich mit der Mehrheit von zwei Dritteln seiner Mitglieder eine Geschäftsordnung. Für den Beirat entstehende Kosten tragen Bund und Länder je zur Hälfte.</P><P>(2) Mitglieder des Beirats sind je ein Vertreter der Deutschen Bundesbank und des Sachverständigenrates zur Begutachtung der gesamtwirtschaftlichen Entwicklung, ein Vertreter der an der Gemeinschaftsdiagnose beteiligten Forschungsinstitute, je zwei für die Dauer von fünf Jahren von Bund und Ländern durch deren Vertreter im Stabilitätsrat benannte Sachverständige und je ein für die Dauer von fünf Jahren von den kommunalen Spitzenverbänden und den Spitzenorganisationen der Sozialversicherung benannter Sachverständiger.</P><P>(3) Der Beirat gibt eine Stellungnahme zur Einhaltung der Obergrenze des strukturellen gesamtstaatlichen Finanzierungsdefizits nach § 51 Absatz 2 des Haushaltsgrundsätzegesetzes ab. Kommt er zu der Auffassung, dass die Obergrenze nicht eingehalten wird, gibt er Empfehlungen für Maßnahmen ab, die geeignet sind, das überhöhte Finanzierungsdefizit zu beseitigen. Der Vorsitzende des Beirats nimmt insoweit an der Beratung des Stabilitätsrates teil.</P><P>(4) Die vom Beirat vorgelegten Einschätzungen und Empfehlungen werden veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR270210009BJNE000900360",
        "name": "§ 8",
        "title": "Unterrichtung der Parlamente",
        "parent": null,
        "body": "<P>Die Bundesregierung und die Landesregierungen leiten Beschlüsse und Berichte nach § 1 Absatz 4, § 3 Absatz 3, § 5a Absatz 2 und § 6 Absatz 1 den jeweiligen Parlamenten zu.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
