{
  "data": {
    "type": "law",
    "id": "BJNR005830913",
    "firstPublished": "1913-07-22",
    "sourceTimestamp": "20210908213503",
    "titleShort": null,
    "titleLong": "Staatsangehörigkeitsgesetz",
    "abbreviation": "StAG",
    "slug": "stag",
    "extraAbbreviations": [
      "RuStAG"
    ],
    "publicationInfo": [
      {
        "reference": "1913, 583",
        "periodical": "RGBl"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 G v. 12.8.2021 I 3538",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1980 +++)<BR /><BR /></pre>Überschrift: Bezeichnung idF d. u. Buchstabenabkürzung eingef. durch Art. 1 Nr.  1 G v. 15.7.1999 I 1618 mWv 1.1.2000</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR005830913BJNE000503377",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Deutscher im Sinne dieses Gesetzes ist, wer die deutsche Staatsangehörigkeit besitzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005830913BJNE000602377",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005830913BJNE000707377",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die deutsche Staatsangehörigkeit wird erworben <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Geburt (§ 4),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Erklärung (§ 5),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Annahme als Kind (§ 6),</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Ausstellung der Bescheinigung nach § 15 Absatz 1 oder 2 des Bundesvertriebenengesetzes (§ 7),</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Einbürgerung (§§ 8 bis 16, 40b und 40c).</LA></DD></DL></P><P>(2) Die Staatsangehörigkeit erwirbt auch, wer seit zwölf Jahren von deutschen Stellen als deutscher Staatsangehöriger behandelt worden ist und dies nicht zu vertreten hat. Als deutscher Staatsangehöriger wird insbesondere behandelt, wem ein Staatsangehörigkeitsausweis, Reisepass oder Personalausweis ausgestellt wurde. Der Erwerb der Staatsangehörigkeit wirkt auf den Zeitpunkt zurück, zu dem bei Behandlung als Staatsangehöriger der Erwerb der Staatsangehörigkeit angenommen wurde. Er erstreckt sich auf Abkömmlinge, die seither ihre Staatsangehörigkeit von dem nach Satz 1 Begünstigten ableiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005830913BJNE000814377",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Durch die Geburt erwirbt ein Kind die deutsche Staatsangehörigkeit, wenn ein Elternteil die deutsche Staatsangehörigkeit besitzt. Ist bei der Geburt des Kindes nur der Vater deutscher Staatsangehöriger und ist zur Begründung der Abstammung nach den deutschen Gesetzen die Anerkennung oder Feststellung der Vaterschaft erforderlich, so bedarf es zur Geltendmachung des Erwerbs einer nach den deutschen Gesetzen wirksamen Anerkennung oder Feststellung der Vaterschaft; die Anerkennungserklärung muß abgegeben oder das Feststellungsverfahren muß eingeleitet sein, bevor das Kind das 23. Lebensjahr vollendet hat.</P><P>(2) Ein Kind, das im Inland aufgefunden wird (Findelkind), gilt bis zum Beweis des Gegenteils als Kind eines Deutschen. Satz 1 ist auf ein vertraulich geborenes Kind nach § 25 Absatz 1 des Schwangerschaftskonfliktgesetzes entsprechend anzuwenden.</P><P>(3) Durch die Geburt im Inland erwirbt ein Kind ausländischer Eltern die deutsche Staatsangehörigkeit, wenn ein Elternteil <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">seit acht Jahren rechtmäßig seinen gewöhnlichen Aufenthalt im Inland hat und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein unbefristetes Aufenthaltsrecht oder als Staatsangehöriger der Schweiz oder dessen Familienangehöriger eine Aufenthaltserlaubnis auf Grund des Abkommens vom 21. Juni 1999 zwischen der Europäischen Gemeinschaft und ihren Mitgliedstaaten einerseits und der Schweizerischen Eidgenossenschaft andererseits über die Freizügigkeit (BGBl. 2001 II S. 810) besitzt.</LA></DD></DL>Der Erwerb der deutschen Staatsangehörigkeit wird in dem Geburtenregister, in dem die Geburt des Kindes beurkundet ist, eingetragen. Das Bundesministerium des Innern, für Bau und Heimat wird ermächtigt, mit Zustimmung des Bundesrates durch Rechtsverordnung Vorschriften über das Verfahren zur Eintragung des Erwerbs der Staatsangehörigkeit nach Satz 1 zu erlassen.</P><P>(4) Die deutsche Staatsangehörigkeit wird nicht nach Absatz 1 erworben bei Geburt im Ausland, wenn der deutsche Elternteil nach dem 31. Dezember 1999 im Ausland geboren wurde und dort seinen gewöhnlichen Aufenthalt hat, es sei denn, das Kind würde sonst staatenlos. Die Rechtsfolge nach Satz 1 tritt nicht ein, wenn innerhalb eines Jahres nach der Geburt des Kindes ein Antrag nach § 36 des Personenstandsgesetzes auf Beurkundung der Geburt im Geburtenregister gestellt wird; zur Fristwahrung genügt es auch, wenn der Antrag in dieser Frist bei der zuständigen Auslandsvertretung eingeht. Sind beide Elternteile deutsche Staatsangehörige, so tritt die Rechtsfolge des Satzes 1 nur ein, wenn beide die dort genannten Voraussetzungen erfüllen. Für den Anspruch nach Artikel 116 Absatz 2 des Grundgesetzes und nach § 15 ist die Rechtsfolge nach Satz 1 unbeachtlich.</P><P>(5) Absatz 4 Satz 1 gilt nicht <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>für Abkömmlinge eines deutschen Staatsangehörigen, der die deutsche Staatsangehörigkeit nach Artikel 116 Absatz 2 des Grundgesetzes oder nach § 15 erworben hat, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>für Abkömmlinge eines deutschen Staatsangehörigen, wenn dieser ohne den Erwerb der deutschen Staatsangehörigkeit einen Anspruch nach Artikel 116 Absatz 2 des Grundgesetzes oder nach § 15 gehabt hätte.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005830913BJNE000905377",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Durch die Erklärung, deutsche Staatsangehörige werden zu wollen, erwerben die nach dem Inkrafttreten des Grundgesetzes geborenen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kinder eines deutschen Elternteils, die durch Geburt nicht die deutsche Staatsangehörigkeit erworben haben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kinder einer Mutter, die vor der Kindesgeburt durch Eheschließung mit einem Ausländer die deutsche Staatsangehörigkeit verloren hat,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kinder, die ihre durch Geburt erworbene deutsche Staatsangehörigkeit durch eine von einem Ausländer bewirkte und nach den deutschen Gesetzen wirksame Legitimation verloren haben, und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abkömmlinge der Kinder nach Nummer 1 bis 3</LA></DD></DL>die deutsche Staatsangehörigkeit, wenn sie handlungsfähig nach § 37 Absatz 1 Satz 1 oder gesetzlich vertreten sind, es sei denn, dass sie wegen einer oder mehrerer vorsätzlicher Straftaten rechtskräftig zu einer Freiheits- oder Jugendstrafe von zwei Jahren oder mehr verurteilt worden sind oder bei der letzten rechtskräftigen Verurteilung Sicherungsverwahrung angeordnet worden ist oder ein Ausschlussgrund nach § 11 vorliegt. § 4 Absatz 1 Satz 2, § 12a Absatz 2 bis 4 und § 37 Absatz 2 gelten entsprechend. Das Erklärungsrecht nach Satz 1 besteht auch, wenn unter denselben Voraussetzungen die Rechtsstellung nach Artikel 116 Absatz 1 des Grundgesetzes nicht erworben worden oder verloren gegangen ist.</P><P>(2) Erklärungsberechtigt nach Absatz 1 ist nicht, wer die deutsche Staatsangehörigkeit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach seiner Geburt oder nach deren Verlust auf Grund einer nach den deutschen Gesetzen wirksamen Legitimation durch einen Ausländer besessen, aber wieder aufgegeben oder verloren oder ausgeschlagen hat oder nach deren Aufgabe, Verlust oder Ausschlagung als dessen Abkömmling geboren oder als Kind angenommen worden ist, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 4 Absatz 4 Satz 2 in Verbindung mit Absatz 1 erwerben konnte, aber nicht erworben hat oder noch erwerben kann.</LA></DD></DL></P><P>(3) Das Erklärungsrecht nach Absatz 1 kann nur innerhalb von zehn Jahren nach Inkrafttreten dieses Gesetzes ausgeübt werden.</P><P>(4) Über den Erwerb der deutschen Staatsangehörigkeit durch Erklärung wird eine Urkunde ausgestellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005830913BJNE001003377",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>Mit der nach den deutschen Gesetzen wirksamen Annahme als Kind durch einen Deutschen erwirbt das Kind, das im Zeitpunkt des Annahmeantrags das achtzehnte Lebensjahr noch nicht vollendet hat, die deutsche Staatsangehörigkeit. Der Erwerb der deutschen Staatsangehörigkeit erstreckt sich auf die Abkömmlinge des Kindes. Beruht die Annahme als Kind auf einer ausländischen Entscheidung, setzt der Erwerb der deutschen Staatsangehörigkeit voraus, dass das Eltern-Kind-Verhältnis des Kindes zu seinen bisherigen Eltern durch die Annahme erloschen ist und das Annahmeverhältnis einem nach den deutschen Sachvorschriften begründeten Annahmeverhältnis gleichsteht. Liegen die Voraussetzungen des Satzes 3 nicht vor und wird eine Umwandlung des Annahmeverhältnisses nach § 3 des Adoptionswirkungsgesetzes ausgesprochen, gilt Satz 1 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005830913BJNE001104377",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>Spätaussiedler und die in den Aufnahmebescheid einbezogenen Familienangehörigen erwerben mit der Ausstellung der Bescheinigung nach § 15 Abs. 1 oder Abs. 2 des Bundesvertriebenengesetzes die deutsche Staatsangehörigkeit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005830913BJNE001209377",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>(1) Ein Ausländer, der rechtmäßig seinen gewöhnlichen Aufenthalt im Inland hat, kann auf seinen Antrag eingebürgert werden, wenn seine Identität und Staatsangehörigkeit geklärt sind und er <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">handlungsfähig nach § 37 Absatz 1 Satz 1 oder gesetzlich vertreten ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">weder wegen einer rechtswidrigen Tat zu einer Strafe verurteilt noch gegen ihn auf Grund seiner Schuldunfähigkeit eine Maßregel der Besserung und Sicherung angeordnet worden ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine eigene Wohnung oder ein Unterkommen gefunden hat,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich und seine Angehörigen zu ernähren imstande ist und</LA></DD></DL>seine Einordnung in die deutschen Lebensverhältnisse gewährleistet ist.</P><P>(2) Von den Voraussetzungen des Absatzes 1 Nummer 2 und 4 kann aus Gründen des öffentlichen Interesses oder zur Vermeidung einer besonderen Härte abgesehen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005830913BJNE001307377",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>(1) Ehegatten oder eingetragene Lebenspartner Deutscher sollen unter den Voraussetzungen des § 10 Absatz 1 eingebürgert werden, wenn sie seit drei Jahren ihren rechtmäßigen gewöhnlichen Aufenthalt im Inland haben und die Ehe oder eingetragene Lebenspartnerschaft seit zwei Jahren besteht. Die Aufenthaltsdauer nach Satz 1 kann aus Gründen des öffentlichen Interesses verkürzt werden, wenn die Ehe oder eingetragene Lebenspartnerschaft seit drei Jahren besteht. Minderjährige Kinder von Ehegatten oder eingetragenen Lebenspartnern Deutscher können unter den Voraussetzungen des § 10 Absatz 1 mit eingebürgert werden, auch wenn sie sich noch nicht seit drei Jahren rechtmäßig im Inland aufhalten. § 10 Absatz 3a, 4, 5 und 6 gilt entsprechend.</P><P>(2) Die Regelung des Absatzes 1 gilt auch, wenn die Einbürgerung bis zum Ablauf eines Jahres nach dem Tod des deutschen Ehegatten oder eingetragenen Lebenspartners oder nach der Rechtskraft des die Ehe oder eingetragene Lebenspartnerschaft beendenden Beschlusses beantragt wird und der Antragsteller als sorgeberechtigter Elternteil mit einem minderjährigen Kind aus der Ehe oder eingetragenen Lebenspartnerschaft in einer familiären Gemeinschaft lebt, das bereits die deutsche Staatsangehörigkeit besitzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005830913BJNE004910377",
        "name": "§ 10",
        "title": null,
        "parent": null,
        "body": "<P>(1) Ein Ausländer, der seit acht Jahren rechtmäßig seinen gewöhnlichen Aufenthalt im Inland hat und handlungsfähig nach § 37 Absatz 1 Satz 1 oder gesetzlich vertreten ist, ist auf Antrag einzubürgern, wenn seine Identität und Staatsangehörigkeit geklärt sind und er <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich zur freiheitlichen demokratischen Grundordnung des Grundgesetzes für die Bundesrepublik Deutschland bekennt und erklärt, dass er keine Bestrebungen verfolgt oder unterstützt oder verfolgt oder unterstützt hat, die<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">gegen die freiheitliche demokratische Grundordnung, den Bestand oder die Sicherheit des Bundes oder eines Landes gerichtet sind oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine ungesetzliche Beeinträchtigung der Amtsführung der Verfassungsorgane des Bundes oder eines Landes oder ihrer Mitglieder zum Ziele haben oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Anwendung von Gewalt oder darauf gerichtete Vorbereitungshandlungen auswärtige Belange der Bundesrepublik Deutschland gefährden,</LA></DD></DL></LA><LA Size=\"normal\">oder glaubhaft macht, dass er sich von der früheren Verfolgung oder Unterstützung derartiger Bestrebungen abgewandt hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein unbefristetes Aufenthaltsrecht oder als Staatsangehöriger der Schweiz oder dessen Familienangehöriger eine Aufenthaltserlaubnis auf Grund des Abkommens vom 21. Juni 1999 zwischen der Europäischen Gemeinschaft und ihren Mitgliedstaaten einerseits und der Schweizerischen Eidgenossenschaft andererseits über die Freizügigkeit, eine Blaue Karte EU oder eine Aufenthaltserlaubnis für andere als die in den §§ 16a, 16b, 16d, 16e, 16f, 17, 18d, 18f, 19, 19b, 19e, 20, 22, 23 Absatz 1, den §§ 23a, 24, 25 Absatz 3 bis 5 des Aufenthaltsgesetzes aufgeführten Aufenthaltszwecke besitzt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Lebensunterhalt für sich und seine unterhaltsberechtigten Familienangehörigen ohne Inanspruchnahme von Leistungen nach dem Zweiten oder Zwölften Buch Sozialgesetzbuch bestreiten kann oder deren Inanspruchnahme nicht zu vertreten hat,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">seine bisherige Staatsangehörigkeit aufgibt oder verliert,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">weder wegen einer rechtswidrigen Tat zu einer Strafe verurteilt noch gegen ihn auf Grund seiner Schuldunfähigkeit eine Maßregel der Besserung und Sicherung angeordnet worden ist,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">über ausreichende Kenntnisse der deutschen Sprache verfügt,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">über Kenntnisse der Rechts- und Gesellschaftsordnung und der Lebensverhältnisse in Deutschland verfügt und</LA></DD></DL>seine Einordnung in die deutschen Lebensverhältnisse gewährleistet, insbesondere er nicht gleichzeitig mit mehreren Ehegatten verheiratet ist. Die Voraussetzungen nach Satz 1 Nr. 1 und 7 müssen Ausländer nicht erfüllen, die nicht handlungsfähig nach § 37 Absatz 1 Satz 1 sind.</P><P>(2) Der Ehegatte oder eingetragene Lebenspartner und die minderjährigen Kinder des Ausländers können nach Maßgabe des Absatzes 1 mit eingebürgert werden, auch wenn sie sich noch nicht seit acht Jahren rechtmäßig im Inland aufhalten.</P><P>(3) Weist ein Ausländer durch die Bescheinigung des Bundesamtes für Migration und Flüchtlinge die erfolgreiche Teilnahme an einem Integrationskurs nach, wird die Frist nach Absatz 1 auf sieben Jahre verkürzt. Bei Vorliegen besonderer Integrationsleistungen, insbesondere beim Nachweis von Sprachkenntnissen, die die Voraussetzungen des Absatzes 1 Satz 1 Nummer 6 übersteigen, von besonders guten schulischen, berufsqualifizierenden oder beruflichen Leistungen oder von bürgerschaftlichem Engagement, kann sie auf bis zu sechs Jahre verkürzt werden.</P><P>(3a) Lässt das Recht des ausländischen Staates das Ausscheiden aus dessen Staatsangehörigkeit erst nach der Einbürgerung oder nach dem Erreichen eines bestimmten Lebensalters zu, wird die Einbürgerung abweichend von Absatz 1 Satz 1 Nummer 4 unter vorübergehender Hinnahme von Mehrstaatigkeit vorgenommen und mit einer Auflage versehen, in der der Ausländer verpflichtet wird, die zum Ausscheiden aus der ausländischen Staatsangehörigkeit erforderlichen Handlungen unverzüglich nach der Einbürgerung oder nach Erreichen des maßgeblichen Lebensalters vorzunehmen. Die Auflage ist aufzuheben, wenn nach der Einbürgerung ein Grund nach § 12 für die dauernde Hinnahme von Mehrstaatigkeit entstanden ist.</P><P>(4) Die Voraussetzungen des Absatzes 1 Satz 1 Nr. 6 liegen vor, wenn der Ausländer die Anforderungen einer Sprachprüfung der Stufe B 1 des Gemeinsamen Europäischen Referenzrahmens für Sprachen erfüllt. Bei einem minderjährigen Kind, das im Zeitpunkt der Einbürgerung das 16. Lebensjahr noch nicht vollendet hat, sind die Voraussetzungen des Absatzes 1 Satz 1 Nr. 6 bei einer altersgemäßen Sprachentwicklung erfüllt.</P><P>(5) Die Voraussetzungen des Absatzes 1 Satz 1 Nr. 7 sind in der Regel durch einen erfolgreichen Einbürgerungstest nachgewiesen. Zur Vorbereitung darauf werden Einbürgerungskurse angeboten; die Teilnahme daran ist nicht verpflichtend.</P><P>(6) Von den Voraussetzungen des Absatzes 1 Satz 1 Nr. 6 und 7 wird abgesehen, wenn der Ausländer sie wegen einer körperlichen, geistigen oder seelischen Krankheit oder Behinderung oder altersbedingt nicht erfüllen kann.</P><P>(7) Das Bundesministerium des Innern, für Bau und Heimat wird ermächtigt, die Prüfungs- und Nachweismodalitäten des Einbürgerungstests sowie die Grundstruktur und die Lerninhalte des Einbürgerungskurses nach Absatz 5 auf der Basis der Themen des Orientierungskurses nach § 43 Abs. 3 Satz 1 des Aufenthaltsgesetzes durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, zu regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005830913BJNE005003377",
        "name": "§ 11",
        "title": null,
        "parent": null,
        "body": "<P>Die Einbürgerung ist ausgeschlossen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">tatsächliche Anhaltspunkte die Annahme rechtfertigen, dass der Ausländer Bestrebungen verfolgt oder unterstützt oder verfolgt oder unterstützt hat, die gegen die freiheitliche demokratische Grundordnung, den Bestand oder die Sicherheit des Bundes oder eines Landes gerichtet sind oder eine ungesetzliche Beeinträchtigung der Amtsführung der Verfassungsorgane des Bundes oder eines Landes oder ihrer Mitglieder zum Ziele haben oder die durch die Anwendung von Gewalt oder darauf gerichtete Vorbereitungshandlungen auswärtige Belange der Bundesrepublik Deutschland gefährden, es sei denn, der Ausländer macht glaubhaft, dass er sich von der früheren Verfolgung oder Unterstützung derartiger Bestrebungen abgewandt hat, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 54 Absatz 1 Nummer 2 oder 4 des Aufenthaltsgesetzes ein besonders schwerwiegendes Ausweisungsinteresse vorliegt.</LA></DD></DL>Satz 1 Nr. 2 gilt entsprechend für Ausländer im Sinne des § 1 Abs. 2 des Aufenthaltsgesetzes und auch für Staatsangehörige der Schweiz und deren Familienangehörige, die eine Aufenthaltserlaubnis auf Grund des Abkommens vom 21. Juni 1999 zwischen der Europäischen Gemeinschaft und ihren Mitgliedstaaten einerseits und der Schweizerischen Eidgenossenschaft andererseits über die Freizügigkeit besitzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005830913BJNE005101377",
        "name": "§ 12",
        "title": null,
        "parent": null,
        "body": "<P>(1) Von der Voraussetzung des § 10 Abs. 1 Satz 1 Nr. 4 wird abgesehen, wenn der Ausländer seine bisherige Staatsangehörigkeit nicht oder nur unter besonders schwierigen Bedingungen aufgeben kann. Das ist anzunehmen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Recht des ausländischen Staates das Ausscheiden aus dessen Staatsangehörigkeit nicht vorsieht,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der ausländische Staat die Entlassung regelmäßig verweigert,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der ausländische Staat die Entlassung aus der Staatsangehörigkeit aus Gründen versagt hat, die der Ausländer nicht zu vertreten hat, oder von unzumutbaren Bedingungen abhängig macht oder über den vollständigen und formgerechten Entlassungsantrag nicht in angemessener Zeit entschieden hat,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Einbürgerung älterer Personen ausschließlich das Hindernis eintretender Mehrstaatigkeit entgegensteht, die Entlassung auf unverhältnismäßige Schwierigkeiten stößt und die Versagung der Einbürgerung eine besondere Härte darstellen würde,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Ausländer bei Aufgabe der ausländischen Staatsangehörigkeit erhebliche Nachteile insbesondere wirtschaftlicher oder vermögensrechtlicher Art entstehen würden, die über den Verlust der staatsbürgerlichen Rechte hinausgehen, oder</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Ausländer einen Reiseausweis nach Artikel 28 des Abkommens vom 28. Juli 1951 über die Rechtsstellung der Flüchtlinge (BGBl. 1953 II S. 559) besitzt.</LA></DD> </DL> </P><P>(2) Von der Voraussetzung des § 10 Abs. 1 Satz 1 Nr. 4 wird ferner abgesehen, wenn der Ausländer die Staatsangehörigkeit eines anderen Mitgliedstaates der Europäischen Union oder der Schweiz besitzt.</P><P>(3) Weitere Ausnahmen von der Voraussetzung des § 10 Abs. 1 Satz 1 Nr. 4 können nach Maßgabe völkerrechtlicher Verträge vorgesehen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005830913BJNE005202377",
        "name": "§ 12a",
        "title": null,
        "parent": null,
        "body": "<P>(1) Bei der Einbürgerung bleiben außer Betracht: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verhängung von Erziehungsmaßregeln oder Zuchtmitteln nach dem Jugendgerichtsgesetz,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verurteilungen zu Geldstrafe bis zu 90 Tagessätzen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verurteilungen zu Freiheitsstrafe bis zu drei Monaten, die zur Bewährung ausgesetzt und nach Ablauf der Bewährungszeit erlassen worden ist.</LA></DD></DL>Satz 1 findet keine Anwendung, wenn der Ausländer wegen einer rechtswidrigen antisemitischen, rassistischen, fremdenfeindlichen oder sonstigen menschenverachtenden Tat im Sinne von § 46 Absatz 2 Satz 2 des Strafgesetzbuches zu einer Freiheits-, Geld- oder Jugendstrafe verurteilt und ein solcher Beweggrund im Rahmen des Urteils festgestellt worden ist. Bei mehreren Verurteilungen zu Geld- oder Freiheitsstrafen im Sinne des Satzes 1 Nr. 2 und 3 sind diese zusammenzuzählen, es sei denn, es wird eine niedrigere Gesamtstrafe gebildet; treffen Geld- und Freiheitsstrafe zusammen, entspricht ein Tagessatz einem Tag Freiheitsstrafe. Übersteigt die Strafe oder die Summe der Strafen geringfügig den Rahmen nach den Sätzen 1 und 3, so wird im Einzelfall entschieden, ob diese außer Betracht bleiben kann. Ist eine Maßregel der Besserung und Sicherung nach § 61 Nr. 5 oder 6 des Strafgesetzbuches angeordnet worden, so wird im Einzelfall entschieden, ob die Maßregel der Besserung und Sicherung außer Betracht bleiben kann.</P><P>(2) Ausländische Verurteilungen zu Strafen sind zu berücksichtigen, wenn die Tat im Inland als strafbar anzusehen ist, die Verurteilung in einem rechtsstaatlichen Verfahren ausgesprochen worden ist und das Strafmaß verhältnismäßig ist. Eine solche Verurteilung kann nicht mehr berücksichtigt werden, wenn sie nach dem Bundeszentralregistergesetz zu tilgen wäre. Absatz 1 gilt entsprechend.</P><P>(3) Wird gegen einen Ausländer, der die Einbürgerung beantragt hat, wegen des Verdachts einer Straftat ermittelt, ist die Entscheidung über die Einbürgerung bis zum Abschluss des Verfahrens, im Falle der Verurteilung bis zum Eintritt der Rechtskraft des Urteils auszusetzen. Das Gleiche gilt, wenn die Verhängung der Jugendstrafe nach § 27 des Jugendgerichtsgesetzes ausgesetzt ist.</P><P>(4) Im Ausland erfolgte Verurteilungen und im Ausland anhängige Ermittlungs- und Strafverfahren sind im Einbürgerungsantrag aufzuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005830913BJNE005301377",
        "name": "§ 12b",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der gewöhnliche Aufenthalt im Inland wird durch Aufenthalte bis zu sechs Monaten im Ausland nicht unterbrochen. Bei längeren Auslandsaufenthalten besteht er fort, wenn der Ausländer innerhalb der von der Ausländerbehörde bestimmten Frist wieder eingereist ist. Gleiches gilt, wenn die Frist lediglich wegen Erfüllung der gesetzlichen Wehrpflicht im Herkunftsstaat überschritten wird und der Ausländer innerhalb von drei Monaten nach der Entlassung aus dem Wehr- oder Ersatzdienst wieder einreist. Anstelle von Satz 1 bis 3 gilt für Staatsangehörige eines anderen Mitgliedstaates der Europäischen Union, für Staatsangehörige der EWR-Staaten, für ihre jeweiligen Familienangehörigen und für die ihnen jeweils nahestehenden Personen mit einem Aufenthaltsrecht nach § 3a des Freizügigkeitsgesetzes/EU sowie für Personen, die ein unionsrechtliches Aufenthaltsrecht nach § 12a des Freizügigkeitsgesetzes/EU besitzen, und Personen mit einem in § 16 des Freizügigkeitsgesetzes/EU bezeichneten Aufenthaltsrecht, § 4a Absatz 6 des Freizügigkeitsgesetzes/EU entsprechend.</P><P>(2) Hat der Ausländer sich länger als sechs Monate im Ausland aufgehalten und liegt keine der Voraussetzungen des Absatzes 1 Satz 2 bis 4 vor, kann die frühere Aufenthaltszeit im Inland bis zu fünf Jahren auf die für die Einbürgerung erforderliche Aufenthaltsdauer angerechnet werden.</P><P>(3) Unterbrechungen der Rechtmäßigkeit des Aufenthalts bleiben außer Betracht, wenn sie darauf beruhen, dass der Ausländer nicht rechtzeitig die erstmals erforderliche Erteilung oder die Verlängerung des Aufenthaltstitels beantragt hat. Für Unterbrechungen der Rechtmäßigkeit des Aufenthalts aus anderen Gründen gilt Absatz 2 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005830913BJNE001605377",
        "name": "§ 13",
        "title": null,
        "parent": null,
        "body": "<P>Ein ehemaliger Deutscher und seine minderjährigen Kinder, die ihren gewöhnlichen Aufenthalt im Ausland haben, können auf Antrag eingebürgert werden, wenn ihre Identität und Staatsangehörigkeit geklärt sind und sie die Voraussetzungen des § 8 Absatz 1 Nummer 1 und 2 erfüllen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005830913BJNE001704377",
        "name": "§ 14",
        "title": null,
        "parent": null,
        "body": "<P>Ein Ausländer, der seinen gewöhnlichen Aufenthalt im Ausland hat, kann unter den Voraussetzungen des § 8 eingebürgert werden, wenn Bindungen an Deutschland bestehen, die eine Einbürgerung rechtfertigen. Ist der Ausländer Ehegatte oder eingetragener Lebenspartner eines Deutschen, kann er nach Satz 1 auch eingebürgert werden, wenn der Auslandsaufenthalt eines der Ehegatten oder eingetragenen Lebenspartner im öffentlichen Interesse liegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005830913BJNE001804377",
        "name": "§ 15",
        "title": null,
        "parent": null,
        "body": "<P>Personen, die im Zusammenhang mit Verfolgungsmaßnahmen aus den in Artikel 116 Absatz 2 Satz 1 des Grundgesetzes aufgeführten Gründen in der Zeit vom 30. Januar 1933 bis zum 8. Mai 1945 <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die deutsche Staatsangehörigkeit vor dem 26. Februar 1955 aufgegeben oder verloren haben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>von einem gesetzlichen Erwerb der deutschen Staatsangehörigkeit durch Eheschließung, Legitimation oder Sammeleinbürgerung deutscher Volkszugehöriger ausgeschlossen waren,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>nach Antragstellung nicht eingebürgert worden sind oder allgemein von einer Einbürgerung, die bei einer Antragstellung sonst möglich gewesen wäre, ausgeschlossen waren oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>ihren gewöhnlichen Aufenthalt in Deutschland, wenn dieser bereits vor dem 30. Januar 1933 oder als Kind auch nach diesem Zeitpunkt begründet worden war, aufgegeben oder verloren haben,</LA></DD></DL>und ihre Abkömmlinge sind auf Antrag einzubürgern, wenn sie handlungsfähig nach § 37 Absatz 1 Satz 1 oder gesetzlich vertreten sind, es sei denn, dass sie wegen einer oder mehrerer vorsätzlicher Straftaten rechtskräftig zu einer Freiheits- oder Jugendstrafe von zwei Jahren oder mehr verurteilt worden sind oder bei der letzten rechtskräftigen Verurteilung Sicherungsverwahrung angeordnet worden ist; § 12a Absatz 1 findet keine Anwendung. Einbürgerungsberechtigt nach Satz 1 ist nicht, wer nach dem 8. Mai 1945 die deutsche Staatsangehörigkeit bereits erworben, aber wieder aufgegeben oder verloren hat, oder nach deren Aufgabe oder Verlust als dessen Abkömmling geboren oder als Kind angenommen worden ist. Dem Einbürgerungsanspruch steht der Verlust der nach dem 8. Mai 1945 erworbenen deutschen Staatsangehörigkeit nicht entgegen, wenn dieser durch die Eheschließung mit einem Ausländer oder eine nach den deutschen Gesetzen wirksame Legitimation durch einen Ausländer eingetreten ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005830913BJNE001902377",
        "name": "§ 16",
        "title": null,
        "parent": null,
        "body": "<P>Die Einbürgerung wird wirksam mit der Aushändigung der von der zuständigen Verwaltungsbehörde ausgefertigten Einbürgerungsurkunde. Vor der Aushändigung ist folgendes feierliches Bekenntnis abzugeben: \"Ich erkläre feierlich, dass ich das Grundgesetz und die Gesetze der Bundesrepublik Deutschland achten und alles unterlassen werde, was ihr schaden könnte.\"; § 10 Abs. 1 Satz 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005830913BJNE002003377",
        "name": "§ 17",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Staatsangehörigkeit geht verloren <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Entlassung (§§ 18 bis 24),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch den Erwerb einer ausländischen Staatsangehörigkeit (§ 25),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Verzicht (§ 26),</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Annahme als Kind durch einen Ausländer (§ 27),</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Eintritt in die Streitkräfte oder einen vergleichbaren bewaffneten Verband eines ausländischen Staates oder durch konkrete Beteiligung an Kampfhandlungen einer terroristischen Vereinigung im Ausland (§ 28),</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Erklärung (§ 29) oder</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Rücknahme eines rechtswidrigen Verwaltungsaktes (§ 35).</LA></DD></DL></P><P>(2) Der Verlust nach Absatz 1 Nr. 7 berührt nicht die kraft Gesetzes erworbene deutsche Staatsangehörigkeit Dritter, sofern diese das fünfte Lebensjahr vollendet haben.</P><P>(3) Absatz 2 gilt entsprechend bei Entscheidungen nach anderen Gesetzen, die den rückwirkenden Verlust der deutschen Staatsangehörigkeit Dritter zur Folge hätten, insbesondere bei der Rücknahme der Niederlassungserlaubnis nach § 51 Abs. 1 Nr. 3 des Aufenthaltsgesetzes, bei der Rücknahme einer Bescheinigung nach § 15 des Bundesvertriebenengesetzes und bei der Feststellung des Nichtbestehens der Vaterschaft nach § 1599 des Bürgerlichen Gesetzbuches. Satz 1 findet keine Anwendung bei Anfechtung der Vaterschaft nach § 1600 Abs. 1 Nr. 5 und Abs. 3 des Bürgerlichen Gesetzbuches.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005830913BJNE002102377",
        "name": "§ 18",
        "title": null,
        "parent": null,
        "body": "<P>Ein Deutscher wird auf seinen Antrag aus der deutschen Staatsangehörigkeit entlassen, wenn er den Erwerb einer ausländischen Staatsangehörigkeit beantragt und ihm die zuständige Stelle die Verleihung zugesichert hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005830913BJNE002204160",
        "name": "§ 19",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Entlassung einer Person, die unter elterlicher Sorge oder unter Vormundschaft steht, kann nur von dem gesetzlichen Vertreter und nur mit Genehmigung des deutschen Familiengerichts beantragt werden.</P><P>(2) Die Genehmigung des Familiengerichts ist nicht erforderlich, wenn der Vater oder die Mutter die Entlassung für sich und zugleich kraft elterlicher Sorge für ein Kind beantragt und dem Antragsteller die Sorge für die Person dieses Kindes zusteht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005830913BJNE002301315",
        "name": "(XXXX) §§ 20 und 21",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005830913BJNE002403377",
        "name": "§ 22",
        "title": null,
        "parent": null,
        "body": "<P>Die Entlassung darf nicht erteilt werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beamten, Richtern, Soldaten der Bundeswehr und sonstigen Personen, die in einem öffentlich-rechtlichen Dienst- oder Amtsverhältnis stehen, solange ihr Dienst- oder Amtsverhältnis nicht beendet ist, mit Ausnahme der ehrenamtlich tätigen Personen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wehrpflichtigen, solange nicht das Bundesministerium der Verteidigung oder die von ihm bezeichnete Stelle erklärt hat, daß gegen die Entlassung Bedenken nicht bestehen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005830913BJNE002504377",
        "name": "§ 23",
        "title": null,
        "parent": null,
        "body": "<P>Die Entlassung wird wirksam mit der Aushändigung der von der zuständigen Verwaltungsbehörde ausgefertigten Entlassungsurkunde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005830913BJNE002601315",
        "name": "§ 24",
        "title": null,
        "parent": null,
        "body": "<P>Die Entlassung gilt als nicht erfolgt, wenn der Entlassene die ihm zugesicherte ausländische Staatsangehörigkeit nicht innerhalb eines Jahres nach der Aushändigung der Entlassungsurkunde erworben hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005830913BJNE002704377",
        "name": "§ 25",
        "title": null,
        "parent": null,
        "body": "<P>(1) Ein Deutscher verliert seine Staatsangehörigkeit mit dem Erwerb einer ausländischen Staatsangehörigkeit, wenn dieser Erwerb auf seinen Antrag oder auf den Antrag des gesetzlichen Vertreters erfolgt, der Vertretene jedoch nur, wenn die Voraussetzungen vorliegen, unter denen nach § 19 die Entlassung beantragt werden könnte. Der Verlust nach Satz 1 tritt nicht ein, wenn ein Deutscher die Staatsangehörigkeit eines anderen Mitgliedstaates der Europäischen Union, der Schweiz oder eines Staates erwirbt, mit dem die Bundesrepublik Deutschland einen völkerrechtlichen Vertrag nach § 12 Abs. 3 abgeschlossen hat.</P><P>(2) Die Staatsangehörigkeit verliert nicht, wer vor dem Erwerb der ausländischen Staatsangehörigkeit auf seinen Antrag die schriftliche Genehmigung der zuständigen Behörde zur Beibehaltung seiner Staatsangehörigkeit erhalten hat. Hat ein Antragsteller seinen gewöhnlichen Aufenthalt im Ausland, ist die deutsche Auslandsvertretung zu hören. Bei der Entscheidung über einen Antrag nach Satz 1 sind die öffentlichen und privaten Belange abzuwägen. Bei einem Antragsteller, der seinen gewöhnlichen Aufenthalt im Ausland hat, ist insbesondere zu berücksichtigen, ob er fortbestehende Bindungen an Deutschland glaubhaft machen kann.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005830913BJNE002802377",
        "name": "§ 26",
        "title": null,
        "parent": null,
        "body": "<P>(1) Ein Deutscher kann auf seine Staatsangehörigkeit verzichten, wenn er mehrere Staatsangehörigkeiten besitzt. Der Verzicht ist schriftlich zu erklären.</P><P>(2) Die Verzichtserklärung bedarf der Genehmigung der nach § 23 für die Ausfertigung der Entlassungsurkunde zuständigen Behörde. Die Genehmigung ist zu versagen, wenn eine Entlassung nach § 22 nicht erteilt werden dürfte; dies gilt jedoch nicht, wenn der Verzichtende <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">seit mindestens zehn Jahren seinen dauernden Aufenthalt im Ausland hat oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Wehrpflichtiger im Sinne des § 22 Nr. 2 in einem der Staaten, deren Staatsangehörigkeit er besitzt, Wehrdienst geleistet hat.</LA></DD> </DL> </P><P>(3) Der Verlust der Staatsangehörigkeit tritt ein mit der Aushändigung der von der Genehmigungsbehörde ausgefertigten Verzichtsurkunde.</P><P>(4) Für Minderjährige gilt § 19 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005830913BJNE002903377",
        "name": "§ 27",
        "title": null,
        "parent": null,
        "body": "<P>Ein minderjähriger Deutscher verliert mit der nach den deutschen Gesetzen wirksamen Annahme als Kind durch einen Ausländer die deutsche Staatsangehörigkeit, wenn er dadurch die Staatsangehörigkeit des Annehmenden erwirbt. Der Verlust erstreckt sich auf seine Abkömmlinge, wenn auch der Erwerb der Staatsangehörigkeit durch den Angenommenen nach Satz 1 sich auf seine Abkömmlinge erstreckt. Der Verlust nach Satz 1 oder Satz 2 tritt nicht ein, wenn der Angenommene oder seine Abkömmlinge mit einem deutschen Elternteil verwandt bleiben oder ihren gewöhnlichen Aufenthalt im Inland haben. § 25 Absatz 1 Satz 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005830913BJNE003803377",
        "name": "§ 28",
        "title": null,
        "parent": null,
        "body": "<P>(1) Ein Deutscher, der <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Grund freiwilliger Verpflichtung ohne eine Zustimmung des Bundesministeriums der Verteidigung oder der von ihm bezeichneten Stelle in die Streitkräfte oder einen vergleichbaren bewaffneten Verband eines ausländischen Staates, dessen Staatsangehörigkeit er besitzt, eintritt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich an Kampfhandlungen einer terroristischen Vereinigung im Ausland konkret beteiligt,</LA></DD></DL>verliert die deutsche Staatsangehörigkeit, es sei denn, er würde sonst staatenlos.</P><P>(2) Der Verlust nach Absatz 1 tritt nicht ein, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn der Deutsche noch minderjährig ist oder,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle des Absatzes 1 Nummer 1, wenn der Deutsche auf Grund eines zwischenstaatlichen Vertrages zum Eintritt in die Streitkräfte oder in den bewaffneten Verband berechtigt ist.</LA></DD></DL></P><P>(3) Der Verlust ist im Falle des Absatzes 1 Nummer 2 nach § 30 Absatz 1 Satz 3 von Amts wegen festzustellen. Die Feststellung trifft bei gewöhnlichem Aufenthalt des Betroffenen im Inland die oberste Landesbehörde oder die von ihr nach Landesrecht bestimmte Behörde. Befindet sich der Betroffene noch im Ausland, findet gegen die Verlustfeststellung kein Widerspruch statt; die Klage hat keine aufschiebende Wirkung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005830913BJNE003905311",
        "name": "§ 29",
        "title": null,
        "parent": null,
        "body": "<P>(1) Optionspflichtig ist, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die deutsche Staatsangehörigkeit nach § 4 Absatz 3 oder § 40b erworben hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht nach Absatz 1a im Inland aufgewachsen ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine andere ausländische Staatsangehörigkeit als die eines anderen Mitgliedstaates der Europäischen Union oder der Schweiz besitzt und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">innerhalb eines Jahres nach Vollendung seines 21. Lebensjahres einen Hinweis nach Absatz 5 Satz 5 über seine Erklärungspflicht erhalten hat.</LA></DD></DL>Der Optionspflichtige hat nach Vollendung des 21. Lebensjahres zu erklären, ob er die deutsche oder die ausländische Staatsangehörigkeit behalten will. Die Erklärung bedarf der Schriftform.</P><P>(1a) Ein Deutscher nach Absatz 1 ist im Inland aufgewachsen, wenn er bis zur Vollendung seines 21. Lebensjahres <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sich acht Jahre gewöhnlich im Inland aufgehalten hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sechs Jahre im Inland eine Schule besucht hat oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">über einen im Inland erworbenen Schulabschluss oder eine im Inland abgeschlossene Berufsausbildung verfügt.</LA></DD></DL>Als im Inland aufgewachsen nach Satz 1 gilt auch, wer im Einzelfall einen vergleichbar engen Bezug zu Deutschland hat und für den die Optionspflicht nach den Umständen des Falles eine besondere Härte bedeuten würde.</P><P>(2) Erklärt der Deutsche nach Absatz 1, dass er die ausländische Staatsangehörigkeit behalten will, so geht die deutsche Staatsangehörigkeit mit dem Zugang der Erklärung bei der zuständigen Behörde verloren.</P><P>(3) Will der Deutsche nach Absatz 1 die deutsche Staatsangehörigkeit behalten, so ist er verpflichtet, die Aufgabe oder den Verlust der ausländischen Staatsangehörigkeit nachzuweisen. Tritt dieser Verlust nicht bis zwei Jahre nach Zustellung des Hinweises auf die Erklärungspflicht nach Absatz 5 ein, so geht die deutsche Staatsangehörigkeit verloren, es sei denn, dass dem Deutschen nach Absatz 1 vorher die schriftliche Genehmigung der zuständigen Behörde zur Beibehaltung der deutschen Staatsangehörigkeit (Beibehaltungsgenehmigung) erteilt wurde. Ein Antrag auf Erteilung der Beibehaltungsgenehmigung kann, auch vorsorglich, nur bis ein Jahr nach Zustellung des Hinweises auf die Erklärungspflicht nach Absatz 5 gestellt werden (Ausschlussfrist). Der Verlust der deutschen Staatsangehörigkeit tritt erst ein, wenn der Antrag bestandskräftig abgelehnt wird. Einstweiliger Rechtsschutz nach § 123 der Verwaltungsgerichtsordnung bleibt unberührt.</P><P>(4) Die Beibehaltungsgenehmigung nach Absatz 3 ist zu erteilen, wenn die Aufgabe oder der Verlust der ausländischen Staatsangehörigkeit nicht möglich oder nicht zumutbar ist oder bei einer Einbürgerung nach Maßgabe von § 12 Mehrstaatigkeit hinzunehmen wäre.</P><P>(5) Auf Antrag eines Deutschen, der die Staatsangehörigkeit nach § 4 Absatz 3 oder § 40b erworben hat, stellt die zuständige Behörde bei Vorliegen der Voraussetzungen den Fortbestand der deutschen Staatsangehörigkeit nach Absatz 6 fest. Ist eine solche Feststellung nicht bis zur Vollendung seines 21. Lebensjahres erfolgt, prüft die zuständige Behörde anhand der Meldedaten, ob die Voraussetzungen nach Absatz 1a Satz 1 Nummer 1 vorliegen. Ist dies danach nicht feststellbar, weist sie den Betroffenen auf die Möglichkeit hin, die Erfüllung der Voraussetzungen des Absatzes 1a nachzuweisen. Wird ein solcher Nachweis erbracht, stellt die zuständige Behörde den Fortbestand der deutschen Staatsangehörigkeit nach Absatz 6 fest. Liegt kein Nachweis vor, hat sie den Betroffenen auf seine Verpflichtungen und die nach den Absätzen 2 bis 4 möglichen Rechtsfolgen hinzuweisen. Der Hinweis ist zuzustellen. Die Vorschriften des Verwaltungszustellungsgesetzes finden Anwendung.</P><P>(6) Der Fortbestand oder Verlust der deutschen Staatsangehörigkeit nach dieser Vorschrift wird von Amts wegen festgestellt. Das Bundesministerium des Innern, für Bau und Heimat kann durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften über das Verfahren zur Feststellung des Fortbestands oder Verlusts der deutschen Staatsangehörigkeit erlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005830913BJNE005601377",
        "name": "§ 30",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Bestehen oder Nichtbestehen der deutschen Staatsangehörigkeit wird bei Glaubhaftmachung eines berechtigten Interesses auf Antrag von der Staatsangehörigkeitsbehörde festgestellt. Die Feststellung ist in allen Angelegenheiten verbindlich, für die das Bestehen oder Nichtbestehen der deutschen Staatsangehörigkeit rechtserheblich ist. Bei Vorliegen eines öffentlichen Interesses kann die Feststellung auch von Amts wegen erfolgen.</P><P>(2) Für die Feststellung des Bestehens der deutschen Staatsangehörigkeit ist es erforderlich, aber auch ausreichend, wenn durch Urkunden, Auszüge aus den Melderegistern oder andere schriftliche Beweismittel mit hinreichender Wahrscheinlichkeit nachgewiesen ist, dass die deutsche Staatsangehörigkeit erworben worden und danach nicht wieder verloren gegangen ist. § 3 Abs. 2 bleibt unberührt.</P><P>(3) Wird das Bestehen der deutschen Staatsangehörigkeit auf Antrag festgestellt, stellt die Staatsangehörigkeitsbehörde einen Staatsangehörigkeitsausweis aus. Auf Antrag stellt die Staatsangehörigkeitsbehörde eine Bescheinigung über das Nichtbestehen der deutschen Staatsangehörigkeit aus.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005830913BJNE005701377",
        "name": "§ 31",
        "title": null,
        "parent": null,
        "body": "<P>Staatsangehörigkeitsbehörden und Auslandsvertretungen dürfen personenbezogene Daten verarbeiten, soweit dies zur Erfüllung ihrer Aufgaben nach diesem Gesetz oder nach staatsangehörigkeitsrechtlichen Bestimmungen in anderen Gesetzen erforderlich ist. Personenbezogene Daten, deren Verarbeitung nach Artikel 9 Absatz 1 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung untersagt ist, dürfen verarbeitet werden, soweit die personenbezogenen Daten gemäß § 37 Absatz 2 Satz 2 zur Ermittlung von Ausschlussgründen nach § 11 von den Verfassungsschutzbehörden an die Einbürgerungsbehörden übermittelt worden sind oder die Verarbeitung sonst im Einzelfall zur Aufgabenerfüllung erforderlich ist. Dies gilt im Rahmen der Entscheidung über die Staatsangehörigkeit nach Artikel 116 Absatz 2 des Grundgesetzes auch in Bezug auf Daten, die sich auf die politischen, rassischen oder religiösen Gründe beziehen, wegen derer zwischen dem 30. Januar 1933 und dem 8. Mai 1945 die deutsche Staatsangehörigkeit entzogen worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005830913BJNE005802377",
        "name": "§ 32",
        "title": null,
        "parent": null,
        "body": "<P>(1) Öffentliche Stellen haben den in § 31 genannten Stellen auf Ersuchen personenbezogene Daten zu übermitteln, soweit die Kenntnis dieser Daten zur Erfüllung der in § 31 genannten Aufgaben erforderlich ist. Öffentliche Stellen haben der zuständigen Staatsangehörigkeitsbehörde diese Daten auch ohne Ersuchen zu übermitteln, soweit die Übermittlung aus Sicht der öffentlichen Stelle für die Entscheidung der Staatsangehörigkeitsbehörde über ein anhängiges Einbürgerungsverfahren oder den Verlust oder Nichterwerb der deutschen Staatsangehörigkeit erforderlich ist. Dies gilt bei Einbürgerungsverfahren insbesondere für die den Ausländerbehörden nach § 87 Absatz 4 des Aufenthaltsgesetzes bekannt gewordenen Daten über die Einleitung von Straf- und Auslieferungsverfahren sowie die Erledigung von Straf-, Bußgeld- und Auslieferungsverfahren. Die Daten nach Satz 3 sind unverzüglich an die zuständige Staatsangehörigkeitsbehörde zu übermitteln.</P><P>(2) Die Übermittlung personenbezogener Daten nach Absatz 1 unterbleibt, soweit besondere gesetzliche Verarbeitungsregelungen entgegenstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005830913BJNE006100377",
        "name": "§ 32a",
        "title": null,
        "parent": null,
        "body": "<P>§ 88 Absatz 3 Satz 1 des Aufenthaltsgesetzes gilt für Einbürgerungsverfahren entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005830913BJNE005902377",
        "name": "§ 33",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Bundesverwaltungsamt (Registerbehörde) führt ein Register der Entscheidungen in Staatsangehörigkeitsangelegenheiten. In das Register werden eingetragen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Entscheidungen zu Staatsangehörigkeitsurkunden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Entscheidungen zum Bestand und gesetzlichen Verlust der deutschen Staatsangehörigkeit,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Entscheidungen zu Erwerb, Bestand und Verlust der deutschen Staatsangehörigkeit, die nach dem 31. Dezember 1960 und vor dem 28. August 2007 getroffen worden sind.</LA></DD></DL></P><P>(2) Im Einzelnen dürfen in dem Register gespeichert werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Grundpersonalien der betroffenen Person (Familienname, Geburtsname, frühere Namen, Vornamen, Tag und Ort der Geburt, Geschlecht sowie die Anschrift im Zeitpunkt der Entscheidung) und Auskunftssperren nach § 51 des Bundesmeldegesetzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rechtsgrund und Datum der Urkunde oder der Entscheidung sowie Rechtsgrund und der Tag des Erwerbs oder Verlusts der Staatsangehörigkeit, im Fall des § 3 Absatz 2 auch der Zeitpunkt, auf den der Erwerb zurückwirkt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung, Anschrift und Aktenzeichen der Behörde, die die Entscheidung getroffen hat.</LA></DD></DL></P><P>(3) Die Staatsangehörigkeitsbehörden sind verpflichtet, die in Absatz 2 genannten personenbezogenen Daten zu den Entscheidungen nach Absatz 1 Satz 2 Nr. 1 und 2, die sie nach dem 28. August 2007 treffen, unverzüglich an die Registerbehörde zu übermitteln.</P><P>(4) Die Registerbehörde übermittelt den Staatsangehörigkeitsbehörden und Auslandsvertretungen auf Ersuchen die in Absatz 2 genannten Daten, soweit die Kenntnis der Daten für die Erfüllung der staatsangehörigkeitsrechtlichen Aufgaben dieser Stellen erforderlich ist. Für die Übermittlung an andere öffentliche Stellen und für Forschungszwecke gelten die Bestimmungen des Bundesdatenschutzgesetzes. Die Übermittlung von Angaben nach Absatz 1 zu Forschungszwecken ist nur in anonymisierter Form oder dann zulässig, wenn das wissenschaftliche Interesse an der Durchführung des Forschungsvorhabens das Interesse der betroffenen Person an dem Ausschluss der Verarbeitung erheblich überwiegt.</P><P>(5) Die Staatsangehörigkeitsbehörde teilt nach ihrer Entscheidung, dass eine Person eingebürgert worden ist oder die deutsche Staatsangehörigkeit weiterhin besitzt, verloren, aufgegeben oder nicht erworben hat, der zuständigen Meldebehörde oder Auslandsvertretung die in Absatz 2 genannten Daten unverzüglich mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005830913BJNE006003377",
        "name": "§ 34",
        "title": null,
        "parent": null,
        "body": "<P>(1) Für die Durchführung des Optionsverfahrens hat die Meldebehörde in Fällen des Erwerbs der deutschen Staatsangehörigkeit nach § 4 Absatz 3 oder § 40b, in denen nach § 29 ein Verlust der deutschen Staatsangehörigkeit eintreten kann, bis zum zehnten Tag jedes Kalendermonats der zuständigen Staatsangehörigkeitsbehörde für Personen, die im darauf folgenden Monat das 21. Lebensjahr vollenden werden, folgende personenbezogenen Daten zu übermitteln: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Familienname,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">frühere Namen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Vornamen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">derzeitige und frühere Anschriften und bei Zuzug aus dem Ausland auch die letzte frühere Anschrift im Inland,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einzugsdatum, Auszugsdatum, Datum des letzten Wegzugs aus einer Wohnung im Inland sowie Datum des letzten Zuzugs aus dem Ausland,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geburtsdatum und Geburtsort,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geschlecht,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">derzeitige Staatsangehörigkeiten,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>die Tatsache, dass nach § 29 ein Verlust der deutschen Staatsangehörigkeit eintreten kann,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>Auskunftssperren nach § 51 des Bundesmeldegesetzes.</LA></DD></DL></P><P>(2) Ist eine Person nach Absatz 1 ins Ausland verzogen, hat die zuständige Meldebehörde dem Bundesverwaltungsamt innerhalb der in Absatz 1 genannten Frist die dort genannten Daten, das Datum des Wegzugs ins Ausland und, soweit bekannt, die neue Anschrift im Ausland zu übermitteln. Für den Fall des Zuzugs aus dem Ausland gilt Satz 1 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005830913BJNE006102377",
        "name": "§ 35",
        "title": null,
        "parent": null,
        "body": "<P>(1) Eine rechtswidrige Einbürgerung oder eine rechtswidrige Genehmigung zur Beibehaltung der deutschen Staatsangehörigkeit kann nur zurückgenommen werden, wenn der Verwaltungsakt durch arglistige Täuschung, Drohung oder Bestechung oder durch vorsätzlich unrichtige oder unvollständige Angaben, die wesentlich für seinen Erlass gewesen sind, erwirkt worden ist.</P><P>(2) Dieser Rücknahme steht in der Regel nicht entgegen, dass der Betroffene dadurch staatenlos wird.</P><P>(3) Die Rücknahme darf nur bis zum Ablauf von zehn Jahren nach der Bekanntgabe der Einbürgerung oder Beibehaltungsgenehmigung erfolgen.</P><P>(4) Die Rücknahme erfolgt mit Wirkung für die Vergangenheit.</P><P>(5) Hat die Rücknahme Auswirkungen auf die Rechtmäßigkeit von Verwaltungsakten nach diesem Gesetz gegenüber Dritten, so ist für jede betroffene Person eine selbständige Ermessensentscheidung zu treffen. Dabei ist insbesondere eine Beteiligung des Dritten an der arglistigen Täuschung, Drohung oder Bestechung oder an den vorsätzlich unrichtigen oder unvollständigen Angaben gegen seine schutzwürdigen Belange, insbesondere auch unter Beachtung des Kindeswohls, abzuwägen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005830913BJNE003201311",
        "name": "§ 36",
        "title": null,
        "parent": null,
        "body": "<P>(1) Über die Einbürgerungen werden jährliche Erhebungen, jeweils für das vorausgegangene Kalenderjahr, beginnend 2000, als Bundesstatistik durchgeführt.</P><P>(2) Die Erhebungen erfassen für jede eingebürgerte Person folgende Erhebungsmerkmale: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geburtsjahr,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geschlecht,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Familienstand,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wohnort zum Zeitpunkt der Einbürgerung,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufenthaltsdauer im Bundesgebiet nach Jahren,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Rechtsgrundlage der Einbürgerung,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">bisherige Staatsangehörigkeiten und</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fortbestand der bisherigen Staatsangehörigkeiten.</LA></DD> </DL> </P><P>(3) Hilfsmerkmale der Erhebungen sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezeichnung und Anschrift der nach Absatz 4 Auskunftspflichtigen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Telekommunikationsnummern der für Rückfragen zur Verfügung stehenden Person und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Registriernummer der eingebürgerten Person bei der Einbürgerungsbehörde.</LA></DD> </DL> </P><P>(4) Für die Erhebungen besteht Auskunftspflicht. Auskunftspflichtig sind die Einbürgerungsbehörden. Die Einbürgerungsbehörden haben die Auskünfte den zuständigen statistischen Ämtern der Länder jeweils zum 1. März zu erteilen. Die Angaben zu Absatz 3 Nr. 2 sind freiwillig.</P><P>(5) An die fachlich zuständigen obersten Bundes- und Landesbehörden dürfen für die Verwendung gegenüber den gesetzgebenden Körperschaften und für Zwecke der Planung, nicht jedoch für die Regelung von Einzelfällen, vom Statistischen Bundesamt und den statistischen Ämtern der Länder Tabellen mit statistischen Ergebnissen übermittelt werden, auch soweit Tabellenfelder nur einen einzigen Fall ausweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005830913BJNE003306377",
        "name": "§ 37",
        "title": null,
        "parent": null,
        "body": "<P>(1) Fähig zur Vornahme von Verfahrenshandlungen nach diesem Gesetz ist, wer das 16. Lebensjahr vollendet hat, sofern er nicht nach Maßgabe des Bürgerlichen Gesetzbuchs geschäftsunfähig oder im Falle seiner Volljährigkeit in dieser Angelegenheit zu betreuen und einem Einwilligungsvorbehalt zu unterstellen wäre. § 80 Absatz 3 und § 82 des Aufenthaltsgesetzes gelten entsprechend.</P><P>(2) Die Einbürgerungsbehörden übermitteln den Verfassungsschutzbehörden zur Ermittlung von Ausschlussgründen nach § 11 die bei ihnen gespeicherten personenbezogenen Daten der Antragsteller, die das 16. Lebensjahr vollendet haben. Die Verfassungsschutzbehörden unterrichten die anfragende Stelle unverzüglich nach Maßgabe der insoweit bestehenden besonderen gesetzlichen Verarbeitungsregelungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005830913BJNE003407377",
        "name": "§ 38",
        "title": null,
        "parent": null,
        "body": "<P>(1) Für individuell zurechenbare öffentliche Leistungen in Staatsangehörigkeitsangelegenheiten werden, soweit gesetzlich nichts anderes bestimmt ist, Gebühren und Auslagen erhoben.</P><P>(2) Gebühren werden erhoben für: <table colsep=\"0\" frame=\"none\" pgwide=\"0\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec colname=\"col1\" colwidth=\"4.5*\" /><colspec colname=\"col2\" colwidth=\"55*\" /><colspec align=\"right\" colname=\"col3\" colwidth=\"20.5*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">1.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\">die Einbürgerung in Höhe von</entry><entry VJ=\"1\" colname=\"col3\">255 Euro</entry></row><row><entry VJ=\"1\" colname=\"col1\">2.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\">die Entlassung in Höhe von</entry><entry VJ=\"1\" colname=\"col3\">51 Euro</entry></row><row><entry VJ=\"1\" colname=\"col1\">3.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\">die Beibehaltungsgenehmigung in Höhe von</entry><entry VJ=\"1\" colname=\"col3\"><BR />255 Euro</entry></row><row><entry VJ=\"1\" colname=\"col1\">4.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\">die Feststellung des Bestehens oder Nichtbestehens der deutschen Staatsangehörigkeit auf Antrag und in Höhe von</entry><entry VJ=\"1\" colname=\"col3\"><BR /><BR /><BR />51 Euro</entry></row><row><entry VJ=\"1\" colname=\"col1\">5.</entry><entry VJ=\"1\" align=\"left\" colname=\"col2\">die Ausstellung einer sonstigen Bescheinigung in Höhe von</entry><entry VJ=\"1\" colname=\"col3\"><BR />mindestens 5 Euro</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" align=\"left\" colname=\"col2\">und</entry><entry VJ=\"1\" colname=\"col3\">höchstens 51 Euro.</entry></row></tbody></tgroup></table></P><P>Die Gebühr ermäßigt sich für ein minderjähriges Kind, das miteingebürgert wird und das keine eigenen Einkünfte im Sinne des Einkommensteuergesetzes hat, auf 51 Euro. Für den Widerruf oder die Rücknahme einer beantragten Leistung nach Satz 1, soweit der Betroffene dazu Anlass gegeben hat, die Ablehnung oder die Rücknahme eines Antrages auf Vornahme einer solchen Leistung nach Beginn der sachlichen Bearbeitung sowie die Zurückweisung oder die Rücknahme des Widerspruchs nach Beginn der sachlichen Bearbeitung wird eine Gebühr in Höhe von 25 Euro bis zu dem Betrag erhoben, der als Gebühr für die Vornahme der beantragten Leistung vorgesehen ist oder zu erheben wäre.</P><P>(3) Gebührenfrei sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einbürgerung nach Artikel 116 Absatz 2 Satz 1 des Grundgesetzes sowie die Bescheinigung der Staatsangehörigkeit nach Artikel 116 Absatz 2 Satz 2 des Grundgesetzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einbürgerung nach § 15,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einbürgerung von ehemaligen Deutschen, die durch Eheschließung mit einem Ausländer die deutsche Staatsangehörigkeit verloren haben,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Erklärungserwerb nach § 5,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verzicht,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beibehaltungsgenehmigung nach § 29 Absatz 4 und</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Feststellung des Bestehens oder Nichtbestehens der deutschen Staatsangehörigkeit von Amts wegen nach § 30 Absatz 1 Satz 3 und nach § 29 Absatz 5 Satz 1 und 6.</LA></DD></DL></P><P>(4) Von den Gebühren nach Absatz 2 kann aus Gründen der Billigkeit oder des öffentlichen Interesses Gebührenermäßigung oder -befreiung gewährt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005830913BJNE004800377",
        "name": "§ 38a",
        "title": null,
        "parent": null,
        "body": "<P>Eine Ausstellung von Urkunden in Staatsangehörigkeitssachen in elektronischer Form ist ausgeschlossen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005830913BJNE006200377",
        "name": "§ 39",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesministerium des Innern, für Bau und Heimat wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Regelungen zu erlassen über die formalen Anforderungen an die Einbürgerungs-, Entlassungs- und Verzichtsurkunden, die Urkunde über den Erwerb der deutschen Staatsangehörigkeit durch Erklärung, dem Staatsangehörigkeitsausweis sowie der Beibehaltungsgenehmigung nach § 25 Absatz 2 und deren Gültigkeitsdauer.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005830913BJNE003506377",
        "name": "§ 40",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005830913BJNE004002377",
        "name": "§ 40a",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005830913BJNE004100311",
        "name": "§ 40b",
        "title": null,
        "parent": null,
        "body": "<P>Ein Ausländer, der am 1. Januar 2000 rechtmäßig seinen gewöhnlichen Aufenthalt im Inland und das zehnte Lebensjahr noch nicht vollendet hat, ist auf Antrag einzubürgern, wenn bei seiner Geburt die Voraussetzungen des § 4 Abs. 3 Satz 1 vorgelegen haben und weiter vorliegen. Der Antrag kann bis zum 31. Dezember 2000 gestellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005830913BJNE005401377",
        "name": "§ 40c",
        "title": null,
        "parent": null,
        "body": "<P>Auf Einbürgerungsanträge, die bis zum 30. März 2007 gestellt worden sind, sind die §§ 8 bis 14 und 40c weiter in ihrer vor dem 28. August 2007 (BGBl. I S. 1970) geltenden Fassung anzuwenden, soweit sie günstigere Bestimmungen enthalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005830913BJNE003703377",
        "name": "§ 41",
        "title": null,
        "parent": null,
        "body": "<P>Von den in diesem Gesetz in den §§ 32, 33 und 37 Absatz 2 getroffenen Regelungen des Verwaltungsverfahrens der Länder kann nicht durch Landesrecht abgewichen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005830913BJNE006201160",
        "name": "§ 42",
        "title": null,
        "parent": null,
        "body": "<P>Mit Freiheitsstrafe bis zu fünf Jahren oder mit Geldstrafe wird bestraft, wer unrichtige oder unvollständige Angaben zu wesentlichen Voraussetzungen der Einbürgerung macht oder benutzt, um für sich oder einen anderen eine Einbürgerung zu erschleichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
