{
  "data": {
    "type": "law",
    "id": "BJNR006030961",
    "firstPublished": "1961-05-16",
    "sourceTimestamp": "20210921213503",
    "titleShort": null,
    "titleLong": "Steuerbeamtenausbildungsgesetz",
    "abbreviation": "StBAG",
    "slug": "stbag",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1961, 603 (800)",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 29.10.1996 I 1577;",
        "category": "Neuf"
      },
      {
        "comment": "Zuletzt geändert durch Art. 1 G v. 9.7.2021 I 2442",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.9.1976 +++)<BR /> <BR />Überschr.: IdF d. Art. 1 Nr. 1 G v. 9.7.2021 I 2442 mWv 11.3.2020</pre>(+++ Änderungen aufgrund EinigVtr vgl. § 5 FG 30.6.2002 +++)</P>"
    },
    "attachments": {
      "bgbl1_2021_j2442-1_0020.jpg": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/stbag/bgbl1_2021_j2442-1_0020.jpg",
      "bgbl1_2021_j2442-1_0010.jpg": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/stbag/bgbl1_2021_j2442-1_0010.jpg"
    },
    "contents": [
      {
        "type": "article",
        "id": "BJNR006030961BJNE000104311",
        "name": "Inhaltsübersicht",
        "title": null,
        "parent": null,
        "body": "<P><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"5.99*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"89.01*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 1</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Geltungsbereich</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 2</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Einfacher Dienst</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 3</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Mittlerer Dienst</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 4</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Gehobener Dienst</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 5</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Höherer Dienst</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 6</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Aufstieg in höhere Laufbahnen</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 7</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Bundesfinanzakademie</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 8</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Ausbildungs- und Prüfungsordnung</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 9</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Ausnahmen wegen der COVID-19-Pandemie</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">§ 10</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Übergangsvorschrift zu § 9</entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006030961BJNE000202310",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz gilt für die Ausbildung der Beamten der Steuerverwaltung der Länder.</P><P>(2) Nach diesem Gesetz bestimmen sich in der Steuerverwaltung der Länder auch <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Eingangsvoraussetzungen für die Laufbahnbewerber des einfachen, des mittleren, des gehobenen und des höheren Dienstes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Aufstieg in höhere Laufbahnen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einführung der Beamten in die Aufgaben ihrer Laufbahnen und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Fortbildung der Beamten.</LA></DD></DL></P><P>(3) Auch wenn die Länder die in Absatz 2 Nummer 1 bezeichneten Laufbahngruppen durch landesrechtliche Regelungen zusammenfassen oder abweichend bezeichnen, richten sich die Eingangsvoraussetzungen für die Beamtinnen und Beamten der Steuerverwaltung hinsichtlich ihrer Vorbildung und Ausbildung nach diesem Gesetz. Für die berufliche Entwicklung innerhalb zusammengefasster Laufbahngruppen gilt § 6 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006030961BJNE000301301",
        "name": "§ 2",
        "title": "Einfacher Dienst",
        "parent": null,
        "body": "<P>(1) In den Vorbereitungsdienst der Laufbahn des einfachen Dienstes kann eingestellt werden, wer eine Hauptschule mit Erfolg besucht hat oder einen als gleichwertig anerkannten Bildungsstand nachweist.</P><P>(2) Der Vorbereitungsdienst dauert sechs Monate; in dieser Zeit werden die Anwärter praktisch ausgebildet. Er kann im Einzelfall aus besonderem Grund verlängert werden.</P><P>(3) Dienstzeiten im öffentlichen Dienst können auf den Vorbereitungsdienst angerechnet werden.</P><P>(4) Eine Prüfung ist nicht abzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006030961BJNE000406311",
        "name": "§ 3",
        "title": "Mittlerer Dienst",
        "parent": null,
        "body": "<P>(1) In den Vorbereitungsdienst der Laufbahn des mittleren Dienstes kann eingestellt werden, wer eine Realschule mit Erfolg besucht hat oder einen als gleichwertig anerkannten Bildungsstand nachweist. In den Vorbereitungsdienst der Laufbahn des mittleren Dienstes kann ebenfalls eingestellt werden, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen mit mindestens gutem Erfolg erreichten Hauptschulabschluss oder einen als gleichwertig anerkannten Bildungsstand und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine förderliche abgeschlossene Berufsausbildung oder eine abgeschlossene Ausbildung in einem öffentlich-rechtlichen Ausbildungsverhältnis</LA></DD></DL>nachweist.</P><P>(2) Der Vorbereitungsdienst dauert zwei Jahre; § 2 Absatz 2 Satz 2 gilt entsprechend. Der Vorbereitungsdienst umfasst eine achtmonatige fachtheoretische Ausbildung an einer Bildungsstätte für Steuerbeamte und eine 16-monatige berufspraktische Ausbildung. Während der berufspraktischen Ausbildung kann die regelmäßige Arbeitszeit nach Maßgabe landesrechtlicher Vorschriften um bis zu 50 Prozent verkürzt werden; erfolgt eine solche Verkürzung, so kann der Vorbereitungsdienst angemessen verlängert werden. Der Vorbereitungsdienst schließt mit der Laufbahnprüfung ab. Wer die Laufbahnprüfung nicht besteht, kann sie einmal wiederholen. Die Laufbahnbefähigung berechtigt dazu, die Berufsbezeichnung Finanzwirtin oder Finanzwirt zu führen.</P><P>(3) Auf den Vorbereitungsdienst können bis zu sechs Monate angerechnet werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeiten einer beruflichen Tätigkeit bei Angestellten, wenn sie mindestens fünf Jahre in der Steuerverwaltung mit Aufgaben beschäftigt waren, die denen von Beamten des mittleren Dienstes entsprechen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeiten einer anderen fünf Jahre übersteigenden beruflichen Tätigkeit, bei der für die Ausbildung förderliche praktische und theoretische Kenntnisse erworben worden sind.</LA></DD></DL>Eine Anrechnung auf die fachtheoretische Ausbildung ist ausgeschlossen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006030961BJNE000504311",
        "name": "§ 4",
        "title": "Gehobener Dienst",
        "parent": null,
        "body": "<P>(1) In den Vorbereitungsdienst der Laufbahn des gehobenen Dienstes kann eingestellt werden, wer eine zu einem Hochschulstudium berechtigende Schulbildung besitzt oder einen als gleichwertig anerkannten Bildungsstand nachweist.</P><P>(2) Der Vorbereitungsdienst dauert drei Jahre; § 2 Absatz 2 Satz 2 gilt entsprechend. Der Vorbereitungsdienst vermittelt den Beamtinnen und Beamten in einem Studiengang an einer Fachhochschule oder in einem gleichstehenden Studiengang die wissenschaftlichen Erkenntnisse und Methoden sowie die berufspraktischen Fähigkeiten und Kenntnisse, die zur Erfüllung der Aufgaben in der Laufbahn des gehobenen Dienstes erforderlich sind. Der Studiengang umfasst ein Studium mit Fachstudien von 21 Monaten Dauer und berufspraktischen Studienzeiten von 15 Monaten Dauer. Die berufspraktischen Studienzeiten umfassen die Ausbildung in fachbezogenen Schwerpunktbereichen der Laufbahnaufgaben. Während der berufspraktischen Studienzeiten kann die regelmäßige Arbeitszeit nach Maßgabe landesrechtlicher Vorschriften um bis zu 50 Prozent verkürzt werden; erfolgt eine solche Verkürzung, so kann der Vorbereitungsdienst angemessen verlängert werden. Nach mindestens vier, höchstens sechs Monaten Fachstudien ist eine Zwischenprüfung abzulegen. Der Vorbereitungsdienst schließt mit der Laufbahnprüfung ab. Wer eine Prüfung nicht besteht, kann sie einmal wiederholen.</P><P>(3) Auf den Vorbereitungsdienst können Zeiten eines förderlichen Studiums an einer Hochschule, das geeignet ist, die für die Laufbahn erforderlichen Kenntnisse und Fähigkeiten zu vermitteln, bis zu zwölf Monaten angerechnet werden. In den Fällen des Satzes 1 ist die Zwischenprüfung nicht abzulegen, wenn der Beamte das Studium mit einer ersten Staatsprüfung oder, soweit üblich, mit einer Hochschulprüfung erfolgreich abgeschlossen hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006030961BJNE000608311",
        "name": "§ 5",
        "title": "Höherer Dienst",
        "parent": null,
        "body": "<P>(1) Als Beamter der Laufbahn des höheren Dienstes kann eingestellt werden, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein mindestens dreijähriges, durch eine Prüfung abgeschlossenes Studium der Rechtswissenschaft oder der Wirtschafts-, Finanz- und Sozialwissenschaften an einer Hochschule,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Vorbereitungsdienst von mindestens zwei Jahren und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ablegung einer die Befähigung für die Laufbahn vermittelnden zweiten Prüfung</LA></DD></DL>nachweist. Abweichend von Satz 1 kann die Befähigung für die Laufbahn des höheren Dienstes auch durch einen erfolgreich abgeschlossenen Ausbildungsgang nach § 5b des Deutschen Richtergesetzes erworben werden. Auf die Ausbildung nach Satz 1 oder Satz 2 kann nach Maßgabe des § 5c des Deutschen Richtergesetzes eine erfolgreich abgeschlossene Ausbildung für den gehobenen Justizdienst oder für den gehobenen nichttechnischen Verwaltungsdienst angerechnet werden.</P><P>(2) Die Beamten sind in die Aufgaben des höheren Dienstes der Steuerverwaltung einzuführen. Die Einführungszeit beträgt zwölf Monate. Sie besteht aus ergänzenden Studien an der Bundesfinanzakademie von insgesamt dreimonatiger Dauer und einer praktischen Einweisung. Bei Nachweis von zusätzlichen, die Einstellungsvoraussetzungen nach Absatz 1 ergänzenden, steuerfachlichen Qualifikationen kann die praktische Einweisung im Einvernehmen mit dem Bundesministerium der Finanzen angemessen verkürzt werden. Eine Verkürzung der ergänzenden Studien an der Bundesfinanzakademie kann bei Vorliegen der Voraussetzung nach Satz 4 mit Zustimmung des Bundesministeriums der Finanzen vorgenommen werden. Während der praktischen Einweisung kann die regelmäßige Arbeitszeit nach Maßgabe landesrechtlicher Vorschriften um bis zu 50 Prozent verkürzt werden; erfolgt eine solche Verkürzung, so kann die praktische Einweisungszeit angemessen verlängert werden. Die oberste Landesbehörde oder die von ihr bestimmte Stelle stellt den erfolgreichen Abschluß der Einführung fest.</P><P>(3) In Fortführung der ergänzenden Studien nehmen die Beamten des höheren Dienstes in den ersten zwölf Monaten nach erfolgreichem Abschluß der Einführung an Lehrveranstaltungen von insgesamt einmonatiger Dauer an der Bundesfinanzakademie teil. Die weitere Fortbildung aller Beamten des höheren Dienstes wird durch regelmäßige Lehrveranstaltungen an der Bundesfinanzakademie gefördert.</P><P>(4) Die landesrechtlichen Vorschriften über Bewerber besonderer Fachrichtungen und andere Bewerber bleiben unberührt.</P><P>(5) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006030961BJNE000705311",
        "name": "§ 6",
        "title": "Aufstieg in höhere Laufbahnen",
        "parent": null,
        "body": "<P>(1) Der Aufstieg von Beamten des einfachen und des mittleren Dienstes in die nächsthöhere Laufbahn richtet sich nach landesrechtlichen Vorschriften. Beamte des einfachen Dienstes werden nach Absatz 2, Beamte des mittleren Dienstes nach Absatz 3 in die Aufgaben der neuen Laufbahn eingeführt.</P><P>(2) Die Einführungszeit der zur Laufbahn des mittleren Dienstes zugelassenen Beamten dauert zwei Jahre; davon entfallen acht Monate auf eine fachtheoretische Ausbildung an einer Bildungsstätte für Steuerbeamte. Die Einführungszeit kann im Einzelfall aus besonderem Grund verlängert werden. Sie kann nach Maßgabe landesrechtlicher Vorschriften verkürzt werden, wenn der Beamte bereits Kenntnisse erworben hat, die für die neue Laufbahn gefordert werden. Die Einführung schließt mit der Laufbahnprüfung ab. § 3 Absatz 2 Satz 3, 5 und 6 gilt entsprechend.</P><P>(3) Die Einführungszeit der zur Laufbahn des gehobenen Dienstes zugelassenen Beamten dauert drei Jahre; Absatz 2 Satz 2 gilt entsprechend. Sie kann nach Maßgabe landesrechtlicher Vorschriften verkürzt werden, wenn der Beamte bereits Kenntnisse erworben hat, die für die neue Laufbahn gefordert werden. Die Einführungszeit vermittelt den Beamten in einem Studiengang einer Fachhochschule oder in einem gleichstehenden Studiengang die wissenschaftlichen Erkenntnisse und Methoden sowie die berufspraktischen Fähigkeiten und Kenntnisse, die zur Erfüllung der Aufgaben in der Laufbahn des gehobenen Dienstes erforderlich sind. § 4 Abs. 2 Satz 3 bis 5 gilt entsprechend. Nach mindestens vier, höchstens sechs Monaten Fachstudien ist eine Zwischenprüfung abzulegen, die Einführung schließt mit der Laufbahnprüfung ab; § 4 Abs. 2 Satz 8 gilt entsprechend.</P><P>(4) Landesrechtliche Vorschriften über andere Arten des Aufstiegs von Beamten der Laufbahnen des einfachen und mittleren Dienstes bleiben unberührt.</P><P>(5) Der Aufstieg von Beamten des gehobenen Dienstes in die Laufbahn des höheren Dienstes richtet sich nach landesrechtlichen Vorschriften.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006030961BJNE000802320",
        "name": "§ 7",
        "title": "Bundesfinanzakademie",
        "parent": null,
        "body": "<P>(1) Der Bund unterhält zur Durchführung der ergänzenden Studien sowie zur Fortbildung der Beamten des höheren Dienstes der Steuerverwaltung der Länder eine Bundesfinanzakademie.</P><P>(2) Bei der Entwicklung von bundeseinheitlichen Fortbildungsmaßnahmen zu Themen von grundsätzlicher Bedeutung wirken die Bundesfinanzakademie und die Länder zusammen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006030961BJNE000903320",
        "name": "§ 8",
        "title": "Ausbildungs- und Prüfungsordnung",
        "parent": null,
        "body": "<P>Das Bundesministerium der Finanzen erläßt mit Zustimmung des Bundesrates zur Gewährleistung der einheitlichen Ausbildung eine Ausbildungs- und Prüfungsordnung für die Laufbahnen der Steuerbeamten; darin sind auch Bestimmungen zu treffen über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gliederung des Vorbereitungsdienstes und der Einführungszeit,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gestaltung der praktischen Ausbildung und der Ausbildungsarbeitsgemeinschaften sowie der Einführung und der Einweisung,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gestaltung und Inhalte der in diesem Gesetz vorgesehenen fachtheoretischen Ausbildung und Studien,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verlängerung des Vorbereitungsdienstes und der Einführungszeit (§ 6) aus besonderem Grund,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfungsanforderungen und Prüfungsverfahren,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die berufspädagogische Förderung der Lehrenden,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bildung, die Aufgaben und das Verfahren eines aus einem Vertreter des Bundesfinanzministeriums als Vorsitzendem und je einem Vertreter der obersten Landesbehörden bestehenden Ausschusses zur gleichmäßigen Durchführung der Ausbildung, der Fortbildung und der Prüfungen einschließlich der Zwischenprüfungen,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tagungen für die Ausbildungsreferenten und die Leiter der Bildungsstätten für Steuerbeamte.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006030961BJNE001204311",
        "name": "§ 9",
        "title": "Ausnahmen wegen der COVID-19-Pandemie",
        "parent": null,
        "body": "<P>(1) Die für die Finanzverwaltung zuständigen obersten Landesbehörden oder die von ihnen bestimmten Stellen dürfen von den Vorschriften dieses Gesetzes, der Steuerbeamtenausbildungs- und -prüfungsordnung in der am 10. März 2020 geltenden Fassung sowie den vom Ausschuss nach § 8 Nummer 7 zur Konkretisierung dieser Verordnung erlassenen Richtlinien nach Maßgabe der Absätze 2 bis 6 abweichen. Von der Abweichungsbefugnis kann Gebrauch gemacht werden, wenn eine Abweichung von den Vorschriften über die Vorbereitungsdienste, über den Aufstieg und über die Einführung der Steuerbeamten in die Aufgaben des höheren Dienstes wegen der zur Bewältigung der COVID-19-Pandemie getroffenen Maßnahmen geboten ist. Die abweichenden Regelungen sollen die Ziele der Bestimmungen, von denen abgewichen wird, so weit wie möglich erfüllen und sind im Interesse einer sachgerechten und einheitlichen Ausbildung der Steuerbeamten auf das erforderliche Maß zu beschränken.</P><P>(2) Abweichend von § 3 Absatz 2 Satz 2, von § 4 Absatz 2 Satz 2 sowie von § 6 Absatz 2 Satz 1 und Absatz 3 Satz 3 ist in der Ausbildung des mittleren Dienstes und des gehobenen Dienstes sowie beim Aufstieg in diese Laufbahnen die Vermittlung der Ausbildungsinhalte durch mobiles Arbeiten, E-Learning, in angeleitetem Selbststudium sowie durch die angeleitete Beschäftigung mit für die Berufspraxis relevanten Themen außerhalb der Dienststelle zulässig. Darüber hinaus können abweichend von den §§ 14 bis 24 und 31 der Steuerbeamtenausbildungs- und -prüfungsordnung in der am 10. März 2020 geltenden Fassung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausbildungsinhalte, die Struktur oder die Dauer der Abschnitte der Ausbildung oder die Ausbildungsabläufe verändert werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einzelne Ausbildungsinhalte entfallen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungsfeststellungen in abweichender Reihenfolge oder elektronisch erfolgen oder aus zwingenden Gründen entfallen.</LA></DD></DL></P><P>(3) Abweichend von § 5 Absatz 2 Satz 3 sind während der praktischen Einweisung in die Aufgaben des höheren Dienstes mobiles Arbeiten, E-Learning, angeleitetes Selbststudium sowie die angeleitete Beschäftigung mit für die Berufspraxis relevanten Themen außerhalb der Dienststelle zulässig. Darüber hinaus können abweichend von den §§ 26 und 29 der Steuerbeamtenausbildungs- und -prüfungsordnung in der am 10. März 2020 geltenden Fassung die Ausbildungsinhalte, der Einführungsablauf und die Dauer einzelner Abschnitte der praktischen Einweisung verändert werden.</P><P>(4) Abweichend von den §§ 38, 39 und 44 der Steuerbeamtenausbildungs- und -prüfungsordnung in der am 10. März 2020 geltenden Fassung können der Prüfungsstoff, der Prüfungsablauf und das Prüfungsverfahren verändert werden. Abweichend von § 4 Absatz 2 Satz 6 kann die Zwischenprüfung auch nach mehr als sechs Monaten Fachstudien angesetzt werden. Die Regeldauer des Vorbereitungsdienstes und der Einführungszeit kann verlängert werden. Auf die Zwischenprüfung und auf die mündliche Laufbahnprüfung kann verzichtet werden, wenn dies zwingend erforderlich ist. Soweit auf die Zwischenprüfung verzichtet wird, ist den Prüflingen der Ausbildungsstand in anderer geeigneter Weise mitzuteilen. Ein unzureichender Ausbildungsstand ist mit den Beamten zu erörtern.</P><P>(5) Wird nach Absatz 4 auf die mündliche Laufbahnprüfung verzichtet, wird die Endpunktzahl der Laufbahnprüfung abweichend von § 45 Absatz 2 der Steuerbeamtenausbildungs- und -prüfungsordnung in der am 10. März 2020 geltenden Fassung nach folgenden Formeln ermittelt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im mittleren Dienst nach der Formel<BR /><BR /></LA><LA Size=\"normal\"><IMG Align=\"center\" Height=\"23\" Pos=\"inline\" SRC=\"bgbl1_2021_j2442-1_0010.jpg\" Type=\"jpg\" Units=\"72\" Width=\"175\" alt=\"\" /></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im gehobenen Dienst nach der Formel<BR /><BR /></LA><LA Size=\"normal\"><IMG Align=\"center\" Height=\"23\" Pos=\"inline\" SRC=\"bgbl1_2021_j2442-1_0020.jpg\" Type=\"jpg\" Units=\"72\" Width=\"175\" alt=\"\" /></LA></DD></DL></P><P>(6) Eine Verwendung der Beamten bei der Bewältigung der COVID-19-Pandemie ist im Umfang von bis zu sechs Monaten auf die Zeiten der fachtheoretischen und berufspraktischen Ausbildung im mittleren Dienst, auf die Fachstudien und berufspraktischen Studienzeiten im gehobenen Dienst, beim Aufstieg sowie auf die Zeit der praktischen Einweisung in die Aufgaben des höheren Dienstes anzurechnen. Dies gilt nur für Verwendungen, die von der für die Finanzverwaltung zuständigen obersten Landesbehörde oder der von ihr bestimmten Stelle aus zwingenden Gründen angeordnet wurden.</P><P>(7) Über die ergriffenen Maßnahmen ist dem Ausschuss nach § 8 Nummer 7 zu berichten. Der Ausschuss kann Empfehlungen aussprechen.</P><P>(8) Dieser Paragraf tritt am 31. Dezember 2024 außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006030961BJNE001104311",
        "name": "§ 10",
        "title": "Übergangsvorschrift zu § 9",
        "parent": null,
        "body": "<P>Bei Vorbereitungsdiensten, bei Aufstiegen und bei der Einführung der Steuerbeamten in die Aufgaben des höheren Dienstes, die nach dem 31. Dezember 2024 enden, sind Maßnahmen, die nach § 9 in der bis zum 31. Dezember 2024 geltenden Fassung getroffen worden sind, bis zum Ende des Vorbereitungsdienstes, des Aufstiegs und der Einführung angemessen zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
