{
  "data": {
    "type": "law",
    "id": "BJNR302100005",
    "firstPublished": "2005-10-13",
    "sourceTimestamp": "20180524213047",
    "titleShort": "Steuerdaten-Abrufverordnung",
    "titleLong": "Verordnung über den automatisierten Abruf von Steuerdaten",
    "abbreviation": "StDAV",
    "slug": "stdav",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2005, 3021",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 3 V v. 12.7.2017 I 2360",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 27.10.2005 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR302100005BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 30 Abs. 6 Satz 2 und 3 der Abgabenordnung in der Fassung der Bekanntmachung vom 1. Oktober 2002 (BGBl. I S. 3866, 2003 I S. 61) verordnet das Bundesministerium der Finanzen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR302100005BJNE000201360",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Diese Verordnung regelt den automatisierten Abruf von nach § 30 der Abgabenordnung geschützten Daten (Abrufverfahren), die für eines der in § 30 Absatz 2 Nummer 1 der Abgabenordnung genannten Verfahren in einem automationsgestützten Dateisystem gespeichert sind.</P><P>(2) Diese Verordnung gilt nicht für Abrufverfahren, die Verbrauchsteuern und Verbrauchsteuervergütungen oder Ein- und Ausfuhrabgaben nach Artikel 5 Nummer 20 und 21 des Zollkodex der Union betreffen. Zollkodex der Union ist die Verordnung gemäß § 3 Absatz 3 der Abgabenordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR302100005BJNE000300000",
        "name": "§ 2",
        "title": "Maßnahmen zur Wahrung des Steuergeheimnisses",
        "parent": null,
        "body": "<P>(1) Es sind angemessene organisatorische und dem jeweiligen Stand der Technik entsprechende technische Vorkehrungen zur Wahrung des Steuergeheimnisses zu treffen. Hierzu zählen insbesondere Maßnahmen, die sicherstellen, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unbefugten der Zutritt zu Datenverarbeitungsanlagen, mit denen die in § 1 Satz 1 bezeichneten Daten abgerufen werden können, verwehrt wird (Zutrittskontrolle),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Datenverarbeitungssysteme nicht unbefugt zum Abruf genutzt werden können (Zugangskontrolle),</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zur Benutzung eines Datenverarbeitungssystems zum Datenabruf Befugten ausschließlich auf die ihrer Zugriffsbefugnis unterliegenden Daten zugreifen können und dass die Daten während des Abrufs nicht unbefugt gelesen oder kopiert werden können (Zugriffskontrolle),</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">überprüft und festgestellt werden kann, wer personenbezogene Daten abrufen darf oder abgerufen hat (Weitergabekontrolle).</LA></DD> </DL> </P><P>(2) Abrufverfahren zur Übermittlung von Daten an Empfänger außerhalb der für die Speicherung verantwortlichen Stelle sollen nur eingerichtet werden, wenn es wegen der Vielzahl der Übermittlungen oder wegen ihrer besonderen Eilbedürftigkeit unter Berücksichtigung der schutzwürdigen Interessen der Betroffenen angemessen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR302100005BJNE000401360",
        "name": "§ 3",
        "title": "Erteilung der Abrufbefugnis",
        "parent": null,
        "body": "<P>Die Erteilung einer Abrufbefugnis kommt in Betracht bei <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Amtsträgern (§ 7 der Abgabenordnung) oder gleichgestellten Personen (§ 30 Abs. 3 der Abgabenordnung), die in einem Verwaltungsverfahren, einem Rechnungsprüfungsverfahren oder gerichtlichen Verfahren in Steuersachen, in einem Strafverfahren wegen einer Steuerstraftat oder einem Bußgeldverfahren wegen einer Steuerordnungswidrigkeit tätig sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Amtsträgern oder gleichgestellten Personen, soweit die Abrufbefugnis zur Wahrnehmung der Dienst- und Fachaufsicht erforderlich ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Amtsträgern oder gleichgestellten Personen, soweit die Abrufbefugnis erforderlich ist zur zulässigen Offenbarung geschützter Daten nach § 30 Absatz 4 oder Absatz 5 der Abgabenordnung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Amtsträgern oder gleichgestellten Personen, die mit der Entwicklung oder Betreuung automatisierter Verfahren oder der dabei eingesetzten technischen Einrichtungen befasst sind, in denen die in § 1 bezeichneten Daten verarbeitet werden, wenn der Abruf allein der Beseitigung von Fehlern oder der Kontrolle der ordnungsgemäßen Arbeitsweise der Verfahren oder der technischen Einrichtungen dient und dies nicht mit vertretbarem Aufwand durch Zugriff auf anonymisierte oder pseudonymisierte Daten erreicht werden kann,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Amtsträgern der Zollverwaltung oder gleichgestellten Personen, soweit die Abrufbefugnis für die Festsetzung oder Erhebung der Einfuhrumsatzsteuer erforderlich ist und die Daten beim Bundeszentralamt für Steuern gespeichert sind,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Amtsträgern der Gemeinden, soweit sie in einem Realsteuerverfahren in Ausübung der nach § 21 des Finanzverwaltungsgesetzes den Gemeinden zustehenden Rechte tätig sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR302100005BJNE000500000",
        "name": "§ 4",
        "title": "Umfang der Abrufbefugnis",
        "parent": null,
        "body": "<P>(1) Die Abrufbefugnis ist auf die Daten oder die Arten von Daten zu beschränken, die zur Erledigung der jeweiligen Aufgabe erforderlich sind. Hiervon darf nur abgesehen werden, wenn der Aufwand für eine Beschränkung auf bestimmte Daten oder Arten von Daten unter Berücksichtigung der schutzwürdigen Interessen der Betroffenen außer Verhältnis zu dem angestrebten Zweck steht.</P><P>(2) Die Abrufbefugnis ist zu befristen, wenn der Verwendungszweck zeitlich begrenzt ist. Sie ist unverzüglich zu widerrufen, wenn der Anlass für ihre Erteilung weggefallen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR302100005BJNE000600000",
        "name": "§ 5",
        "title": "Prüfung der Abrufbefugnis",
        "parent": null,
        "body": "<P>(1) Die Abrufbefugnis ist automatisiert zu prüfen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei jedem Aufbau einer Verbindung anhand eines Identifizierungsschlüssels (Benutzerkennung) und eines geheim zu haltenden Passwortes oder sonst zum hinreichend sicheren Nachweis von Benutzeridentität und Authentizität geeigneter Verfahren,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei jedem Abruf anhand eines Verzeichnisses über den Umfang der dem Abrufenden eingeräumten Abrufbefugnis.</LA></DD> </DL>Benutzerkennungen und Passwörter sind nach höchstens fünf aufeinander folgenden Fehlversuchen zum Aufbau einer Verbindung zu sperren.</P><P>(2) Die Passwörter nach Absatz 1 Satz 1 Nr. 1 sind spätestens nach 90 Tagen, bei Kenntnisnahme durch andere Personen unverzüglich, zu ändern.</P><P>(3) Werden zur Authentifizierung automatisiert lesbare Ausweiskarten verwendet, so sind deren Bestand, Ausgabe und Einzug nachzuweisen und zu überwachen. Abhanden gekommene Ausweiskarten sind unverzüglich zu sperren. Der Inhaber darf die Ausweiskarte nicht weitergeben. Er hat sie unter Verschluss aufzubewahren, wenn er sie nicht zum Datenabruf verwendet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR302100005BJNE000700000",
        "name": "§ 6",
        "title": "Aufzeichnung der Abrufe",
        "parent": null,
        "body": "<P>(1) Abrufe und Abrufversuche sind zur Prüfung der Zulässigkeit der Abrufe automatisiert aufzuzeichnen. Die Aufzeichnungen umfassen mindestens die Benutzerkennung, das Datum, die Uhrzeit sowie die sonstigen zur Prüfung der Zulässigkeit der Abrufe erforderlichen Daten.</P><P>(2) Die Aufzeichnungspflicht entfällt, soweit die Abrufbefugnis durch technische Maßnahmen auf die Daten oder Arten von Daten beschränkt worden ist, die zur Erledigung der jeweiligen Aufgabe erforderlich sind. Unbeschadet des Satzes 1 können Aufzeichnungen anlassbezogen durchgeführt werden.</P><P>(3) Die Aufzeichnungen dürfen nur zur Prüfung der Zulässigkeit der Abrufe verwendet werden.</P><P>(4) Die Aufzeichnungen sind zwei Jahre aufzubewahren und danach unverzüglich zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR302100005BJNE000800000",
        "name": "§ 7",
        "title": "Prüfung der Zulässigkeit der Abrufe",
        "parent": null,
        "body": "<P>Anhand der Aufzeichnungen ist zeitnah und in angemessenem Umfang zu prüfen, ob der Abruf nach § 30 Abs. 6 Satz 1 der Abgabenordnung und nach dieser Verordnung zulässig war. Unbeschadet des Satzes 1 können aufgezeichnete Abrufe anlassbezogen geprüft werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR302100005BJNE000900000",
        "name": "§ 8",
        "title": "Ergänzende Regelungen und Verfahrensdokumentation",
        "parent": null,
        "body": "<P>Bei Einrichtung eines Abrufverfahrens sind von den beteiligten Stellen zu regeln und in einer für sachverständige Dritte verständlichen Weise zu dokumentieren <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlass, Zweck und beteiligte Stellen des Abrufverfahrens,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die notwendigen technischen Voraussetzungen und die verwendeten Programme,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zum Abruf bereitgehaltenen Daten,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf welche Weise und zu welchem Zeitpunkt die verantwortlichen Stellen über die Abrufbefugnis anderer Behörden zu unterrichten sind,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gruppen der zum Abruf berechtigten Personen (§ 3) und der Umfang der Abrufbefugnisse (§ 4),</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die protokollierende Stelle,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zur Identifizierung, Authentisierung und Verschlüsselung verwendeten Verfahren,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für die Vergabe und Verwaltung von Benutzerkennungen, Passwörtern und Ausweiskarten sowie die für die Prüfung der aufgezeichneten Abrufe und Stichproben zuständigen Stellen,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Art und Umfang der Maßnahmen zur nachträglichen Überprüfung eingeräumter Abrufbefugnisse sowie die Frist zur Aufbewahrung der revisionsfähigen Unterlagen,</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einzelheiten des Prüfungsverfahrens nach § 7,</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren zur Erprobung und zur Qualitätssicherung der Programme vor dem Einsatz,</LA></DD> <DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Fristen, nach deren Ablauf Daten zum Abruf durch Abrufberechtigte außerhalb der für die Speicherung verantwortlichen Stelle nicht mehr für einen Datenabruf bereitgehalten werden dürfen,</LA></DD> <DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">die sonstigen zur Wahrung der schutzwürdigen Belange der Betroffenen sowie zur Gewährleistung von Datenschutz und Datensicherheit getroffenen technischen und organisatorischen Maßnahmen.</LA></DD> </DL>Die Verfahrensdokumentation ist fortlaufend zu aktualisieren. Sie ist mindestens zwei Jahre über das Ende des Verfahrenseinsatzes hinaus aufzubewahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR302100005BJNE001001360",
        "name": "§ 9",
        "title": "Abrufe durch den Steuerpflichtigen",
        "parent": null,
        "body": "<P>Für Verfahren, die dem Steuerpflichtigen (§ 33 der Abgabenordnung) den Abruf ihn betreffender personenbezogener Daten ermöglichen, gelten die §§ 1 bis 8 entsprechend. Satz 1 ist auch anzuwenden, wenn anstelle des Steuerpflichtigen seinem gesetzlichen Vertreter, Vermögensverwalter, Verfügungsberechtigten, Bevollmächtigten oder Beistand eine Abrufberechtigung erteilt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR302100005BJNE001101360",
        "name": "§ 10",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR302100005BJNE001200000",
        "name": "§ 11",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR302100005BJNE001300000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
