{
  "data": {
    "type": "law",
    "id": "BJNR272610006",
    "firstPublished": "2006-11-28",
    "sourceTimestamp": "20171220214025",
    "titleShort": "Steueridentifikationsnummerverordnung",
    "titleLong": "Verordnung zur Vergabe steuerlicher Identifikationsnummern",
    "abbreviation": "StIdV",
    "slug": "stidv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2006, 2726",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 11 Abs. 34 G v. 18.7.2017 I 2745",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 7.12.2006 +++)<BR /><BR /></pre>Die V wurde als Artikel 1 der V v. 28.11.2006 I 2726 von der Bundesregierung und dem Bundesministerium der Finanzen mit Zustimmung des Bundesrates erlassen. Sie ist gem. Art. 3 dieser V am 7.12.2006 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR272610006BJNE000101377",
        "name": "§ 1",
        "title": "Aufbau der Identifikationsnummer",
        "parent": null,
        "body": "<P>Die Identifikationsnummer nach § 139b der Abgabenordnung besteht aus zehn Ziffern und einer Prüfziffer als elfter Ziffer.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR272610006BJNE000204360",
        "name": "§ 2",
        "title": "Form und Verfahren der Datenübermittlungen",
        "parent": null,
        "body": "<P>(1) Für die Datenübermittlungen der Meldebehörden an das Bundeszentralamt für Steuern nach § 139b Absatz 6 Satz 1, 3, Absatz 7 Satz 1 und Absatz 8 der Abgabenordnung gelten die §§ 2 und 9 der Zweiten Bundesmeldedatenübermittlungsverordnung.</P><P>(2) Die Datenübermittlungen des Bundeszentralamts für Steuern an die Meldebehörden nach § 139b Abs. 6 Satz 5 und Abs. 7 Satz 2 der Abgabenordnung erfolgen durch Datenübertragung über verwaltungseigene Kommunikationsnetze oder über das Internet. Sie erfolgen unmittelbar oder über Vermittlungsstellen. Die zu übermittelnden Daten sind mit einer fortgeschrittenen elektronischen Signatur zu versehen und nach dem Stand der Technik zu verschlüsseln. Hierbei sind die Satzbeschreibung OSCI-XMeld (§ 3 Absatz 1 der Zweiten Bundesmeldedatenübermittlungsverordnung) und das Übermittlungsprotokoll OSCI-Transport (§ 3 Absatz 2 der Zweiten Bundesmeldedatenübermittlungsverordnung) in der im Bundesanzeiger bekannt gemachten jeweils geltenden Fassung zu Grunde zu legen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR272610006BJNE000302377",
        "name": "§ 3",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR272610006BJNE000400000",
        "name": "§ 4",
        "title": "Löschungsfrist",
        "parent": null,
        "body": "<P>Die beim Bundeszentralamt für Steuern nach § 139b Abs. 3 der Abgabenordnung gespeicherten Daten sind zu löschen, wenn sie zur Erfüllung der gesetzlichen Aufgaben der Finanzbehörden nicht mehr erforderlich sind, spätestens jedoch 20 Jahre nach Ablauf des Kalenderjahres, in dem der Steuerpflichtige verstorben ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR272610006BJNE000501301",
        "name": "§ 5",
        "title": "Sicherheit und Funktionsfähigkeit des Verfahrens",
        "parent": null,
        "body": "<P>Das Bundeszentralamt für Steuern hat die Sicherheit und Funktionsfähigkeit des Verfahrens zu gewährleisten. Anforderungen an die Sicherheit der elektronischen Übermittlung hat das Bundeszentralamt für Steuern im Benehmen mit dem Bundesamt für Sicherheit in der Informationstechnik festzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR272610006BJNE000601377",
        "name": "§ 6",
        "title": "Benachrichtigung des Betroffenen, Berichtigung unrichtiger Daten",
        "parent": null,
        "body": "<P>(1) Das Bundeszentralamt für Steuern unterrichtet den Steuerpflichtigen unverzüglich über die ihm zugeteilte Identifikationsnummer und über die Daten, die zu diesem Zeitpunkt beim Bundeszentralamt für Steuern zu seiner Identifikationsnummer nach § 139b Absatz 3 Nummer 3 bis 10, 12 und 14 der Abgabenordnung gespeichert sind.</P><P>(2) Stellen die Finanzbehörden Unrichtigkeiten der Daten im Sinne des § 139b Abs. 3 der Abgabenordnung fest, teilen sie dies dem Bundeszentralamt für Steuern mit. Einzelheiten des Verfahrens bestimmt das Bundesministerium der Finanzen im Einvernehmen mit den obersten Finanzbehörden der Länder durch ein im Bundessteuerblatt zu veröffentlichendes Schreiben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
