{
  "data": {
    "type": "law",
    "id": "BJNR024200020",
    "firstPublished": "2020-02-24",
    "sourceTimestamp": "20210902213516",
    "titleShort": "Strafakteneinsichtsverordnung",
    "titleLong": "Verordnung über die Standards für die Einsicht in elektronische Akten im Strafverfahren",
    "abbreviation": "StrafAktEinV",
    "slug": "strafakteinv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2020, 242",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 11 G v. 25.6.2021 I 2099",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 6.3.2020 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR024200020BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 32f Absatz 6 Satz 1 der Strafprozessordnung, der durch Artikel 1 Nummer 2 des Gesetzes vom 5. Juli 2017 (BGBl. I S. 2208) eingefügt worden ist, verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024200020BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Diese Verordnung ist anzuwenden auf die Einsicht in elektronisch geführte Strafverfahrensakten der Staatsanwaltschaften, der Gerichte und der Finanzbehörden in Ermittlungsverfahren nach § 386 Absatz 2 der Abgabenordnung und § 14a des Schwarzarbeitsbekämpfungsgesetzes.</P><P>(2) Diese Verordnung gilt entsprechend für die Einsicht in elektronisch geführte <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Bußgeldakten der Behörden und Gerichte im Bußgeldverfahren (§ 110c Satz 1 des Gesetzes über Ordnungswidrigkeiten);</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Gerichtsakten der Behörden und Gerichte in gerichtlichen Verfahren nach dem Strafvollzugsgesetz (§ 120 Absatz 1 Satz 2 des Strafvollzugsgesetzes).</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024200020BJNE000301125",
        "name": "§ 2",
        "title": "Bereitstellen des Inhalts zum Abruf",
        "parent": null,
        "body": "<P>(1) Für die Einsicht in elektronische Akten wird ihr Inhalt, soweit Einsicht gewährt werden soll, in Form des Repräsentats zum Abruf bereitgestellt. Auf dem Repräsentat ist der Name der Person, der Akteneinsicht gewährt wird, dauerhaft erkennbar anzubringen. Dem Repräsentat soll ein strukturierter maschinenlesbarer Datensatz beigefügt werden, der den nach § 8 Nummer 1 bekanntgemachten Definitions- oder Schemadateien entspricht.</P><P>(2) Die Bereitstellung erfolgt für 30 Tage. Die Person, der Akteneinsicht gewährt wird, ist auf die Bereitstellung, das Datum des Stands der elektronischen Akte sowie auf das Datum, an dem die Bereitstellung endet, hinzuweisen.</P><P>(3) Der Abruf ist über das Internet möglich. Die Internetseite wird in geeigneter Weise bekanntgemacht. Der Abruf darf nur erfolgen, wenn sich die Person, der Akteneinsicht gewährt wird, hinreichend sicher authentisiert hat. Der abzurufende Inhalt ist nach dem Stand der Technik verschlüsselt zu übertragen. Er soll auf dem System der Person, der Akteneinsicht gewährt wird, gespeichert werden können.</P><P>(4) Bei der Einrichtung der Internetseite für ein Akteneinsichtsportal sollen die Anforderungen an die Barrierefreiheit im Sinne der Barrierefreie-Informationstechnik-Verordnung vom 12. September 2011 (BGBl. I S. 1843), die zuletzt durch Artikel 1 der Verordnung vom 21. Mai 2019 (BGBl. I S. 738) geändert worden ist, in der jeweils geltenden Fassung beachtet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024200020BJNE001100125",
        "name": "§ 3",
        "title": "Übermittlung des Inhalts auf einem sicheren Übermittlungsweg",
        "parent": null,
        "body": "<P>Einsicht in den Inhalt der elektronischen Akte kann, soweit Einsicht gewährt werden soll, auch durch Übermittlung des Repräsentats auf einem sicheren Übermittlungsweg nach § 32a Absatz 4 der Strafprozessordnung gewährt werden, wenn die Person, der Akteneinsicht gewährt werden soll, über einen entsprechenden Zugang verfügt. § 2 Absatz 1 Satz 2 und 3 gilt entsprechend. Die Person, der Akteneinsicht gewährt wird, ist auf das Datum des Stands der elektronischen Akte hinzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024200020BJNE000401125",
        "name": "§ 4",
        "title": "Einsichtnahme in Diensträumen",
        "parent": null,
        "body": "<P>Bei der Einsichtnahme in die elektronische Akte in Diensträumen ist sicherzustellen, dass der Akteninhalt nicht von unbefugten Personen wahrgenommen und nicht verändert werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024200020BJNE000501125",
        "name": "§ 5",
        "title": "Ausdruck",
        "parent": null,
        "body": "<P>Das Ausdrucken einer elektronischen Akte zum Zwecke der Akteneinsicht erfolgt durch das Ausdrucken des Repräsentats.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024200020BJNE000601125",
        "name": "§ 6",
        "title": "Datenträger",
        "parent": null,
        "body": "<P>(1) Das Speichern des Inhalts einer elektronischen Akte auf einem physischen Datenträger zum Zwecke der Akteneinsicht erfolgt durch das Speichern ihres Repräsentats auf einem nach § 8 Nummer 2 zulässigen physischen Datenträger.</P><P>(2) Die Daten sind nach dem Stand der Technik zu verschlüsseln. Das für die Entschlüsselung erforderliche Kennwort darf nicht zusammen mit dem Datenträger übermittelt werden. § 2 Absatz 1 Satz 2 und 3 gilt entsprechend. Die Person, der Akteneinsicht gewährt wird, ist auf das Datum des Stands der elektronischen Akte hinzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024200020BJNE000701125",
        "name": "§ 7",
        "title": "Belehrung",
        "parent": null,
        "body": "<P>Die Person, der Akteneinsicht gewährt wird, ist darüber zu belehren, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>sämtliche Inhalte, die im Rahmen der Akteneinsicht überlassen werden, weder ganz noch teilweise öffentlich verbreitet oder Dritten zu verfahrensfremden Zwecken übermittelt oder zugänglich gemacht werden dürfen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>personenbezogene Daten nur zu dem Zweck, für den die Akteneinsicht gewährt wird, verwendet werden dürfen, es sei denn, dass für den Zweck, zu dem die Person, der Akteneinsicht gewährt wird, die Daten verwenden will, ebenfalls Auskunft oder Akteneinsicht gewährt werden dürfte;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Offenbarung oder Veröffentlichung von Akteninhalten nach den §§ 94 bis 97, 203, 353d des Strafgesetzbuches oder § 42 des Bundesdatenschutzgesetzes strafbar sein kann;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>der durch einen Abruf gespeicherte Inhalt einschließlich der personenbezogenen Daten zu löschen ist, sobald der Zweck für seine Speicherung weggefallen ist und seine weitere Aufbewahrung und Verarbeitung nicht nach anderen Vorschriften gestattet ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024200020BJNE000801125",
        "name": "§ 8",
        "title": "Bekanntmachung",
        "parent": null,
        "body": "<P>(1) Die Bundesregierung macht folgende technische Anforderungen im Bundesanzeiger und auf der Internetseite www.justiz.de bekannt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Definitions- oder Schemadateien, die bei der Übermittlung eines strukturierten maschinenlesbaren Datensatzes im Format XML genutzt werden sollen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nach § 6 Absatz 1 zulässigen physischen Datenträger.</LA></DD></DL></P><P>(2) Die technischen Anforderungen können mit einer Mindestgültigkeitsdauer und einem Ablaufdatum versehen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024200020BJNE000901125",
        "name": "§ 9",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024200020BJNE001001125",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
