{
  "data": {
    "type": "law",
    "id": "BJNR292810003",
    "firstPublished": "2003-12-23",
    "sourceTimestamp": "20130405132705",
    "titleShort": "Strafbefreiungserklärungsgesetz",
    "titleLong": "Gesetz über die strafbefreiende Erklärung",
    "abbreviation": "StraBEG",
    "slug": "strabeg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2003, 2928",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 30.12.2003 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 d. G v. 23.12.2003 I 2928 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 4 Abs. 1 dieses G am 30.12.2003 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR292810003BJNG000100000",
        "name": "Erster Abschnitt",
        "title": "Strafbefreiende Erklärung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR292810003BJNE000100000",
        "name": "§ 1",
        "title": "Inhalt und Wirkung der strafbefreienden Erklärung",
        "parent": {
          "type": "heading",
          "id": "BJNR292810003BJNG000100000"
        },
        "body": "<P>(1) Wer gegenüber den Finanzbehörden unrichtige oder unvollständige Angaben über steuerlich erhebliche Tatsachen gemacht oder die Finanzbehörden pflichtwidrig über steuerlich erhebliche Tatsachen in Unkenntnis gelassen und dadurch Einkommensteuer, Körperschaftsteuer, Umsatzsteuer, Vermögensteuer, Gewerbesteuer,  Erbschaftsteuer, Schenkungsteuer oder Abzugsteuern nach dem Einkommensteuergesetz verkürzt oder für sich oder einen anderen nicht gerechtfertigte Steuervorteile erlangt hat, wird nicht nach den §§ 370, 370a der Abgabenordnung oder § 26c des Umsatzsteuergesetzes bestraft, soweit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">er nach dem 31. Dezember 2003 und vor dem 1. Januar 2005 die auf Grund seiner unrichtigen, unvollständigen oder unterlassenen Angaben zu Unrecht nicht besteuerten Einnahmen gegenüber der Finanzbehörde erklärt (strafbefreiende Erklärung) und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">innerhalb von zehn Tagen nach Abgabe der Erklärung, spätestens aber bis zum 31. Dezember 2004 25 vom Hundert der Summe der erklärten Beträge entrichtet werden.</LA></DD> </DL> </P><P>Für die Fristberechnung  gelten § 108, für den Zeitpunkt der Zahlung § 224 Abs. 2 und für die Wiedereinsetzung in den vorigen Stand § 110 der Abgabenordnung entsprechend.</P><P>(2) Wurde Einkommen- oder Körperschaftsteuer verkürzt, gelten als Einnahmen im Sinne des Absatzes 1 Satz 1 Nr. 1: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">60 vom Hundert der einkommen- oder körperschaftsteuerpflichtigen Einnahmen oder Betriebsvermögensmehrungen, soweit sie auf Grund unrichtiger, unvollständiger oder unterlassener Angaben zu Unrecht bei der Festsetzung der Einkommen- oder Körperschaftsteuer der Veranlagungszeiträume 1993 bis 2002 nicht berücksichtigt wurden;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">alle Ausgaben, soweit sie auf Grund unrichtiger, unvollständiger oder unterlassener Angaben zu Unrecht bei der Festsetzung der Einkommen- oder Körperschaftsteuer der Veranlagungszeiträume 1993 bis 2002 berücksichtigt wurden. Ausgaben im Sinne dieser Vorschrift sind Betriebsvermögensminderungen, Betriebsausgaben, Veräußerungskosten, Werbungskosten, Sonderausgaben und außergewöhnliche Belastungen.</LA></DD> </DL> </P><P>(3) Wurde Gewerbesteuer verkürzt, gelten als Einnahmen im Sinne des Absatzes 1 Satz 1 Nr. 1: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">10 vom Hundert der gewerbesteuerpflichtigen Einnahmen oder Betriebsvermögensmehrungen, soweit sie auf Grund unrichtiger, unvollständiger oder unterlassener Angaben zu Unrecht bei der Festsetzung der Gewerbesteuer der Erhebungszeiträume 1993 bis 2002 nicht berücksichtigt wurden;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">alle Ausgaben, soweit sie auf Grund unrichtiger, unvollständiger oder unterlassener Angaben zu Unrecht bei der Festsetzung der Gewerbesteuer der Erhebungszeiträume 1993 bis 2002 berücksichtigt wurden. Ausgaben im Sinne dieser Vorschrift sind Betriebsvermögensminderungen, Betriebsausgaben und Veräußerungskosten.</LA></DD> </DL>Satz 1 Nr. 2 ist nicht anzuwenden, soweit Ausgaben bereits nach Absatz 2 Nr. 2 berücksichtigt wurden.</P><P>(4) Wurde Umsatzsteuer verkürzt, gelten als Einnahmen im Sinne des Absatzes 1 Satz 1 Nr. 1: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">30 vom Hundert der Gegenleistungen für Lieferungen, sonstige Leistungen und innergemeinschaftliche Erwerbe, soweit sie auf Grund unrichtiger, unvollständiger oder unterlassener Angaben zu Unrecht bei der Festsetzung der Umsatzsteuer der Besteuerungszeiträume 1993 bis 2002 nicht berücksichtigt wurden; 2.</LA><LA Size=\"normal\">200 vom Hundert der auf Grund unrichtiger, unvollständiger oder unterlassener Angaben bei der Festsetzung der Umsatzsteuer der Besteuerungszeiträume 1993 bis 2002 zu Unrecht berücksichtigten Vorsteuerbeträge.</LA></DD>  </DL> </P><P>(5) Wurde Erbschaftsteuer oder Schenkungsteuer verkürzt, gelten als Einnahmen im Sinne des Absatzes 1 Satz 1 Nr. 1 20 vom Hundert der nach dem Erbschaftsteuer- und Schenkungsteuergesetz steuerpflichtigen Erwerbe, soweit sie auf Grund unrichtiger, unvollständiger oder unterlassener Angaben zu Unrecht bei der Besteuerung der Schenkung oder Erbschaft nicht berücksichtigt wurden. Zu berücksichtigen sind nur Erwerbe, die nach dem 31. Dezember 1992 und vor dem 1. Januar 2003 angefallen sind.</P><P>(6) Wird die strafbefreiende Erklärung nach dem 31. Dezember 2004 und vor dem 1. April 2005 abgegeben, gilt Absatz 1 mit der Maßgabe, dass innerhalb von zehn Tagen nach Abgabe der Erklärung, spätestens aber bis zum 31. März 2005 35 vom Hundert des erklärten Betrags zu entrichten sind.</P><P>(7) Soweit die Tat im Sinne des Absatzes 1 Satz 1 nach dem 17. Oktober 2003 begangen worden ist, ist die Abgabe einer strafbefreienden Erklärung ausgeschlossen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR292810003BJNE000200000",
        "name": "§ 2",
        "title": "Erklärungsberechtigte Person",
        "parent": {
          "type": "heading",
          "id": "BJNR292810003BJNG000100000"
        },
        "body": "<P>(1) Zur Abgabe der strafbefreienden Erklärung ist berechtigt, wer gegenüber den Finanzbehörden die unrichtigen oder unvollständigen Angaben über steuerlich erhebliche Tatsachen gemacht oder die Finanzbehörden pflichtwidrig über die steuerlich erheblichen Tatsachen in Unkenntnis gelassen und dadurch Steuern verkürzt oder für sich oder einen anderen nicht gerechtfertigte Steuervorteile erlangt hat. Satz 1 gilt nicht für Anstifter und Gehilfen.</P><P>(2) Eine strafbefreiende Erklärung kann auch durch den Steuerschuldner abgegeben werden, wenn die der Erklärung zugrunde liegenden Taten von einem gesetzlichen Vertreter, Vermögensverwalter oder Verfügungsberechtigten begangen worden sind.</P><P>(3) Gesetzliche Vertreter und Vermögensverwalter im Sinne des § 34 der Abgabenordnung und Verfügungsberechtigte im Sinne des § 35 der Abgabenordnung können eine strafbefreiende Erklärung auch hinsichtlich von Taten im Sinne des § 1 Abs. 1 Satz 1 abgeben, wenn diese Taten von einem früheren gesetzlichen Vertreter, Vermögensverwalter oder Verfügungsberechtigten begangen worden sind.</P><P>(4) Ist in den Fällen der Absätze 1 bis 3 Gesamtrechtsnachfolge eingetreten, kann die Erklärung durch den Rechtsnachfolger abgegeben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR292810003BJNE000300000",
        "name": "§ 3",
        "title": "Inhalt, Form und Adressat der strafbefreienden Erklärung",
        "parent": {
          "type": "heading",
          "id": "BJNR292810003BJNG000100000"
        },
        "body": "<P>(1) Der Erklärende hat den nach § 1 zu entrichtenden Betrag selbst zu berechnen. Die strafbefreiende Erklärung ist nach amtlich vorgeschriebenem Vordruck abzugeben und eigenhändig zu unterschreiben. In der strafbefreienden Erklärung sind die erklärten Einnahmen nach Kalenderjahren und zugrunde liegenden Lebenssachverhalten zu spezifizieren. Ist der Erklärende nicht zugleich Schuldner der nach § 8 Abs. 1 erlöschenden Steueransprüche, ist in der Erklärung auch der Steuerschuldner zu bezeichnen. Das Bundesministerium der Finanzen wird ermächtigt, im Einvernehmen mit den obersten Finanzbehörden der Länder den Vordruck für die strafbefreiende Erklärung zu bestimmen.</P><P>(2) Die strafbefreiende Erklärung ist bei der für den Steuerschuldner nach § 19 oder § 20 der Abgabenordnung zuständigen Finanzbehörde abzugeben. Bei Gesellschaften und Gemeinschaften im Sinne des § 180 Abs. 1 Nr. 2 Buchstabe a der Abgabenordnung ist die Erklärung bei der nach § 18 der Abgabenordnung zuständigen Finanzbehörde abzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR292810003BJNE000400000",
        "name": "§ 4",
        "title": "Umfang der Strafbefreiung",
        "parent": {
          "type": "heading",
          "id": "BJNR292810003BJNG000100000"
        },
        "body": "<P>(1) Die Strafbefreiung erstreckt sich auf alle Taten im Sinne des § 1 Abs. 1 Satz 1, die sich auf nach dem 31. Dezember 1992 und vor dem 1. Januar 2003 entstandene Ansprüche auf Einkommen- oder Körperschaftsteuer, Umsatzsteuer, Vermögensteuer, Gewerbesteuer sowie Erbschaftsteuer und Schenkungsteuer beziehen, soweit die entsprechenden Einnahmen im Sinne des § 1 Abs. 2 bis 5 in der strafbefreienden Erklärung berücksichtigt sind. Hat der Steuerschuldner die in der strafbefreienden Erklärung berücksichtigten Einnahmen zu Zahlungen verwendet, auf Grund derer er nach dem Einkommensteuergesetz einen Steuerabzug hätte vornehmen müssen, erstreckt sich die Strafbefreiung auch auf zu Unrecht nicht entrichtete Steuerabzugsbeträge; die Straffreiheit erstreckt sich auch auf die Verkürzung von Einkommensteuer durch Abgabe einer unzutreffenden Steuererklärung durch den Vergütungsgläubiger. Umfasst die strafbefreiende Erklärung eine Ausschüttung, die nicht den gesellschaftsrechtlichen Vorschriften entspricht, erstreckt sich die Straffreiheit auch auf die Verkürzung von Einkommensteuer durch Abgabe einer unzutreffenden Steuererklärung durch den Gläubiger der Gewinnausschüttung.</P><P>(2) Straffrei werden alle Tatbeteiligten. Dies gilt auch, wenn die Erklärung durch eine Person im Sinne des § 2 Abs. 2 bis 4 abgegeben wird, die selbst nicht Tatbeteiligte war. Satz 1 gilt jedoch nicht, soweit ein Tatbeteiligter wegen Vorliegens der in § 7 genannten Ausschlussgründe keine eigene wirksame Erklärung mehr abgeben könnte.</P><P>(3) Umfasst die strafbefreiende Erklärung nicht alle Einnahmen im Sinne des § 1 Abs. 2 bis 5, bleibt die Strafbarkeit von Taten, die auf nicht berücksichtigten Einnahmen beruhen, so bestehen, wie sie vor Abgabe der strafbefreienden Erklärung gegeben war.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR292810003BJNE000500000",
        "name": "§ 5",
        "title": "Strafausschluss in besonderen Fällen",
        "parent": {
          "type": "heading",
          "id": "BJNR292810003BJNG000100000"
        },
        "body": "<P>Kann eine andere Tat wegen der Strafbarkeit nach den §§ 370 und 370a der Abgabenordnung nicht bestraft werden, so gilt dies auch dann, wenn eine Bestrafung nach den §§ 370 und 370a der Abgabenordnung auf Grund dieses Gesetzes entfällt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR292810003BJNE000600000",
        "name": "§ 6",
        "title": "Steuerordnungswidrigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR292810003BJNG000100000"
        },
        "body": "<P>Die §§ 1 bis 5 gelten bei Steuerordnungswidrigkeiten  nach §§ 378 bis 380 der Abgabenordnung und § 26b des Umsatzsteuergesetzes entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR292810003BJNE000700000",
        "name": "§ 7",
        "title": "Ausschluss der Straf- oder Bußgeldbefreiung",
        "parent": {
          "type": "heading",
          "id": "BJNR292810003BJNG000100000"
        },
        "body": "<P>Straf- oder Bußgeldfreiheit tritt nicht ein, soweit vor Eingang der strafbefreienden Erklärung wegen einer Tat im Sinne des § 1 Abs. 1 Satz 1 oder einer Handlung im Sinne des § 6 <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei dem Erklärenden oder seinem Vertreter ein Amtsträger der Finanzbehörde zur steuerlichen Prüfung oder zur Ermittlung einer Steuerstraftat oder einer Steuerordnungswidrigkeit erschienen ist oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Tat bereits entdeckt war und der Erklärende dies wusste oder bei verständiger Würdigung der Sachlage damit rechnen musste,</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem Tatbeteiligten (Täter oder Teilnehmer) oder seinem Vertreter die Einleitung des Straf- oder Bußgeldverfahrens bekannt gegeben worden ist und der Erklärende dies wusste oder bei verständiger Würdigung der Sachlage damit rechnen musste oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Erklärende unrichtige oder unvollständige Angaben bei der Finanzbehörde berichtigt oder ergänzt oder unterlassene Angaben nachgeholt hat.</LA></DD> </DL>Ist das Verfahren im Sinne des Satzes 1 Nr. 1 oder 2 vor Eingang der strafbefreienden Erklärung abgeschlossen worden, kann Straf- oder Bußgeldfreiheit eintreten, soweit sich die strafbefreiende Erklärung auf Einnahmen bezieht, die im Rahmen dieses Verfahrens nicht festgestellt worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR292810003BJNG000200000",
        "name": "Zweiter Abschnitt",
        "title": "Steuerrechtliche Wirkung der\nstrafbefreienden Erklärung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR292810003BJNE000800000",
        "name": "§ 8",
        "title": "Sachlicher Umfang der Abgeltungswirkung",
        "parent": {
          "type": "heading",
          "id": "BJNR292810003BJNG000200000"
        },
        "body": "<P>(1) Soweit nach dem ersten Abschnitt Straf- oder Bußgeldfreiheit eintritt, erlöschen mit Entrichtung des nach § 1 zu zahlenden Betrags nach dem 31. Dezember 1992 und vor dem 1. Januar 2003 entstandene Einkommen- oder Körperschaftsteueransprüche, Umsatzsteueransprüche, Vermögensteueransprüche, Gewerbesteueransprüche, Erbschaftsteuer- und Schenkungsteueransprüche sowie alle Ansprüche auf damit zusammenhängende steuerliche Nebenleistungen. Hat der Steuerschuldner die in der strafbefreienden Erklärung berücksichtigten Einnahmen zu Zahlungen verwendet, auf Grund derer er nach dem Einkommensteuergesetz einen Steuerabzug hätte vornehmen müssen, erlöschen auch Ansprüche auf zu Unrecht nicht entrichtete Steuerabzugsbeträge.</P><P>(2) Absatz 1 gilt auch, soweit die strafbefreiende Erklärung Straftaten oder Ordnungswidrigkeiten umfasst, die im Zeitpunkt des Eingangs der Erklärung aus anderen Gründen nicht mehr geahndet werden können.</P><P>(3) Werden der Finanzbehörde aus anderem Anlass Taten im Sinne des § 1 Abs. 1 oder Handlungen im Sinne des § 6 bekannt, wird vermutet, dass der Erklärende diese Taten oder Handlungen in seiner strafbefreienden Erklärung nicht berücksichtigt hat. Diese Vermutung kann nur widerlegt werden, soweit der Erklärende nachweist, dass diese Taten oder Handlungen Gegenstand seiner strafbefreienden Erklärung waren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR292810003BJNE000900000",
        "name": "§ 9",
        "title": "Persönlicher Umfang der Abgeltungswirkung",
        "parent": {
          "type": "heading",
          "id": "BJNR292810003BJNG000200000"
        },
        "body": "<P>Die Abgeltungswirkung nach § 8 erstreckt sich neben dem Steuerschuldner auf alle Gesamtschuldner.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR292810003BJNE001000000",
        "name": "§ 10",
        "title": "Besondere Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR292810003BJNG000200000"
        },
        "body": "<P>(1) Der nach § 1 Abs. 1 Satz 1 Nr. 2 zu entrichtende Betrag gilt als Einkommensteuer; dies gilt nicht für Zwecke der Zuschlagsteuern.</P><P>(2) Die strafbefreiende Erklärung steht einer Steuerfestsetzung ohne Vorbehalt der Nachprüfung gleich. Sie lässt Festsetzungen der in § 8 genannten Steueransprüche unberührt, soweit diese nicht auf Grund der strafbefreienden Erklärung erloschen sind.</P><P>(3) Soweit nach diesem Gesetz keine Straf- oder Bußgeldfreiheit eintritt, ist die mit Abgabe der strafbefreienden Erklärung bewirkte Steuerfestsetzung aufzuheben oder zu ändern. Dies gilt nicht, soweit die strafbefreiende Erklärung Taten im Sinne des § 1 Abs. 1 oder Handlungen im Sinne des § 6 umfasst, die aus anderen Gründen nicht mehr geahndet werden können.</P><P>(4) Die §§ 156, 163, 222, 227, 240 und 361 der Abgabenordnung und § 69 der Finanzgerichtsordnung sind nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR292810003BJNG000300000",
        "name": "Dritter Abschnitt",
        "title": "Verjährung für Besteuerungszeiträume vor\n1993",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR292810003BJNE001100000",
        "name": "§ 11",
        "title": "Besondere Verfolgungsverjährung",
        "parent": {
          "type": "heading",
          "id": "BJNR292810003BJNG000300000"
        },
        "body": "<P>(1) Taten im Sinne des § 1 Abs. 1 Satz 1 und Handlungen im Sinne des § 6, die sich auf vor dem 1. Januar 1993 entstandene Ansprüche auf Einkommen- oder Körperschaftsteuer, Umsatzsteuer, Vermögensteuer, Gewerbesteuer und Erbschaft- und Schenkungsteuer sowie auf damit zusammenhängende steuerliche Nebenleistungen beziehen, können nach dem 31. Dezember 2003 nicht mehr verfolgt werden, wenn eine wirksame strafbefreiende Erklärung abgegeben wurde; dies gilt auch, wenn sich später herausstellt, dass diese Erklärung unvollständig war. Satz 1 gilt auch dann, wenn die Tat oder Handlung erst nach dem 31. Dezember 1992 begangen wurde.</P><P>(2) Absatz 1 gilt auch für Taten und Handlungen, die sich auf Ansprüche auf Steuerabzugsbeträge beziehen, die nach dem Einkommensteuergesetz vor dem 1. Januar 1993 einzubehalten waren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR292810003BJNE001200000",
        "name": "§ 12",
        "title": "Besondere Festsetzungsverjährung",
        "parent": {
          "type": "heading",
          "id": "BJNR292810003BJNG000300000"
        },
        "body": "<P>Die in § 11 genannten Ansprüche gelten als erloschen, soweit sie der zuständigen Finanzbehörde bei Eingang einer wirksamen strafbefreienden Erklärung noch nicht bekannt waren. Dies gilt auch, wenn sich später herausstellt, dass diese Erklärung unvollständig war.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR292810003BJNG000400000",
        "name": "Vierter Abschnitt",
        "title": "Verwendungsbeschränkung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR292810003BJNE001300000",
        "name": "§ 13",
        "title": "Verwendungsbeschränkung",
        "parent": {
          "type": "heading",
          "id": "BJNR292810003BJNG000400000"
        },
        "body": "<P>(1) Der Inhalt einer strafbefreienden Erklärung (geschützte Daten) darf vorbehaltlich des Absatzes 2 ohne Einwilligung des Betroffenen nur zur Durchführung dieses Gesetzes sowie für Verfahren im Sinne des § 30 Abs. 2 Nr. 1 Buchstabe a und b der Abgabenordnung, die sich auf Besteuerungszeiträume und Besteuerungszeitpunkte nach 2002 beziehen, verwendet werden.</P><P>(2) Die nach Absatz 1 geschützten Daten dürfen zur Durchführung eines strafrechtlichen Verfahrens wegen eines Verbrechens oder eines vorsätzlichen Vergehens, das im Höchstmaß mit Freiheitsstrafe von mehr als drei Jahren bedroht ist, an die zuständigen Strafverfolgungsbehörden und Gerichte übermittelt werden. Die Übermittlung darf nur auf Ersuchen erfolgen und nicht dazu dienen, ein Verfahren einzuleiten. Die Daten dürfen nicht zum Nachteil der Personen, die nach diesem Gesetz Straf- Straf- oder Bußgeldbefreiung erlangt haben, zu Beweiszwecken verwertet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
