{
  "data": {
    "type": "law",
    "id": "BJNR079900020",
    "firstPublished": "2020-04-14",
    "sourceTimestamp": "20200721213003",
    "titleShort": "Strafaktenübermittlungsverordnung",
    "titleLong": "Verordnung über die Standards für die Übermittlung elektronischer Akten zwischen Strafverfolgungsbehörden und Gerichten im Strafverfahren",
    "abbreviation": "StrafAktÜbV",
    "slug": "strafaktuebv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2020, 799",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 21.4.2020 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR079900020BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 32 Absatz 3 Satz 1 der Strafprozessordnung, der durch Artikel 1 Nummer 2 des Gesetzes vom 5. Juli 2017 (BGBl. I S. 2208) eingefügt worden ist, verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079900020BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung ist anzuwenden auf die Übermittlung elektronisch geführter Strafverfahrensakten <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Staatsanwaltschaften;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Finanzbehörden in Ermittlungsverfahren nach § 386 Absatz 2 der Abgabenordnung und § 14a des Schwarzarbeitsbekämpfungsgesetzes;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der Gerichte.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079900020BJNE000300000",
        "name": "§ 2",
        "title": "Übermittlung elektronischer Akten",
        "parent": null,
        "body": "<P>(1) Elektronische Akten sollen elektronisch übermittelt werden. Dies gilt auch, wenn die empfangende Stelle die Akten noch in Papierform führt.</P><P>(2) Der elektronischen Akte soll bei der Übermittlung ein strukturierter maschinenlesbarer Datensatz beigefügt werden, der den nach § 6 Absatz 1 Nummer 1 bekanntgemachten Definitions- oder Schemadateien entspricht. Er soll mindestens Folgendes enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Bezeichnung der aktenführenden Strafverfolgungsbehörde oder des Gerichts;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>sofern bekannt, das staatsanwaltschaftliche, finanzbehördliche oder gerichtliche Aktenzeichen des Verfahrens;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>sofern bekannt, Vorgangsnummern zugrunde liegender polizeilicher Ermittlungsvorgänge;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Tatzeit, Tatort und Tatvorwurf;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Bezeichnung der beschuldigten Personen; bei Verfahren gegen Unbekannt anstelle der Bezeichnung der beschuldigten Personen die Angabe „Unbekannt“ sowie, sofern bekannt, die Bezeichnung der geschädigten Personen;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>sofern bekannt, das Aktenzeichen eines denselben Verfahrensgegenstand betreffenden Verfahrens und die Bezeichnung der diese Akten führenden Stelle;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>die Information darüber, ob und in welchem Umfang die Aktenführung oder die Bearbeitungsbefugnis an die empfangende Stelle abgegeben werden sollen oder ob nur ein Repräsentat der elektronischen Akte übersandt wird.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079900020BJNE000400000",
        "name": "§ 3",
        "title": "Übergang der Aktenführung oder Bearbeitung",
        "parent": null,
        "body": "<P>(1) Zur Abgabe der Aktenführung oder der Bearbeitung wird die elektronische Akte mit einem Übernahmeersuchen übermittelt.</P><P>(2) Die abgebende Stelle darf die elektronische Akte ab dem Zeitpunkt der Übermittlung im Umfang der abzugebenden Aktenführung oder Bearbeitung nicht mehr fortschreiben. Dies gilt nicht, wenn die empfangende Stelle die Übernahme ablehnt.</P><P>(3) Die Abgabe ist erst vollzogen, wenn ein Strukturdatensatz von der übernehmenden an die abgebende Stelle mit der Information darüber, dass die Aktenführung oder die Bearbeitung übernommen wird, zurückgesendet wurde. Ist die Übersendung eines Strukturdatensatzes technisch nicht möglich, genügt eine andere Form der Mitteilung.</P><P>(4) Mit vollzogener Abgabe hat die abgebende Stelle, soweit erforderlich, nur noch eine Leseberechtigung. Die Akte muss entsprechend gekennzeichnet sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079900020BJNE000500000",
        "name": "§ 4",
        "title": "Übermittlungswege",
        "parent": null,
        "body": "<P>(1) Die Übermittlung elektronischer Akten zwischen aktenführenden Strafverfolgungsbehörden und Gerichten untereinander erfolgt über das elektronische Gerichts- und Verwaltungspostfach über eine Anwendung, die auf OSCI oder einem diesen ersetzenden Protokollstandard beruht, der dem jeweiligen Stand der Technik entspricht.</P><P>(2) Die Übermittlung elektronischer Akten kann auch über einen anderen Übermittlungsweg erfolgen, an den Absender und Empfänger innerhalb des Geschäftsbereichs des Bundes oder eines Landes zu diesem Zweck angeschlossen sind, wenn die Authentizität und Integrität der Daten gewährleistet ist. Übermittlungswege, die bereits eingerichtet sind, sind bis zum 31. Dezember 2025 weiterhin zulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079900020BJNE000600000",
        "name": "§ 5",
        "title": "Ersatzmaßnahmen",
        "parent": null,
        "body": "<P>Ist aus technischen Gründen eine Übermittlung nach § 4 vorübergehend nicht möglich, so ist die Übermittlung der Akte auch auf andere Weise, etwa in Papierform oder auf einem physischen Datenträger nach § 6 Absatz 1 Nummer 2, zulässig. Auf Anforderung ist die elektronische Akte nachzureichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079900020BJNE000700000",
        "name": "§ 6",
        "title": "Bekanntmachung technischer Anforderungen",
        "parent": null,
        "body": "<P>(1) Die Bundesregierung macht folgende technische Anforderungen an die Übermittlung elektronischer Akten im Bundesanzeiger und auf der Internetseite www.justiz.de bekannt: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Definitions- oder Schemadateien, die bei der Übermittlung eines strukturierten maschinenlesbaren Datensatzes im Format XML genutzt werden sollen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die nach § 5 Satz 1 zulässigen physischen Datenträger.</LA></DD></DL></P><P>(2) Die technischen Anforderungen können mit einer Mindestgültigkeitsdauer und einem Ablaufdatum versehen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079900020BJNE000800000",
        "name": "§ 7",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079900020BJNE000900000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
