{
  "data": {
    "type": "law",
    "id": "BJNR153020000",
    "firstPublished": "2000-12-19",
    "sourceTimestamp": "20120625153423",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Protokoll vom 22. März 2000 zur Änderung\ndes Übereinkommens vom 9. Februar 1994 über die Erhebung von\nGebühren für die Benutzung bestimmter Straßen mit schweren\nNutzfahrzeugen",
    "abbreviation": "StrBNÜbkÄndProtG",
    "slug": "strbnuebkaendprotg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2000, 1530",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab:  1. 1.2001 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR153020000BJNE000100305",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dem in Brüssel am 27. März 2000 von der Bundesrepublik Deutschland unterzeichneten Protokoll vom 22. März 2000 zur Änderung des Übereinkommens vom 9. Februar 1994 über die Erhebung von Gebühren für die Benutzung bestimmter Straßen mit schweren Nutzfahrzeugen im Hinblick auf die Inkraftsetzung der Richtlinie 1999/62/EG des Europäischen Parlaments und des Rates der Europäischen Union vom 17. Juni 1999 über die Erhebung von Gebühren für die Benutzung bestimmter Verkehrswege durch schwere Nutzfahrzeuge *) (Übereinkommen, BGBl. 1994 II S. 1765, das durch das Protokoll vom 18. September 1997, BGBl. 1998 II S. 1615, geändert worden ist) wird zugestimmt.</P><P>(2) Das Protokoll wird nachstehend veröffentlicht. <BR />----- *) ABl. EG Nr. L 187 S. 42</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR153020000BJNE000200305",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR153020000BJNE000300305",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Soweit das Autobahnbenutzungsgebührengesetz für schwere Nutzfahrzeuge vom 30. August 1994 (BGBl. 1994 II S. 1765) auf das Übereinkommen vom 9. Februar 1994 verweist, gilt dies als Verweis auf das Übereinkommen in der durch das nachstehend veröffentlichte Protokoll geänderten Fassung. Artikel 2 des Gesetzes zu dem Protokoll vom 18. September 1997 über den Beitritt des Königreichs Schweden zu dem Übereinkommen vom 9. Februar 1994 über die Erhebung von Gebühren für die Benutzung bestimmter Straßen mit schweren Nutzfahrzeugen sowie zu dem Zusatzübereinkommen vom 18. September 1997 zu dem vorgenannten Übereinkommen bleibt unberührt (BGBl. 1998 II S. 1615).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR153020000BJNE000400305",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>Für Fahrzeuge im Sinne des Artikels 2 der Richtlinie 1999/62/EG des Europäischen Parlaments und des Rates vom 17. Juni 1999 über die Erhebung von Gebühren für die Benutzung bestimmter Verkehrswege durch schwere Nutzfahrzeuge (ABl. EG Nr. L 187 S. 42), die in Griechenland zugelassen sind, beträgt die Gebühr nach Artikel 8 Abs. 1 bis 4 des Übereinkommens vom 9. Februar 1994 über die Erhebung von Gebühren für die Benutzung bestimmter Straßen mit schweren Nutzfahrzeugen bis zum 31. Dezember 2000 die Hälfte der dort genannten Sätze.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR153020000BJNE000500305",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Artikel 1 tritt am Tage nach der Verkündung in Kraft.</P><P>(2)</P><P>(3) Artikel 4 tritt mit Wirkung vom 1. Juli 2000 in Kraft.</P><P>(4) Im Übrigen tritt dieses Gesetz am 1. Januar 2001 in Kraft.</P><P>(5) Der Tag, an dem das Protokoll nach seinem Artikel 9 für die Bundesrepublik Deutschland in Kraft tritt, ist im Bundesgesetzblatt bekannt zu geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
