{
  "data": {
    "type": "law",
    "id": "BJNR161520998",
    "firstPublished": "1998-07-23",
    "sourceTimestamp": "20130405131614",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Protokoll vom 18. September 1997 über den Beitritt\ndes Königreichs Schweden zu dem Übereinkommen vom 9. Februar 1994 über\ndie Erhebung von Gebühren für die Benutzung bestimmter Straßen mit\nschweren Nutzfahrzeugen sowie zu dem Zusatzübereinkommen vom\n18. September 1997 zu dem vorgenannten Übereinkommen",
    "abbreviation": "StrBNÜbkSEG",
    "slug": "strbnuebkseg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1998, 1615",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 31. 7.1998 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR161520998BJNE000100311",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Folgenden völkerrechtlichen Übereinkünften wird zugestimmt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem in Brüssel am 18. September 1997 von der Bundesrepublik Deutschland unterzeichneten Protokoll über den Beitritt des Königreichs Schweden zu dem Übereinkommen vom 9. Februar 1994 über die Erhebung von Gebühren für die Benutzung bestimmter Straßen mit schweren Nutzfahrzeugen (BGBl. 1994 II S. 1765, 1768),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem in Brüssel am 18. September 1997 von der Bundesrepublik Deutschland unterzeichneten Zusatzübereinkommen zu dem vorgenannten Übereinkommen.</LA></DD> </DL> </P><P>(2) Das Protokoll und das Zusatzübereinkommen werden nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR161520998BJNE000200311",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P><I><noindex>Soweit das Autobahnbenutzungsgebührengesetz für schwere Nutzfahrzeuge - ABBG - vom 30. August 1994 (BGBl. 1994 II S. 1765, 2476) auf das Übereinkommen vom 9. Februar 1994 verweist, gilt dies als Verweis auf das Übereinkommen in der durch das nachstehend veröffentlichte Protokoll geänderten Fassung und auf das nachstehend veröffentlichte Zusatzübereinkommen als Bestandteil dieses Übereinkommens.</noindex></I></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR161520998BJNE000400311",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Artikel 2 dieses Gesetzes tritt an dem Tage in Kraft, an dem das Protokoll nach seinem Artikel 3 Abs. 1 für die Bundesrepublik Deutschland in Kraft tritt oder nach seinem Artikel 3 Abs. 3 vorläufig angewendet wird. Hinsichtlich des Zusatzübereinkommens tritt Artikel 2 dieses Gesetzes an dem Tage in Kraft, an dem das Zusatzübereinkommen nach seinem Artikel 2 Abs. 1 für die Bundesrepublik Deutschland in Kraft tritt. Im übrigen tritt dieses Gesetz am Tage nach seiner Verkündung in Kraft.</P><P>(2) Die Tage, an denen das Protokoll nach seinem Artikel 3 Abs. 1 und das Zusatzübereinkommen nach seinem Artikel 2 Abs. 2 in Kraft treten, sind im Bundesgesetzblatt bekanntzugeben. Das gleiche gilt für den Tag, an dem das Protokoll nach seinem Artikel 3 Abs. 3 vorläufig angewendet wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
