{
  "data": {
    "type": "law",
    "id": "BJNR202569991",
    "firstPublished": "1990-12-21",
    "sourceTimestamp": "20131008093831",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Vertrag vom 12. Oktober 1990 zwischen der Bundesrepublik\nDeutschland und der Union der Sozialistischen Sowjetrepubliken über die\nBedingungen des befristeten Aufenthalts und die Modalitäten des planmäßigen\nAbzugs der sowjetischen Truppen aus dem Gebiet der Bundesrepublik Deutschland",
    "abbreviation": "StreitkrAVtrSUNG",
    "slug": "streitkravtrsung",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1991, 256",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 5 G v. 9.12.2004 I 3235",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 13.1.1991 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR202569991BJNG000100308",
        "name": "-",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrats das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202569991BJNG000200308",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem in Bonn am 12. Oktober 1990 unterzeichneten Vertrag zwischen der Bundesrepublik Deutschland und der Union der Sozialistischen Sowjetrepubliken über die Bedingungen des befristeten Aufenthalts und die Modalitäten des planmäßigen Abzugs der sowjetischen Truppen aus dem Gebiet der Bundesrepublik Deutschland wird zugestimmt. Der Vertrag wird nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202569991BJNG000301307",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die den sowjetischen Truppen nach dem Vertrag zur Verfügung stehenden Grundstücke gelten als rechtlich in Anspruch genommen, soweit sie für die in dem Vertrag genannten Zwecke weiterhin benötigt werden.</P><P>(2) Die fortdauernde Inanspruchnahme gilt mit Wirkung vom 3. Oktober 1990 als vorzeitige Besitzeinweisung im Sinne des § 38 des Landbeschaffungsgesetzes vom 23. Februar 1957 (BGBl. I S. 134), zuletzt geändert durch das Vierte Änderungsgesetz zum Landbeschaffungsgesetz vom 29. November 1966 (BGBl. I S. 653). Die Vorschriften des Landbeschaffungsgesetzes mit Ausnahme des § 42 gelten entsprechend.</P><P>(3) Soweit Liegenschaften, die nicht mehr nach dem Vertrag in Anspruch genommen werden, gemäß Artikel 21 des Einigungsvertrages Bundesvermögen sind, kann gemäß einer Einigung zwischen dem Bund und einem Land in dem in Artikel 3 des Einigungsvertrages genannten Gebiet auf Antrag des Landes das Eigentum an den Liegenschaften dem Land, in dem sie liegen, durch Zuordnungsbescheid übertragen werden. Für die Durchführung der Zuordnung ist das Vermögenszuordnungsgesetz mit der Maßgabe anzuwenden, daß in jedem Fall der Oberfinanzpräsident zuständig ist. Ansprüche nach dem Vermögensgesetz bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202569991BJNG000400308",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Ersuchen um Übergabe und die Zustimmung zur Abgabe einer einzelnen Strafsache an die deutschen Gerichte oder Behörden nach Artikel 18 Abs. 3 des Vertrags werden von der Staatsanwaltschaft erklärt. Diese ist auch zuständig für die Abgabe einer einzelnen Strafsache an die zuständigen sowjetischen Behörden nach Artikel 18 Abs. 3 des Vertrags, für den Empfang und die Abgabe von Mitteilungen, insbesondere nach Nummer XII der Anlage 4 zu dem Vertrag, sowie für Ersuchen um Rechtshilfe in Strafsachen nach Artikel 19 des Vertrags.</P><P>(2) Für die sachliche und örtliche Zuständigkeit gelten die Vorschriften des Gerichtsverfassungsgesetzes und der Strafprozeßordnung entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "headingArticle",
        "id": "BJNR202569991BJNG000500308",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>Artikel 24 des Vertrags ist nach den folgenden besonderen Bestimmungen auszuführen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202569991BJNE000800308",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "headingArticle",
          "id": "BJNR202569991BJNG000500308"
        },
        "body": "<P>(1) Ansprüche der in Artikel 24 Abs. 1 des Vertrags genannten Art sind zur Vermeidung des Ausschlusses bei der zuständigen deutschen Behörde innerhalb einer Frist von drei Monaten von dem Zeitpunkt an geltend zu machen, in dem der Geschädigte von dem Schaden und von Umständen Kenntnis erlangt hat, aus denen sich ergibt, daß sowjetische Truppen für den Schaden rechtlich verantwortlich sind.</P><P>(2) Die Frist gilt auch dann als gewahrt, wenn der Anspruch innerhalb der Frist bei einer Dienststelle der sowjetischen Truppen geltend gemacht worden ist, die allgemein für die Behandlung von Entschädigungsansprüchen zuständig ist oder der an dem Schadensfall beteiligte Mitglieder oder Bedienstete der sowjetischen Truppen unterstehen.</P><P>(3) Auf die Frist sind die Vorschriften der Zivilprozeßordnung über Notfristen entsprechend anzuwenden.</P><P>(4) Nach Ablauf von zwei Jahren seit dem Zeitpunkt des schädigenden Ereignisses kann der Anspruch nicht mehr geltend gemacht werden. War der Schaden vor Ablauf dieser Frist nicht erkennbar, so beginnt der Lauf der Frist mit dem Zeitpunkt, in dem der Geschädigte von dem Schaden hätte Kenntnis erlangen müssen; § 852 Abs. 1 Halbsatz 2 des Bürgerlichen Gesetzbuches bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202569991BJNE000901377",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "headingArticle",
          "id": "BJNR202569991BJNG000500308"
        },
        "body": "<P>(1) Zuständige deutsche Behörde ist die Bundesanstalt für Immobilienaufgaben.</P><P>(2) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202569991BJNE001000308",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "headingArticle",
          "id": "BJNR202569991BJNG000500308"
        },
        "body": "<P>(1) Die Ansprüche sind durch Einreichung eines Antrags auf Entschädigung geltend zu machen.</P><P>(2) Der Antrag ist schriftlich oder zur Niederschrift bei der zuständigen Behörde zu stellen. Er hat die geltend gemachten Ansprüche dem Grunde und soweit möglich, der Höhe nach zu bezeichnen. Er soll ferner alle für die Bearbeitung wesentlichen Angaben enthalten und auf die Beweismittel, soweit sie nicht beigefügt sind, Bezug nehmen.</P><P>(3) Ist dem Antragsteller bekannt, daß andere Personen einen Anspruch auf die Entschädigung geltend machen können, so hat er dies in seinem Antrag anzugeben.</P><P>(4) Die Behörde hat den Eingang des Antrags unter Angabe des Eingangstags schriftlich zu bestätigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202569991BJNE001100308",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "headingArticle",
          "id": "BJNR202569991BJNG000500308"
        },
        "body": "<P>(1) Die Behörde hat dem Antragsteller ihre Entschließung darüber mitzuteilen, ob und inwieweit sie einen geltend gemachten Anspruch als begründet anerkennt. Wird der Anspruch nicht oder nicht in vollem Umfang als begründet anerkannt, so sind dem Antragsteller die Gründe mitzuteilen, auf denen die Entschließung der Behörde beruht.</P><P>(2) Die Mitteilung über die Entschließung ist mit einem Hinweis auf die Klagemöglichkeit (§ 5) zu versehen und dem Antragsteller zuzustellen.</P><P>(3) Einer Mitteilung nach Absatz 1 bedarf es nicht, wenn und soweit zwischen der Behörde und dem Antragsteller eine Vereinbarung über die zu gewährende Entschädigung abgeschlossen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202569991BJNE001200308",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "headingArticle",
          "id": "BJNR202569991BJNG000500308"
        },
        "body": "<P>(1) Hat die Behörde einen geltend gemachten Anspruch nicht oder nicht in vollem Umfang anerkannt, so kann der Antragsteller Klage vor den ordentlichen Gerichten gegen die Bundesrepublik Deutschland erheben.</P><P>(2) Die Bundesrepublik Deutschland führt den Rechtsstreit im eigenen Namen für die Union der Sozialistischen Sowjetrepubliken.</P><P>(3) Die Klage ist innerhalb einer Frist von zwei Monaten nach Zustellung der Mitteilung über die Entschließung der Behörde zu erheben. Auf die Klagefrist sind die Vorschriften der Zivilprozeßordnung über Notfristen entsprechend anzuwenden.</P><P>(4) Die Klage ist auch dann zulässig, wenn die zuständige Behörde dem Antragsteller nicht innerhalb einer angemessenen Frist nach Eingang des Antrags, die jedoch nicht mehr als sechs Monate betragen darf, ihre Entschließung mitgeteilt hat. Der Klage hat in diesem Fall die Aufforderung an die Behörde vorauszugehen, dem Antragsteller innerhalb eines Monats ihre Entschließung mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202569991BJNE001300308",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "headingArticle",
          "id": "BJNR202569991BJNG000500308"
        },
        "body": "<P>(1) Hat die Behörde einen geltend gemachten Anspruch in vollem Umfang oder zum Teil anerkannt, so sind die danach zahlbaren und fälligen Beträge unverzüglich nach der Zustellung der Mitteilung über das Anerkenntnis auszuzahlen.</P><P>(2) Hat die Behörde mit dem Antragsteller eine Vereinbarung über die Entschädigung getroffen, so ist der vereinbarte Betrag nach Maßgabe der Vereinbarung unverzüglich nach deren Wirksamwerden auszuzahlen.</P><P>(3) Vorauszahlungen auf die Entschädigung können in angemessenem Umfang gewährt werden, wenn der Anspruch dem Grunde nach gerechtfertigt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202569991BJNE001400308",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "headingArticle",
          "id": "BJNR202569991BJNG000500308"
        },
        "body": "<P>Bei Schäden an Liegenschaften oder bei Verlust oder Beschädigung von beweglichen Sachen, die den sowjetischen Truppen zur Verfügung gestellt worden sind, gilt der Anspruch auf Entschädigung als mit der Freigabe entstanden. Der Lauf der in § 1 Abs. 1 genannten Frist beginnt in diesen Schadensfällen mit dem Zeitpunkt, in dem der Geschädigte von der Freigabe Kenntnis erlangt hat. Der Lauf der in § 1 Abs. 4 Satz 1 genannten Frist beginnt mit der Freigabe der Sache; § 1 Abs. 4 Satz 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202569991BJNG000600308",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>Die Beeinträchtigung des Eigentums oder eines sonstigen Rechts an einem Grundstück durch das Vorhandensein, die Nutzung oder die Instandhaltung von Fernmeldelinien nach Nummer VI der Anlage 2 zu dem Vertrag ist von dem Berechtigten im bisherigen Umfang entschädigungslos zu dulden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR202569991BJNG000700308",
        "name": "Art 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem der Vertrag nach seinem Artikel 27 in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
