{
  "data": {
    "type": "law",
    "id": "BJNR002629994",
    "firstPublished": "1994-01-03",
    "sourceTimestamp": "20130405124645",
    "titleShort": null,
    "titleLong": "Gesetz zu den Notenwechseln vom 25. September 1990 und vom 23. September\n1991 über die Rechtsstellung der in Deutschland stationierten verbündeten\nStreitkräfte und zu dem Übereinkommen vom 25. September 1990 zur Regelung\nbestimmter Fragen in bezug auf Berlin",
    "abbreviation": "StreitkrNotWG",
    "slug": "streitkrnotwg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1994, 26",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 12g Abs. 2 G v. 24.8.2004 I 2198",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 14.1.1994 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR002629994BJNE000900307",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002629994BJNG000100307",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Folgenden, von der Regierung der Bundesrepublik Deutschland unterzeichneten Übereinkünften wird zugestimmt: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Notenwechsel vom 25. September 1990 zwischen der Bundesrepublik Deutschland und dem Königreich Belgien, der Französischen Republik, Kanada, dem Königreich der Niederlande, den Vereinigten Staaten von Amerika sowie dem Vereinigten Königreich Großbritannien und Nordirland zu dem Abkommen zwischen den Parteien des Nordatlantikvertrages über die Rechtsstellung ihrer Truppen vom 19. Juni 1951 und zu dem Zusatzabkommen zu diesem Abkommen vom 3. August 1959 nebst zugehörigen Übereinkünften (Notenwechsel vom 25. September 1990 zum NATO-Truppenstatut),</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Notenwechsel vom 23. September 1991 zwischen der Bundesrepublik Deutschland und dem Königreich Belgien, Kanada und dem Königreich der Niederlande über Besuche der Streitkräfte dieser Staaten in Berlin (Notenwechsel vom 23. September 1991 über Besuche von Streitkräften in Berlin),</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Notenwechsel vom 25. September 1990 zwischen der Bundesrepublik Deutschland und der Französischen Republik, den Vereinigten Staaten von Amerika sowie dem Vereinigten Königreich Großbritannien und Nordirland zu dem befristeten Verbleib von Streitkräften der Französischen Republik, der Vereinigten Staaten von Amerika und des Vereinigten Königsreichs Großbritannien und Nordirland in Berlin (Notenwechsel vom 25. September 1990 über den befristeten Verbleib von Streitkräften in Berlin),</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Übereinkommen vom 25. September 1990 zwischen der Bundesrepublik Deutschland und der Französischen Republik, den Vereinigten Staaten von Amerika sowie dem Vereinigten Königreich Großbritannien und Nordirland zur Regelung bestimmter Fragen in bezug auf Berlin (Übereinkommen vom 25. September 1990 in bezug auf Berlin),</LA></DD> </DL> </P><P>(2) Die aufgeführten Übereinkünfte werden nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002629994BJNG000201377",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Für Besatzungsschäden, die in der Zeit vom 5. Mai 1955 bis zum Ablauf des 2. Oktober 1990 im Gebiet der früheren 3 Westsektoren von Berlin verursacht worden sind, werden nach Maßgabe der Absätze 2 bis 5 Entschädigungen geleistet.</P><P>(2) Ein Besatzungsschaden ist gegeben, wenn die Voraussetzungen des § 2 Nr. 1 bis 5 des Gesetzes über die Abgeltung von Besatzungsschäden in der im Bundesgesetzblatt Teil III, Gliederungsnummer 624-1, veröffentlichten bereinigten Fassung erfüllt sind und keine Ausschlußtatbestände im Sinne der §§ 3 und 33 Abs. 1 dieses Gesetzes vorliegen.</P><P>(3) Entschädigungen werden geleistet, wenn und soweit nach der Verordnung Nr. 508 der Kommandanten des amerikanischen, britischen und französischen Sektors vom 21. Mai 1951 (Gesetz- und Verordnungsblatt des Landes Berlin S. 403) und den dazu ergangenen besatzungsrechtlichen Regelungen die Zahlung der Entschädigung genehmigt werden konnte und nicht eine Entscheidung oder Vereinbarung getroffen worden ist, die den Besatzungsschaden endgültig abgegolten hat.</P><P>(4) Entschädigungsansprüche sind innerhalb von 6 Monaten nach Inkrafttreten dieses Gesetzes geltend zu machen. War im Zeitpunkt des Inkrafttretens dieses Gesetzes ein Verfahren zur Abgeltung eines Besatzungsschadens auf der Grundlage der besatzungsrechtlichen Vorschriften anhängig, so bedarf es keines Antrags.</P><P>(5) Über die Anträge entscheidet die nach Artikel 8 des Gesetzes zum NATO-Truppenstatut und zu den Zusatzvereinbarungen vom 18. August 1961 (BGBl. 1961 II S. 1183) in der jeweils geltenden Fassung zuständige Behörde. Die §§ 35, 53 Abs. 1 bis 3 und § 54 des Gesetzes über die Abgeltung von Besatzungsschäden sind entsprechend anzuwenden.</P><P>(6) Die Absätze 1 bis 5 gelten entsprechend für Besatzungsschäden, die in der Zeit vom 1. August 1945 bis zum Ablauf des 2. Oktober 1990 von dem in § 2 Nr. 1 bis 5 des Gesetzes über die Abgeltung von Besatzungsschäden genannten Personenkreis der amerikanischen, britischen oder französischen Besatzungsmächte im Gebiet des früheren Ostsektors von Berlin oder auf den früheren Transitwegen von und nach Berlin verursacht worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002629994BJNG000301377",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Die Artikel 6 bis 14 und 25 des Gesetzes zum NATO-Truppenstatut und zu den Zusatzvereinbarungen vom 18. August 1961 (BGBl. 1961 II S. 1183) gelten sinngemäß für die Abgeltung von Schäden, für die die Streitkräfte des Königreichs Belgien, der Französischen Republik, Kanadas, des Königreichs der Niederlande, der Vereinigten Staaten von Amerika und des Vereinigten Königreichs Großbritannien und Nordirland verantwortlich sind, wenn diese Schäden nach dem 2. Oktober 1990 im Gebiet der Länder Berlin, Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt oder Thüringen verursacht worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002629994BJNG000400307",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die den amerikanischen, britischen und französischen Streitkräften am 2. Oktober 1990 auf dem Gebiet des Landes Berlin zur Verfügung stehenden Grundstücke gelten mit Wirkung vom 3. Oktober 1990 als rechtlich in Anspruch genommen, soweit sie für die im Notenwechsel vom 25. September 1990 zu dem Abkommen zwischen den Parteien des Nordatlantikvertrags über die Rechtsstellung ihrer Truppen vom 19. Juni 1951 und zu dem Zusatzabkommen zu diesem Abkommen vom 3. August 1959 nebst zugehörigen Übereinkünften sowie zu dem befristeten Verbleib von Streitkräften der Französischen Republik, der Vereinigten Staaten von Amerika und des Vereinigten Königreichs Großbritannien und Nordirland in Berlin genannten Zwecke weiterhin benötigt werden.</P><P>(2) Die fortdauernde Inanspruchnahme gilt mit Wirkung vom 3. Oktober 1990 als vorzeitige Besitzeinweisung im Sinne des § 38 des Landbeschaffungsgesetzes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 54-3, veröffentlichten bereinigten Fassung. Die Vorschriften des Landbeschaffungsgesetzes mit Ausnahme des § 42 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002629994BJNG000501307",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die den amerikanischen, britischen und französischen Truppen, ihren zivilen Gefolgen, ihren Mitgliedern und Angehörigen in Berlin gemäß Nummer 3 des Notenwechsels vom 25. September 1990 über den befristeten Verbleib von Streitkräften in Berlin eingeräumte Rechtsstellung bezieht sich auch auf die zivilen Arbeitskräfte und andere Personen, die mit der Truppe, ihren zivilen Gefolgen, ihren Mitgliedern und Angehörigen rechtliche Beziehungen unterhalten.</P><P>(2) Das Gleiche gilt für die den Streitkräften in Nummer 4 Buchstabe a des Notenwechsels vom 25. September 1990 zum NATO-Truppenstatut eingeräumte Rechtsstellung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002629994BJNG000601307",
        "name": "Art 6",
        "title": null,
        "parent": null,
        "body": "<P>Die Artikel 3, 4b, 4c und 5 des Gesetzes zum NATO-Truppenstatut und zu den Zusatzvereinbarungen vom 18. August 1961 (BGBl. 1961 II S. 1183), zuletzt geändert durch Gesetz zu dem Abkommen zur Änderung des Zusatzabkommens zum NATO-Truppenstatut und zu den weiteren Übereinkünften vom 18. März 1993 gelten auch in den Ländern Berlin, Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Thüringen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "headingArticle",
        "id": "BJNR002629994BJNG000700307",
        "name": "Art 7",
        "title": null,
        "parent": null,
        "body": "<P>Die in den Notenwechseln vom 25. September 1990 in Verbindung mit Artikel VII Abs. 5 Buchstabe a und Abs. 6 Buchstabe a des NATO-Truppenstatuts geregelte Zusammenarbeit in strafrechtlichen Angelegenheiten ist nach den folgenden besonderen Bestimmungen auszuführen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002629994BJNE001000307",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "headingArticle",
          "id": "BJNR002629994BJNG000700307"
        },
        "body": "<P>Soweit die Behörden des Entsendestaates die Gerichtsbarkeit ausüben, sind die Strafverfolgungsbehörden auf deren Ersuchen befugt, zur Erfüllung der sich aus Artikel VII Abs. 5 Buchstabe a und Abs. 6 Buchstabe a des NATO-Truppenstatuts ergebenden Verpflichtungen den Verfolgten vorläufig ergebenden Verpflichtungen den Verfolgten vorläufig festzunehmen und bis zur Übergabe an die Militärbehörde des Entsendestaates festzuhalten sowie Beschlagnahmen und Durchsuchungen durchzuführen und sonstige zur Erfüllung der Verpflichtung erforderlichen Ermittlungshandlungen vorzunehmen. Die Bestimmungen der Strafprozeßordnung gelten entsprechend, soweit nachstehend nichts anderes bestimmt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002629994BJNE001100307",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "headingArticle",
          "id": "BJNR002629994BJNG000700307"
        },
        "body": "<P>Die auf Grund eines Ersuchens nach Artikel VII Abs. 6 Buchstabe a des NATO-Truppenstatuts erforderliche Beschlagnahme und Durchsuchung werden von dem Amtsgericht angeordnet, in dessen Bezirk die Handlungen vorzunehmen sind. Sind Rechtshilfehandlungen in den Bezirken mehrerer Gerichte vorzunehmen, so richtet sich die Zuständigkeit danach, welches Gericht oder, solange noch kein Gericht befaßt ist, welche Staatsanwaltschaft zuerst mit der Sache befaßt wurde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002629994BJNE001201377",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "headingArticle",
          "id": "BJNR002629994BJNG000700307"
        },
        "body": "<P>(1) Ist nach Eingang eines Ersuchens um Festnahme und Übergabe nach Artikel VII Abs. 5 Buchstabe a des NATO-Truppenstatuts der Aufenthaltsort des Verfolgten nicht bekannt, können die Staatsanwaltschaft und ihre Ermittlungspersonen die Ausschreibung zur Aufenthaltsermittlung und zur Festnahme, wenn die vorläufige Festnahme erforderlich ist, veranlassen.</P><P>(2) Ist der Aufenthaltsort des Verfolgten bekannt, so ist er vorläufig festzunehmen, wenn aufgrund bestimmter Tatsachen und bei Würdigung der Umstände des Einzelfalles die Gefahr besteht, daß er sich der Übergabe an die Militärbehörde des Entsendestaates entziehen werde.</P><P>(3) Ein Festgenommener ist unverzüglich, spätestens am Tage nach seiner Festnahme, dem Richter des nächsten Amtsgerichts vorzuführen.</P><P>(4) Der Richter vernimmt den Verfolgten unverzüglich nach der Vorführung, spätestens am nächsten Tag, über seine persönlichen Verhältnisse, insbesondere über seine Staatsangehörigkeit. Er teilt ihm die Gründe der Festnahme mit und weist ihn darauf hin, daß er sich in jeder Lage des Verfahrens eines Beistandes bedienen kann. Sodann befragt er ihn, ob und gegebenenfalls aus welchen Gründen er Einwendungen gegen seine vorläufige Festnahme und die Übergabe an die Militärbehörden des Entsendestaates erheben will.</P><P>(5) Hält der Richter die Voraussetzungen für die vorläufige Festnahme für gegeben und das Ersuchen um Übergabe für gerechtfertigt, ordnet er durch Beschluß an, daß der Verfolgte unverzüglich an die zuständige Militärbehörde des Entsendestaates, der um die Festnahme und Übergabe ersucht hat, zu übergeben ist. Andernfalls ist der Verfolgte freizulassen.</P><P>(6) Gegen den die Übergabe anordnenden Beschluß des Richters ist die sofortige Beschwerde zulässig. Bis zur Entscheidung des Beschwerdegerichts darf die Übergabe nicht vollzogen werden.</P><P>(7) Die für das Gericht örtlich zuständige Staatsanwaltschaft bei dem Landgericht bereitet die Entscheidung über die Übergabe vor und führt die vom Gericht angeordnete Übergabe durch.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002629994BJNE001300307",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "headingArticle",
          "id": "BJNR002629994BJNG000700307"
        },
        "body": "<P>Die Grundrechte der körperlichen Unversehrtheit (Artikel 2 Abs. 2 Satz 1 des Grundgesetzes), der Freiheit der Person (Artikel 2 Abs. 2 Satz 2 des Grundgesetzes) und der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) werden nach Maßgabe der §§ 1 bis 3 eingeschränkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002629994BJNG000800307",
        "name": "Art 8",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Der Notenwechsel vom 25. September 1990 zum NATO-Truppenstatut mit Ausnahme seiner Nummer 4 Buchstabe c und der Notenwechsel vom 25. September 1990 über den befristeten Verbleib von Streitkräften in Berlin sind am 3. Oktober 1990 in Kraft getreten (BGBl. 1990 II S. 1250). Die Nummer 4 Buchstabe c des Notenwechsels vom 25. September 1990 zum NATO-Truppenstatut und der ergänzende Notenwechsel vom 23. September 1991 über Besuche von Streitkräften in Berlin treten zu dem in Absatz 1 vorgesehenen Zeitpunkt in Kraft.</P><P>(3) Der Tag, an dem das Übereinkommen vom 25. September 1990 in bezug auf Berlin nach seinem Artikel 11 Abs. 2 für die Bundesrepublik Deutschland in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
