{
  "data": {
    "type": "law",
    "id": "BJNR212460990",
    "firstPublished": "1990-09-24",
    "sourceTimestamp": "20130405132134",
    "titleShort": null,
    "titleLong": "Gesetz über die Inkraftsetzung von Vereinbarungen betreffend den\nbefristeten Aufenthalt von Streitkräften der Französischen Republik, der Union\nder Sozialistischen Sowjetrepubliken, des Vereinigten Königreichs\nGroßbritannien und Nordirland und der Vereinigten Staaten von Amerika in Berlin\nund von sowjetischen Streitkräften auf dem in Artikel 3 des Einigungsvertrages\ngenannten Gebiet nach Herstellung der Deutschen Einheit",
    "abbreviation": "StreitkrAVbgInkrG",
    "slug": "streitkravbginkrg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1990, 1246",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 29. 9.1990 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR212460990BJNE000100308",
        "name": "Präambel",
        "title": null,
        "parent": null,
        "body": "<P>In der Erwägung, daß mit der Wiederherstellung der Einheit Deutschlands der Aufenthalt der im beitretenden Teil Deutschlands und in Berlin stationierten ausländischen Truppen einer völkervertraglichen Regelung bedarf, <BR />in dem Wunsch, die reibungslose Ablösung alliierter Rechte zu gewährleisten, <BR />in der Erkenntnis, daß die Rechte und Pflichten dieser Truppen, ihres zivilen Gefolges und ihrer Familienangehörigen rechtlich im einzelnen festzulegen sind, um ein gedeihliches Zusammenleben mit der Bevölkerung des Gastlandes sicherzustellen, <BR />in Anbetracht der Tatsache, daß die diesbezüglichen Vertragsverhandlungen und ihre parlamentarische Beratung und Beschlußfassung wegen der einmaligen Umstände nicht so frühzeitig abgeschlossen werden können, daß das Inkrafttreten zum Zeitpunkt der Herstellung der Deutschen Einheit gewährleistet wäre, <BR />in dem Bewußtsein, daß die vorgesehene Regelung Ausnahmecharakter besitzt, <BR />mit dem Hinweis, daß dementsprechend von der Regelung nur in dem unbedingt gebotenen Umfang Gebrauch gemacht werden soll, <BR />und in der Erwartung, daß die angestrebten und endgültigen Abkommen baldmöglichst von den Vertragsparteien unterzeichnet und ratifiziert werden, <BR />hat der Bundestag mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR212460990BJNE000300308",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Den Streitkräften der Union der Sozialistischen Sowjetrepubliken wird bis zum Inkrafttreten eines endgültigen Vertrages vorläufig der weitere befristete Aufenthalt im Gebiet der Länder Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Thüringen gestattet.</P><P>(2) Den Streitkräften der Französischen Republik, des Vereinigten Königreichs Großbritannien und Nordirland und der Vereinigten Staaten von Amerika einerseits sowie den Streitkräften der Union der Sozialistischen Sowjetrepubliken andererseits wird nach der Suspendierung oder beim Wegfall der besonderen Rechte und Verantwortlichkeiten dieser Staaten in bezug auf Berlin vorläufig bis zum Inkrafttreten endgültiger Abkommen der weitere befristete Aufenthalt in Berlin gestattet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR212460990BJNE000400308",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates ein vorläufiges Abkommen mit der Union der Sozialistischen Sowjetrepubliken in Kraft zu setzen, das sowohl den befristeten Aufenthalt der sowjetischen Streitkräfte in dem Gebiet der Länder Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Thüringen (Aufenthaltsgebiet) als auch den planmäßigen Abzug der sowjetischen Streitkräfte von diesem Gebiet näher regelt, bis ein entsprechendes endgültiges Abkommen in Kraft tritt, sowie die erforderlichen Durchführungsvorschriften zu erlassen. Diese vorläufigen Regelungen sollen in den Modalitäten des Aufenthalts Verbesserungen gegenüber den bisherigen Verhältnissen bringen.</P><P>(2) Das vorläufige Abkommen soll insbesondere folgende Gegenstände betreffen: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Beachtung der Souveränität der Bundesrepublik Deutschland und die Einhaltung des deutschen Rechts durch die sowjetischen Streitkräfte, deren Mitglieder und Familienangehörige,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">befristeten Aufenthalt und planmäßigen Abzug der sowjetischen Streitkräfte,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">geeignete Maßnahmen zum Schutz und zur Sicherheit der sowjetischen Streitkräfte, der ihnen zugewiesenen Liegenschaften und ihres Eigentums,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bewegungen, Manöver, Übungen und Ausbildung sowie sonstige Aktivitäten der sowjetischen Streitkräfte,</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Flugbetrieb sowjetischer Streitkräfte,</LA></DD> <DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Nutzung der den sowjetischen Streitkräften zugewiesenen Liegenschaften,</LA></DD> <DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Polizeigewalt gegenüber den sowjetischen Streitkräften, deren Mitgliedern und Familienangehörigen,</LA></DD> <DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Versorgung der sowjetischen Streitkräfte,</LA></DD> <DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Nutzung von Verkehrseinrichtungen durch die sowjetischen Streitkräfte und deren Mitglieder,</LA></DD> <DT>j)</DT><DD Font=\"normal\"><LA Size=\"normal\">Einrichtungen des Post- und Fernmeldewesens sowie deren Benutzung durch die sowjetischen Streitkräfte, deren Mitglieder und Familienangehörige,</LA></DD> <DT>k)</DT><DD Font=\"normal\"><LA Size=\"normal\">Gesundheitswesen und Umweltschutz,</LA></DD> <DT>l)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ein- und Ausreise der sowjetischen Streitkräfte, deren Mitglieder und Familienangehörigen,</LA></DD> <DT>m)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zoll-, Steuer- und Monopolangelegenheiten in bezug auf die sowjetischen Streitkräfte, deren Mitglieder und Familienangehörigen,</LA></DD> <DT>n)</DT><DD Font=\"normal\"><LA Size=\"normal\">Gerichtsbarkeit und Rechtshilfe,</LA></DD> <DT>o)</DT><DD Font=\"normal\"><LA Size=\"normal\">Haftung bei Schädigung Dritter und bei Schäden der Vertragsparteien,</LA></DD> <DT>p)</DT><DD Font=\"normal\"><LA Size=\"normal\">Beilegung von Streitigkeiten und Einsetzung einer deutsch-sowjetischen Kommission,</LA></DD> <DT>q)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vereinbarung, daß ein Vertrag unter Berücksichtigung des erreichten Verhandlungsstandes baldmöglichst unterzeichnet und ratifiziert wird.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR212460990BJNE000500308",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates vorläufige Abkommen mit der Französischen Republik, dem Vereinigten Königreich Großbritannien und Nordirland und den Vereinigten Staaten von Amerika einerseits und der Union der Sozialistischen Sowjetrepubliken andererseits, in Kraft zu setzen, welche den befristeten Aufenthalt von Streitkräften der vier Staaten in Berlin näher regeln, sowie die erforderlichen Durchführungsvorschriften zu erlassen. Diese Übergangsregelungen sollen sich hinsichtlich der Modalitäten des Aufenthalts an den in den bisherigen Stationierungsgebieten außerhalb Berlins geltenden Regelungen orientieren.</P><P>(2) Die vorläufigen Regelungen sollen insbesondere folgende Gegenstände betreffen: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Höchststärke, innerstädtische Standorte sowie Art und Umfang der Bewaffnung,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Regelungen und Beschränkungen hinsichtlich der Bewegungen der Streitkräfte außerhalb ihrer Standorte,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Regelungen betreffend die Bewegungen der Streitkräfte der Französischen Republik, des Vereinigten Königreichs Großbritannien und Nordirland und der Vereinigten Staaten von Amerika zwischen dem Land Berlin und den Ländern Baden-Württemberg, Bayern, Bremen, Hamburg, Hessen, Niedersachsen, Nordrhein-Westfalen, Rheinland-Pfalz, Saarland und Schleswig-Holstein sowie betreffend die Bewegungen der Mitglieder aller in den vorgenannten Ländern stationierten Streitkräfte und deren Familienangehörigen in den in Artikel 1 Abs. 1 genannten Ländern,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Modalitäten des befristeten Aufenthalts und Abzugs.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR212460990BJNE000600308",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Bundesregierung wird ferner ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrats vorläufige Abkommen mit der Französischen Republik, dem Vereinigten Königreich Großbritannien und Nordirland und den Vereinigten Staaten von Amerika in Kraft zu setzen, die die weiteren in Artikel 3 nicht behandelten Gegenstände alliierter Vorbehaltsrechte in bezug auf Berlin betreffen.</P><P>(2) Die Abkommen sollen insbesondere folgende Gegenstände betreffen: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">künftige Zuständigkeit deutscher Gerichte und Behörden für aus der Besatzungszeit herrührende Gegenstände,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">vorläufige Bestandskraft von Rechten und Verpflichtungen, die durch alliierte Maßnahmen festgestellt oder begründet wurden,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Haftung für Ansprüche gegen die drei Staaten, ihre Organe oder Personen, die in ihrem Namen oder unter ihrer Autorität tätig waren,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Arbeits- und Sozialversicherungsverhältnisse von Ortskräften der Alliierten,</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Beendigung besatzungsrechtlicher Besitz- und Nutzungsverhältnisse,</LA></DD> <DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Abwicklung der persönlichen Angelegenheiten von Mitgliedern der alliierten Streitkräfte sowie deren Angehörigen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR212460990BJNE000700308",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt auch im Land Berlin, sofern das Land Berlin die Anwendung dieses Gesetzes feststellt. Rechtsverordnungen, die aufgrund dieses Gesetzes erlassen werden, gelten im Land Berlin nach § 14 des Dritten Überleitungsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR212460990BJNE000800308",
        "name": "Art 6",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft, mit Ausnahme von Artikel 1 Abs. 1 und Artikel 2, die am 3. Oktober 1990 in Kraft treten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
