{
  "data": {
    "type": "law",
    "id": "BJNR001570971",
    "firstPublished": "1971-03-08",
    "sourceTimestamp": "20201007212503",
    "titleShort": null,
    "titleLong": "Gesetz über die Entschädigung für Strafverfolgungsmaßnahmen",
    "abbreviation": "StrEG",
    "slug": "streg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1971, 157",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 G v. 30.9.2020 I 2049",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1975 +++)<BR /><BR /></pre>Das G tritt in dem in Art. 3 des Einigungsvertrages genannten Gebiet gem. Anlage I Sachg. C Abschn. III Nr. 6 EinigVtr iVm Art. 1 G v. 23.9.1990 II 885, 959 mit folgender Maßgabe in Kraft: <BR />§§ 16, 18 und 19 sind nicht anzuwenden. <BR />Die Maßgaben sind gem. § 1 Abs. 1 Nr. 3 Buchst. b DBuchst. dd G v. 19.4.2006 I 866, 891 (BMJMaßgabenBerG) mWv 25.4.2006 nicht mehr anzuwenden.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR001570971BJNE000100312",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001570971BJNE000200312",
        "name": "§ 1",
        "title": "Entschädigung für Urteilsfolgen",
        "parent": null,
        "body": "<P>(1) Wer durch eine strafgerichtliche Verurteilung einen Schaden erlitten hat, wird aus der Staatskasse entschädigt, soweit die Verurteilung im Wiederaufnahmeverfahren oder sonst, nachdem sie rechtskräftig geworden ist, in einem Strafverfahren fortfällt oder gemildert wird.</P><P>(2) Absatz 1 gilt entsprechend, wenn ohne Verurteilung eine Maßregel der Besserung und Sicherung oder eine Nebenfolge angeordnet worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001570971BJNE000303311",
        "name": "§ 2",
        "title": "Entschädigung für andere Strafverfolgungsmaßnahmen",
        "parent": null,
        "body": "<P>(1) Wer durch den Vollzug der Untersuchungshaft oder einer anderen Strafverfolgungsmaßnahme einen Schaden erlitten hat, wird aus der Staatskasse entschädigt, soweit er freigesprochen oder das Verfahren gegen ihn eingestellt wird oder soweit das Gericht die Eröffnung des Hauptverfahrens gegen ihn ablehnt.</P><P>(2) Andere Strafverfolgungsmaßnahmen sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die einstweilige Unterbringung und die Unterbringung zur Beobachtung nach den Vorschriften der Strafprozeßordnung und des Jugendgerichtsgesetzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die vorläufige Festnahme nach § 127 Abs. 2 der Strafprozeßordnung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen des Richters, der den Vollzug des Haftbefehls aussetzt (§ 116 der Strafprozeßordnung),</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Sicherstellung, die Beschlagnahme, der Vermögensarrest nach § 111e der Strafprozeßordnung und die Durchsuchung, soweit die Entschädigung nicht in anderen Gesetzen geregelt ist,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die vorläufige Entziehung der Fahrerlaubnis,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">das vorläufige Berufsverbot.</LA></DD></DL></P><P>(3) Als Strafverfolgungsmaßnahmen im Sinne dieser Vorschrift gelten die Auslieferungshaft, die vorläufige Auslieferungshaft, die Sicherstellung, die Beschlagnahme und die Durchsuchung, die im Ausland auf Ersuchen einer deutschen Behörde angeordnet worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001570971BJNE000400312",
        "name": "§ 3",
        "title": "Entschädigung bei Einstellung nach Ermessensvorschrift",
        "parent": null,
        "body": "<P>Wird das Verfahren nach einer Vorschrift eingestellt, die dies nach dem Ermessen des Gerichts oder der Staatsanwaltschaft zuläßt, so kann für die in § 2 genannten Strafverfolgungsmaßnahmen eine Entschädigung gewährt werden, soweit dies nach den Umständen des Falles der Billigkeit entspricht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001570971BJNE000500312",
        "name": "§ 4",
        "title": "Entschädigung nach Billigkeit",
        "parent": null,
        "body": "<P>(1) Für die in § 2 genannten Strafverfolgungsmaßnahmen kann eine Entschädigung gewährt werden, soweit dies nach den Umständen des Falles der Billigkeit entspricht, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn das Gericht von Strafe abgesehen hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit die in der strafgerichtlichen Verurteilung angeordneten Rechtsfolgen geringer sind als die darauf gerichteten Strafverfolgungsmaßnahmen.</LA></DD></DL></P><P>(2) Der strafgerichtlichen Verurteilung im Sinne des Absatzes 1 Nr. 2 steht es gleich, wenn die Tat nach Einleitung des Strafverfahrens nur unter dem rechtlichen Gesichtspunkt einer Ordnungswidrigkeit geahndet wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001570971BJNE000601311",
        "name": "§ 5",
        "title": "Ausschluß der Entschädigung",
        "parent": null,
        "body": "<P>(1) Die Entschädigung ist ausgeschlossen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die erlittene Untersuchungshaft, eine andere Freiheitsentziehung und für die vorläufige Entziehung der Fahrerlaubnis, soweit deren Anrechnung auf die verhängte Strafe unterbleibt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für eine Freiheitsentziehung, wenn eine freiheitsentziehende Maßregel der Besserung und Sicherung angeordnet oder von einer solchen Anordnung nur deshalb abgesehen worden ist, weil der Zweck der Maßregel bereits durch die Freiheitsentziehung erreicht ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die vorläufige Entziehung der Fahrerlaubnis und das vorläufige Berufsverbot, wenn die Entziehung der Fahrerlaubnis oder das Berufsverbot endgültig angeordnet oder von einer solchen Anordnung nur deshalb abgesehen worden ist, weil ihre Voraussetzungen nicht mehr vorlagen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Beschlagnahme und den Vermögensarrest (§§ 111b bis 111h der Strafprozeßordnung), wenn die Einziehung einer Sache angeordnet ist.</LA></DD></DL></P><P>(2) Die Entschädigung ist auch ausgeschlossen, wenn und soweit der Beschuldigte die Strafverfolgungsmaßnahme vorsätzlich oder grob fahrlässig verursacht hat. Die Entschädigung wird nicht dadurch ausgeschlossen, daß der Beschuldigte sich darauf beschränkt hat, nicht zur Sache auszusagen, oder daß er unterlassen hat, ein Rechtsmittel einzulegen.</P><P>(3) Die Entschädigung ist ferner ausgeschlossen, wenn und soweit der Beschuldigte die Strafverfolgungsmaßnahme dadurch schuldhaft verursacht hat, daß er einer ordnungsgemäßen Ladung vor den Richter nicht Folge geleistet oder einer Anweisung nach § 116 Abs. 1 Nr. 1 bis 3, Abs. 3 der Strafprozeßordnung zuwidergehandelt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001570971BJNE000700312",
        "name": "§ 6",
        "title": "Versagung der Entschädigung",
        "parent": null,
        "body": "<P>(1) Die Entschädigung kann ganz oder teilweise versagt werden, wenn der Beschuldigte <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Strafverfolgungsmaßnahme dadurch veranlaßt hat, daß er sich selbst in wesentlichen Punkten wahrheitswidrig oder im Widerspruch zu seinen späteren Erklärungen belastet oder wesentliche entlastende Umstände verschwiegen hat, obwohl er sich zur Beschuldigung geäußert hat, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wegen einer Straftat nur deshalb nicht verurteilt oder das Verfahren gegen ihn eingestellt worden ist, weil er im Zustand der Schuldunfähigkeit gehandelt hat oder weil ein Verfahrenshindernis bestand.</LA></DD></DL></P><P>(2) Die Entschädigung für eine Freiheitsentziehung kann ferner ganz oder teilweise versagt werden, wenn das Gericht die für einen Jugendlichen geltenden Vorschriften anwendet und hierbei eine erlittene Freiheitsentziehung berücksichtigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001570971BJNE000804125",
        "name": "§ 7",
        "title": "Umfang des Entschädigungsanspruchs",
        "parent": null,
        "body": "<P>(1) Gegenstand der Entschädigung ist der durch die Strafverfolgungsmaßnahme verursachte Vermögensschaden, im Falle der Freiheitsentziehung auf Grund gerichtlicher Entscheidung auch der Schaden, der nicht Vermögensschaden ist.</P><P>(2) Entschädigung für Vermögensschaden wird nur geleistet, wenn der nachgewiesene Schaden den Betrag von fünfundzwanzig Euro übersteigt.</P><P>(3) Für den Schaden, der nicht Vermögensschaden ist, beträgt die Entschädigung 75 Euro für jeden angefangenen Tag der Freiheitsentziehung.</P><P>(4) Für einen Schaden, der auch ohne die Strafverfolgungsmaßnahme eingetreten wäre, wird keine Entschädigung geleistet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001570971BJNE000901309",
        "name": "§ 8",
        "title": "Entscheidung des Strafgerichts",
        "parent": null,
        "body": "<P>(1) Über die Verpflichtung zur Entschädigung entscheidet das Gericht in dem Urteil oder in dem Beschluß, der das Verfahren abschließt. Ist die Entscheidung in der Hauptverhandlung nicht möglich, so entscheidet das Gericht nach Anhörung der Beteiligten außerhalb der Hauptverhandlung durch Beschluß.</P><P>(2) Die Entscheidung muß die Art und gegebenenfalls den Zeitraum der Strafverfolgungsmaßnahme bezeichnen, für die Entschädigung zugesprochen wird.</P><P>(3) Gegen die Entscheidung über die Entschädigungspflicht ist auch im Falle der Unanfechtbarkeit der das Verfahren abschließenden Entscheidung die sofortige Beschwerde nach den Vorschriften der Strafprozeßordnung zulässig. § 464 Abs. 3 Satz 2 und 3 der Strafprozeßordnung ist entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001570971BJNE001000312",
        "name": "§ 9",
        "title": "Verfahren nach Einstellung durch die Staatsanwaltschaft",
        "parent": null,
        "body": "<P>(1) Hat die Staatsanwaltschaft das Verfahren eingestellt, so entscheidet das Amtsgericht am Sitz der Staatsanwaltschaft über die Entschädigungspflicht. An die Stelle des Amtsgerichts tritt das Gericht, das für die Eröffnung des Hauptverfahrens zuständig gewesen wäre, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Staatsanwaltschaft das Verfahren eingestellt hat, nachdem sie die öffentliche Klage zurückgenommen hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Generalbundesanwalt oder die Staatsanwaltschaft beim Oberlandesgericht das Verfahren in einer Strafsache eingestellt hat, für die das Oberlandesgericht im ersten Rechtszug zuständig ist.</LA></DD></DL>Die Entscheidung ergeht auf Antrag des Beschuldigten. Der Antrag ist innerhalb einer Frist von einem Monat nach Zustellung der Mitteilung über die Einstellung des Verfahrens zu stellen. In der Mitteilung ist der Beschuldigte über sein Antragsrecht, die Frist und das zuständige Gericht zu belehren. Die Vorschriften der §§ 44 bis 46 der Strafprozeßordnung gelten entsprechend.</P><P>(2) Gegen die Entscheidung des Gerichts ist die sofortige Beschwerde nach den Vorschriften der Strafprozeßordnung zulässig.</P><P>(3) War die Erhebung der öffentlichen Klage von dem Verletzten beantragt, so ist über die Entschädigungspflicht nicht zu entscheiden, solange durch einen Antrag auf gerichtliche Entscheidung die Erhebung der öffentlichen Klage herbeigeführt werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001570971BJNE001100312",
        "name": "§ 10",
        "title": "Anmeldung des Anspruchs, Frist",
        "parent": null,
        "body": "<P>(1) Ist die Entschädigungspflicht der Staatskasse rechtskräftig festgestellt, so ist der Anspruch auf Entschädigung innerhalb von sechs Monaten bei der Staatsanwaltschaft geltend zu machen, welche die Ermittlungen im ersten Rechtszug zuletzt geführt hat. Der Anspruch ist ausgeschlossen, wenn der Berechtigte es schuldhaft versäumt hat, ihn innerhalb der Frist zu stellen. Die Staatsanwaltschaft hat den Berechtigten über sein Antragsrecht und die Frist zu belehren. Die Frist beginnt mit der Zustellung der Belehrung.</P><P>(2) Über den Antrag entscheidet die Landesjustizverwaltung. Eine Ausfertigung der Entscheidung ist dem Antragsteller nach den Vorschriften der Zivilprozeßordnung zuzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001570971BJNE001200312",
        "name": "§ 11",
        "title": "Ersatzanspruch des kraft Gesetzes Unterhaltsberechtigten",
        "parent": null,
        "body": "<P>(1) Außer demjenigen, zu dessen Gunsten die Entschädigungspflicht der Staatskasse ausgesprochen worden ist, haben die Personen, denen er kraft Gesetzes unterhaltspflichtig war, Anspruch auf Entschädigung. Ihnen ist insoweit Ersatz zu leisten, als ihnen durch die Strafverfolgungsmaßnahme der Unterhalt entzogen worden ist.</P><P>(2) Sind Unterhaltsberechtigte bekannt, so soll die Staatsanwaltschaft, bei welcher der Anspruch geltend zu machen ist, sie über ihr Antragsrecht und die Frist belehren. Im übrigen ist § 10 Abs. 1 anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001570971BJNE001300312",
        "name": "§ 12",
        "title": "Ausschluß der Geltendmachung der Entschädigung",
        "parent": null,
        "body": "<P>Der Anspruch auf Entschädigung kann nicht mehr geltend gemacht werden, wenn seit dem Ablauf des Tages, an dem die Entschädigungspflicht rechtskräftig festgestellt ist, ein Jahr verstrichen ist, ohne daß ein Antrag nach § 10 Abs. 1 gestellt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001570971BJNE001400312",
        "name": "§ 13",
        "title": "Rechtsweg, Beschränkung der Übertragbarkeit",
        "parent": null,
        "body": "<P>(1) Gegen die Entscheidung über den Entschädigungsanspruch ist der Rechtsweg gegeben. Die Klage ist innerhalb von drei Monaten nach Zustellung der Entscheidung zu erheben. Für die Ansprüche auf Entschädigung sind die Zivilkammern der Landgerichte ohne Rücksicht auf den Wert des Streitgegenstandes ausschließlich zuständig.</P><P>(2) Bis zur rechtskräftigen Entscheidung über den Antrag ist der Anspruch nicht übertragbar.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001570971BJNE001500312",
        "name": "§ 14",
        "title": "Nachträgliche Strafverfolgung",
        "parent": null,
        "body": "<P>(1) Die Entscheidung über die Entschädigungspflicht tritt außer Kraft, wenn zuungunsten des Freigesprochenen die Wiederaufnahme des Verfahrens angeordnet oder wenn gegen den Berechtigten, gegen den das Verfahren eingestellt worden war oder gegen den das Gericht die Eröffnung des Hauptverfahrens abgelehnt hatte, nachträglich wegen derselben Tat das Hauptverfahren eröffnet wird. Eine bereits geleistete Entschädigung kann zurückgefordert werden.</P><P>(2) Ist zuungunsten des Freigesprochenen die Wiederaufnahme beantragt oder sind gegen denjenigen, gegen den das Verfahren eingestellt worden war oder gegen den das Gericht die Eröffnung des Hauptverfahrens abgelehnt hatte, die Untersuchung oder die Ermittlungen wiederaufgenommen worden, so kann die Entscheidung über den Anspruch sowie die Zahlung der Entschädigung ausgesetzt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001570971BJNE001600312",
        "name": "§ 15",
        "title": "Ersatzpflichtige Kasse",
        "parent": null,
        "body": "<P>(1) Ersatzpflichtig ist das Land, bei dessen Gericht das Strafverfahren im ersten Rechtszug anhängig war oder, wenn das Verfahren bei Gericht noch nicht anhängig war, dessen Gericht nach § 9 Abs. 1 über die Entschädigungspflicht entschieden hat.</P><P>(2) Bis zum Betrag der geleisteten Entschädigung gehen die Ansprüche auf die Staatskasse über, welche dem Entschädigten gegen Dritte zustehen, weil durch deren rechtswidrige Handlungen die Strafverfolgungsmaßnahme herbeigeführt worden war. Der Übergang kann nicht zum Nachteil des Berechtigten geltend gemacht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001570971BJNE001700312",
        "name": "§ 16",
        "title": "Übergangsvorschriften",
        "parent": null,
        "body": "<P>Ist vor Inkrafttreten dieses Gesetzes das Verfahren eingestellt oder der Beschuldigte außer Verfolgung gesetzt worden oder ist die Hauptverhandlung, in welcher die der Entscheidung über die Entschädigungspflicht zugrunde liegenden tatsächlichen Feststellungen letztmals geprüft werden konnten, vor diesem Zeitpunkt beendet worden, so sind die bisherigen Vorschriften anzuwenden. Dies gilt nicht für die darin enthaltenen Beschränkungen auf Höchstbeträge. Ist bei Inkrafttreten dieses Gesetzes über die Höhe des Entschädigungsanspruchs bereits gerichtlich oder außergerichtlich bestimmt worden, so hat es dabei sein Bewenden. Dies gilt nicht für wiederkehrende Leistungen, soweit sie nach Inkrafttreten dieses Gesetzes fällig werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001570971BJNE002101301",
        "name": "§ 16a",
        "title": "Entschädigung für die Folgen einer rechtskräftigen Verurteilung, einer freiheitsentziehenden oder anderen vorläufigen Strafverfolgungsmaßnahme in der Deutschen Demokratischen Republik",
        "parent": null,
        "body": "<P>Die §§ 1 und 2 finden keine Anwendung auf die Folgen einer strafgerichtlichen Verurteilung, einer Maßregel oder Nebenfolge oder einer freiheitsentziehenden oder anderen vorläufigen Strafverfolgungsmaßnahme, die vor dem Wirksamwerden des Beitritts in der Deutschen Demokratischen Republik erfolgte oder angeordnet wurde. Die Voraussetzungen der Entschädigung für diese Folgen richten sich nach den bis zu diesem Zeitpunkt in der Deutschen Demokratischen Republik geltenden Vorschriften über die Entschädigung für Untersuchungshaft und Strafen mit Freiheitsentzug (§§ 369ff. der Strafprozeßordnung der Deutschen Demokratischen Republik), soweit nicht eine Rehabilitierung nach dem Strafrechtlichen Rehabilitierungsgesetz erfolgt oder ein Kassationsverfahren nach den vom 3. Oktober 1990 bis zum Inkrafttreten des Strafrechtlichen Rehabilitierungsgesetzes geltenden Vorschriften abgeschlossen ist. Für Art und Höhe der Entschädigung gelten die Vorschriften des Strafrechtlichen Rehabilitierungsgesetzes entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001570971BJNE001801160",
        "name": "§ 17",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001570971BJNE002201160",
        "name": "(XXXX) §§ 18 und 19",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001570971BJNE001901160",
        "name": "§ 20",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001570971BJNE002001160",
        "name": "§ 21",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
