{
  "data": {
    "type": "law",
    "id": "BJNR118140992",
    "firstPublished": "1992-10-29",
    "sourceTimestamp": "20210630213151",
    "titleShort": "Strafrechtliches Rehabilitierungsgesetz",
    "titleLong": "Gesetz über die Rehabilitierung und Entschädigung von Opfern rechtsstaatswidriger Strafverfolgungsmaßnahmen im Beitrittsgebiet",
    "abbreviation": "StrRehaG",
    "slug": "strrehag",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1992, 1814",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 17.12.1999 I 2664;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 12 G v. 2.6.2021 I 1387",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab:  4.11.1992 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 29.10.1992 I 1814 (1. SED-UnBerG) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 8 dieses G am 4.11.1992 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR118140992BJNG000102320",
        "name": "Abschnitt 1",
        "title": "Rehabilitierung und Folgeansprüche",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118140992BJNE000202320",
        "name": "§ 1",
        "title": "Aufhebung rechtsstaatswidriger Entscheidungen",
        "parent": {
          "type": "heading",
          "id": "BJNR118140992BJNG000102320"
        },
        "body": "<P>(1) Die strafrechtliche Entscheidung eines staatlichen deutschen Gerichts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet (Beitrittsgebiet) aus der Zeit vom 8. Mai 1945 bis zum 2. Oktober 1990 ist auf Antrag für rechtsstaatswidrig zu erklären und aufzuheben (Rehabilitierung), soweit sie mit wesentlichen Grundsätzen einer freiheitlichen rechtsstaatlichen Ordnung unvereinbar ist, insbesondere weil <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entscheidung politischer Verfolgung gedient hat; dies gilt in der Regel für Verurteilungen nach folgenden Vorschriften:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Landesverräterische Nachrichtenübermittlung (§ 99 des Strafgesetzbuches der Deutschen Demokratischen Republik vom 12. Januar 1968 in der Fassung der Bekanntmachung vom 14. Dezember 1988, GBl. 1989 I Nr. 3 S. 33);</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Staatsfeindlicher Menschenhandel (§ 105 des Strafgesetzbuches der Deutschen Demokratischen Republik vom 12. Januar 1968 in der Fassung der Bekanntmachung vom 14. Dezember 1988, GBl. 1989 I Nr. 3 S. 33);</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Staatsfeindliche Hetze (§ 106 Abs. 1 Nr. 1 bis 4, Abs. 2 und 3 des Strafgesetzbuches der Deutschen Demokratischen Republik vom 12. Januar 1968 in der Fassung der Bekanntmachung vom 14. Dezember 1988, GBl. 1989 I Nr. 3 S. 33);</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ungesetzliche Verbindungsaufnahme (§ 219 des Strafgesetzbuches der Deutschen Demokratischen Republik vom 12. Januar 1968 in der Fassung der Bekanntmachung vom 14. Dezember 1988, GBl. 1989 I Nr. 3 S. 33);</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ungesetzlicher Grenzübertritt (§ 213 Abs. 1, 2, 3 Satz 2 Nr. 3 bis 6, oder Abs. 4 des Strafgesetzbuches der Deutschen Demokratischen Republik vom 12. Januar 1968 in der Fassung der Bekanntmachung vom 14. Dezember 1988, GBl. 1989 I Nr. 3 S. 33);</LA></DD> <DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Boykotthetze gemäß Artikel 6 Abs. 2 der Verfassung der Deutschen Demokratischen Republik vom 7. Oktober 1949 (GBl. I Nr. 1 S. 5);</LA></DD> <DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Wehrdienstentziehung und Wehrdienstverweigerung (§ 256 des Strafgesetzbuches der Deutschen Demokratischen Republik vom 12. Januar 1968 in der Fassung der Bekanntmachung vom 14. Dezember 1988, GBl. 1989 I Nr. 3 S. 33) oder § 43 des Gesetzes über den Wehrdienst in der Deutschen Demokratischen Republik vom 25. März 1982 (GBl. I Nr. 12 S. 221);</LA></DD> <DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Vorschriften, die den unter den Buchstaben a bis g genannten Vorschriften inhaltlich entsprechen, sowie</LA></DD> <DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Hochverrat, Spionage, Anwerbenlassen zum Zwecke der Spionage, Landesverräterische Agententätigkeit, Staatsverbrechen, die gegen einen verbündeten Staat gerichtet sind, Unterlassung der Anzeige einer dieser Straftaten, Geheimnisverrat (§§ 96, 97, 98, 100, 108, 225 Abs. 1 Nr. 2 in Verbindung mit diesen Vorschriften, §§ 245 oder 246 des Strafgesetzbuches der Deutschen Demokratischen Republik vom 12. Januar 1968 in der Fassung der Bekanntmachung vom 14. Dezember 1988, GBl. 1989 I Nr. 3 S. 33) oder nach inhaltlich entsprechenden Vorschriften, wenn die Tat für die Bundesrepublik Deutschland, einen mit ihr verbündeten Staat oder für eine Organisation begangen worden sein soll, die den Grundsätzen einer freiheitlichen rechtsstaatlichen Ordnung verpflichtet ist, oder</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die angeordneten Rechtsfolgen in grobem Missverhältnis zu der zu Grunde liegenden Tat stehen.</LA></DD> </DL> </P><P>(2) Mit wesentlichen Grundsätzen einer freiheitlichen rechtsstaatlichen Ordnung unvereinbar sind die Entscheidungen des Landgerichts Chemnitz, Außenstelle Waldheim, aus dem Jahr 1950 (\"Waldheimer Prozesse\").</P><P>(3) Ist eine Entscheidung auf die Verletzung mehrerer Strafvorschriften gestützt und liegen die Voraussetzungen des Absatzes 1 nur hinsichtlich eines Teiles der Strafvorschriften vor, kann die Entscheidung insgesamt aufgehoben werden, wenn die übrigen Gesetzesverletzungen für die Anordnung der Rechtsfolgen von untergeordneter Bedeutung gewesen sind.</P><P>(4) Kommt eine vollständige Aufhebung der Entscheidung nicht in Betracht, hebt das Gericht den Teil der Entscheidung auf, für den die Voraussetzungen des Absatzes 1 vorliegen.</P><P>(5) Für strafrechtliche Maßnahmen, die keine gerichtlichen Entscheidungen sind, gelten die Vorschriften dieses Gesetzes entsprechend.</P><P>(6) Ein Antrag nach Absatz 1 ist unzulässig, soweit nach dem 2. Oktober 1990 über einen auf denselben Sachverhalt gestützten zulässigen Antrag auf Rehabilitierung oder Kassation rechtskräftig entschieden worden ist. Dies gilt nicht, soweit dargelegt wird, dass der frühere Antrag nach den Vorschriften dieses Gesetzes Erfolg gehabt hätte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118140992BJNE000304310",
        "name": "§ 2",
        "title": "Rechtsstaatswidrige Entscheidungen über Freiheitsentzug außerhalb eines Strafverfahrens",
        "parent": {
          "type": "heading",
          "id": "BJNR118140992BJNG000102320"
        },
        "body": "<P>(1) Die Vorschriften dieses Gesetzes finden auf eine außerhalb eines Strafverfahrens ergangene gerichtliche oder behördliche Entscheidung, mit der eine Freiheitsentziehung angeordnet worden ist, entsprechende Anwendung. Dies gilt insbesondere für eine Einweisung in eine psychiatrische Anstalt sowie eine Anordnung einer Unterbringung in einem Heim für Kinder oder Jugendliche, die der politischen Verfolgung oder sonst sachfremden Zwecken gedient hat.</P><P>(2) Der Freiheitsentziehung werden Leben unter haftähnlichen Bedingungen oder Zwangsarbeit unter haftähnlichen Bedingungen gleichgestellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118140992BJNE000403320",
        "name": "§ 3",
        "title": "Folgeansprüche",
        "parent": {
          "type": "heading",
          "id": "BJNR118140992BJNG000102320"
        },
        "body": "<P>(1) Die Aufhebung einer Entscheidung nach § 1 begründet Ansprüche nach Maßgabe dieses Gesetzes.</P><P>(2) Wird eine Einziehung von Gegenständen oder eine Vermögenseinziehung aufgehoben, richtet sich die Rückübertragung oder Rückgabe von Vermögenswerten nach dem Vermögensgesetz und dem Investitionsvorranggesetz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118140992BJNE000502320",
        "name": "§ 4",
        "title": "Beendigung der Vollstreckung",
        "parent": {
          "type": "heading",
          "id": "BJNR118140992BJNG000102320"
        },
        "body": "<P>(1) Die Vollstreckung einer strafgerichtlichen Entscheidung endet mit der Rechtskraft der aufhebenden Entscheidung, wenn die Vollstreckung noch nicht beendet ist. Durch einen Antrag nach § 1 wird die Vollstreckung einer noch nicht vollstreckten Rechtsfolge nicht gehemmt. Das Gericht kann einen Aufschub oder eine Unterbrechung der Vollstreckung anordnen.</P><P>(2) Soweit die Entscheidung nicht aufgehoben wird, hat das Gericht die Vollstreckung für erledigt zu erklären, wenn ihre Fortsetzung unter Berücksichtigung der bereits vollstreckten Rechtsfolgen unverhältnismäßig wäre.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118140992BJNE000602320",
        "name": "§ 5",
        "title": "Bundeszentralregister",
        "parent": {
          "type": "heading",
          "id": "BJNR118140992BJNG000102320"
        },
        "body": "<P>(1) Die rechtskräftige Entscheidung und die durch Beschwerde angefochtene stattgebende Entscheidung des Gerichts sind dem Bundeszentralregister mitzuteilen; dies gilt nicht, wenn der Betroffene verstorben ist.</P><P>(2) In das Bundeszentralregister ist die durch Beschwerde angefochtene stattgebende Entscheidung einzutragen, wenn die dem Rehabilitierungsverfahren zugrundeliegende Entscheidung in das Bundeszentralregister eingetragen ist. Verurteilungen, bei denen die stattgebende Entscheidung vermerkt ist, werden nicht in das Führungszeugnis aufgenommen; wird in der Entscheidung dem Rehabilitierungsantrag nur teilweise stattgegeben, ist im Führungszeugnis darauf hinzuweisen. Ist das Rehabilitierungsverfahren rechtskräftig abgeschlossen, wird die Eintragung nach Satz 1 aus dem Bundeszentralregister entfernt.</P><P>(3) Eintragungen im Strafregister der Deutschen Demokratischen Republik, die auf einer gerichtlichen Entscheidung beruhen, die nach diesem Gesetz aufgehoben wird, werden nicht in das Bundeszentralregister übernommen. Ist die aufgehobene Entscheidung nicht im Strafregister der Deutschen Demokratischen Republik oder im Bundeszentralregister eingetragen, erfolgt keine Eintragung in das Bundeszentralregister. Eine Eintragung im Bundeszentralregister, die auf einer gerichtlichen Entscheidung beruht, die nach diesem Gesetz aufgehoben ist, wird entfernt.</P><P>(4) Die Zurückweisung eines Antrags nach § 1 ist im Bundeszentralregister zu vermerken, falls die angegriffene gerichtliche Entscheidung im Bundeszentralregister eingetragen ist. Ist die angegriffene Entscheidung im Strafregister der Deutschen Demokratischen Republik eingetragen, wird die Eintragung in das Bundeszentralregister übernommen und die Zurückweisung des Antrags vermerkt; § 64a Abs. 3 des Bundeszentralregistergesetzes bleibt unberührt.</P><P>(5) Für die Fristberechnung gelten § 36 Nr. 3, § 64a Abs. 5 des Bundeszentralregistergesetzes entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118140992BJNE000704116",
        "name": "§ 6",
        "title": "Erstattung von Geldstrafen, Kosten des Verfahrens und notwendigen Auslagen des Betroffenen",
        "parent": {
          "type": "heading",
          "id": "BJNR118140992BJNG000102320"
        },
        "body": "<P>(1) Soweit eine Entscheidung aufgehoben wird, besteht ein Anspruch auf Erstattung gezahlter Geldstrafen, Kosten des Verfahrens und notwendiger Auslagen des Betroffenen im Verhältnis von zwei Mark der Deutschen Demokratischen Republik zu einer Deutschen Mark. Bereits erfolgte Erstattungen sind anzurechnen.</P><P>(2) Die Höhe des Erstattungsanspruchs nach Absatz 1 kann geschätzt werden, wenn eine genaue Feststellung nicht oder nur mit unverhältnismäßigem Aufwand möglich wäre.</P><P>(3) § 25 Absatz 1 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR118140992BJNG000802320",
        "name": "Abschnitt 2",
        "title": "Gerichtliches Verfahren",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118140992BJNE000911116",
        "name": "§ 7",
        "title": "Antrag",
        "parent": {
          "type": "heading",
          "id": "BJNR118140992BJNG000802320"
        },
        "body": "<P>(1) Der Antrag nach § 1 kann <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">von dem durch die Entscheidung unmittelbar in seinen Rechten Betroffenen oder seinem gesetzlichen Vertreter,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach dem Tode des Betroffenen von seinem Ehegatten, seinen Verwandten in gerader Linie, seinen Geschwistern oder von Personen, die ein berechtigtes Interesse an der Rehabilitierung des von der rechtsstaatswidrigen Entscheidung Betroffenen haben, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">von der Staatsanwaltschaft, jedoch nicht, soweit der unmittelbar in seinen Rechten Betroffene widersprochen hat,</LA></DD></DL>gestellt werden.</P><P>(2) Der Antrag kann bei jedem Gericht schriftlich oder zu Protokoll der Geschäftsstelle erklärt werden. Der Antrag ist zu begründen.</P><P>(3) Der Antrag kann auf bestimmte Beschwerdepunkte beschränkt werden.</P><P>(4) Die in Absatz 1 Nr. 1 und 2 genannten Verfahrensbeteiligten können sich durch einen Bevollmächtigten vertreten lassen. Zu Bevollmächtigten können die im Geltungsbereich dieses Gesetzes zugelassenen Rechtsanwälte sowie Rechtslehrer an deutschen Hochschulen gewählt werden. Andere Personen können mit Zustimmung des Gerichts zu Bevollmächtigten gewählt werden. Für die Prozesskostenhilfe gelten dieselben Vorschriften wie in bürgerlichen Rechtsstreitigkeiten.</P><P>(5) Verstirbt der Betroffene nach Antragstellung, können die nach Absatz 1 Nr. 2 oder 3 Antragsberechtigten binnen sechs Monaten die Fortsetzung des Verfahrens beantragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118140992BJNE001002320",
        "name": "§ 8",
        "title": "Zuständiges Gericht",
        "parent": {
          "type": "heading",
          "id": "BJNR118140992BJNG000802320"
        },
        "body": "<P>(1) Für die Entscheidung nach § 1 ist das Bezirksgericht oder das an dessen Sitz errichtete Landgericht zuständig, in dessen Bezirk nach Maßgabe der Bezirksgerichtsgrenzen vom 3. Oktober 1990 das erstinstanzliche Strafverfahren oder das Ermittlungsverfahren durchgeführt worden ist. Soweit in erster Instanz das Oberste Gericht der Deutschen Demokratischen Republik entschieden hat, ist das Landgericht Berlin zuständig.</P><P>(2) Hat sich der Gerichtsbezirk nach Erlass der angegriffenen Entscheidung geändert, bleibt das Gericht örtlich zuständig, das zum Zeitpunkt des Ergehens der angegriffenen Entscheidung nach Absatz 1 zuständig gewesen wäre.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118140992BJNE001102320",
        "name": "§ 9",
        "title": "Besetzung der Rehabilitierungssenate oder\nRehabilitierungskammern",
        "parent": {
          "type": "heading",
          "id": "BJNR118140992BJNG000802320"
        },
        "body": "<P>(1) Das Bezirksgericht entscheidet durch Rehabilitierungssenate, das Landgericht durch Rehabilitierungskammern, die jeweils mit drei Berufsrichtern besetzt sind.</P><P>(2) Wer vor dem 3. Oktober 1990 im Beitrittsgebiet als Berufsrichter oder Staatsanwalt tätig war, ist von der Mitwirkung an Rehabilitierungsentscheidungen kraft Gesetzes ausgeschlossen, solange er nicht auf Grund des Deutschen Richtergesetzes und der dazu ergangenen Maßgaben des Einigungsvertrages in ein Richterverhältnis berufen worden ist. An einer Rehabilitierungsentscheidung darf nicht mehr als ein Richter mitwirken, der vor dem 3. Oktober 1990 im Beitrittsgebiet als Berufsrichter oder Staatsanwalt tätig war.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118140992BJNE001203116",
        "name": "§ 10",
        "title": "Ermittlung des Sachverhalts",
        "parent": {
          "type": "heading",
          "id": "BJNR118140992BJNG000802320"
        },
        "body": "<P>(1) Das Gericht ermittelt den Sachverhalt von Amts wegen. Dabei bestimmt es Art und Umfang der Ermittlungen, insbesondere etwaiger Beweiserhebungen, nach pflichtgemäßem Ermessen.</P><P>(2) Das Gericht kann dem Antragsteller aufgeben, für die Entscheidung benötigte Unterlagen und andere Beweismittel vorzulegen oder zu bezeichnen und die den Antrag begründenden Tatsachen glaubhaft zu machen. § 11 Abs. 4 Satz 2 und 3 dieses Gesetzes sowie § 294 Abs. 1 der Zivilprozessordnung gelten entsprechend.</P><P>(3) Es wird vermutet, dass die Anordnung der Unterbringung in einem Heim für Kinder oder Jugendliche der politischen Verfolgung oder sonst sachfremden Zwecken diente, wenn eine Einweisung in ein Spezialheim oder in eine vergleichbare Einrichtung, in der eine zwangsweise Umerziehung erfolgte, stattfand. Darüber hinaus wird vermutet, dass die Anordnung der Unterbringung in einem Heim für Kinder oder Jugendliche der politischen Verfolgung oder sonst sachfremden Zwecken diente, soweit gleichzeitig mit der Unterbringung freiheitsentziehende Maßnahmen gegen die Eltern oder Elternteile aufgrund von Entscheidungen, die im Wege der Rehabilitierung für rechtsstaatswidrig erklärt und aufgehoben worden sind, vollstreckt wurden. Eine gleichzeitige Vollstreckung freiheitsentziehender Maßnahmen liegt vor, wenn zwischen der Unterbringung in einem Heim und der Vollstreckung der freiheitsentziehenden Maßnahmen ein Sach- und Zeitzusammenhang besteht.</P><P>(4) Dem Antragsteller sind auf sein Verlangen Abschriften der angegriffenen Entscheidung und der Anklageschrift zu erteilen, soweit diese zugänglich sind.</P><P>(5) Das Gericht kann die Durchführung einzelner Ermittlungen der Staatsanwaltschaft übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118140992BJNE001302320",
        "name": "§ 11",
        "title": "Gerichtliches Verfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR118140992BJNG000802320"
        },
        "body": "<P>(1) Ein Antrag soll bevorzugt bearbeitet werden, wenn dies unter den Gesichtspunkten der sozialen Dringlichkeit oder des Lebensalters des Antragstellers geboten erscheint.</P><P>(2) Vor der Entscheidung gibt das Gericht der Staatsanwaltschaft Gelegenheit zur Stellungnahme. Hat die Staatsanwaltschaft den Antrag gestellt, ist der nach § 7 Abs. 1 Nr. 1 Antragsberechtigte zu hören.</P><P>(3) Das Gericht entscheidet in der Regel ohne mündliche Erörterung. Es kann eine mündliche Erörterung anordnen, wenn es dies zur Aufklärung des Sachverhalts oder aus anderen Gründen für erforderlich hält.</P><P>(4) Das Gericht kann das persönliche Erscheinen des Antragstellers anordnen. Leistet der Antragsteller dieser Anordnung keine Folge, kann das Gericht das Ruhen des Verfahrens anordnen. Der Antragsteller kann binnen sechs Monaten die Fortsetzung des Verfahrens beantragen.</P><P>(5) Ist zu erwarten, dass die Entscheidung über den Antrag unmittelbare Wirkung auf die Rechte eines Dritten haben wird, so ist auch dieser an dem Verfahren zu beteiligen. Absatz 1 und Absatz 3 Satz 1 gelten insoweit entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118140992BJNE001402320",
        "name": "§ 12",
        "title": "Rehabilitierungsentscheidung",
        "parent": {
          "type": "heading",
          "id": "BJNR118140992BJNG000802320"
        },
        "body": "<P>(1) Das Gericht entscheidet durch Beschluss. Die Entscheidung ergeht im schriftlichen Verfahren, wenn nicht die Voraussetzungen einer Verkündung nach § 35 Abs. 1 der Strafprozessordnung vorliegen.</P><P>(2) In den Beschluss sind die Namen der Richter, der Verfahrensbeteiligten und ihrer Bevollmächtigten aufzunehmen. Der Beschluss enthält weiterhin <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bezeichnung der angegriffenen Entscheidung,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Feststellung, hinsichtlich welchen Vorwurfs und welcher Rechtsfolge die angegriffene Entscheidung aufgehoben wird,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Dauer der zu Unrecht erlittenen Freiheitsentziehung,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Betrag einer nach § 6 zu erstattenden Geldstrafe sowie die Feststellung, ob sonst ein Anspruch nach § 6 dem Grunde nach besteht.</LA></DD> </DL> </P><P>(3) Der Beschluss ist zu begründen, soweit er mit der Beschwerde anfechtbar ist.</P><P>(4) Der Beschluss ist mit einer Rechtsmittelbelehrung zu versehen und den Verfahrensbeteiligten zuzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118140992BJNE001502320",
        "name": "§ 13",
        "title": "Beschwerde",
        "parent": {
          "type": "heading",
          "id": "BJNR118140992BJNG000802320"
        },
        "body": "<P>(1) Gegen den Beschluss kann innerhalb eines Monats nach seiner Zustellung Beschwerde eingelegt werden.</P><P>(2) Der Beschluss unterliegt nicht der Beschwerde, soweit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem Rehabilitierungsantrag stattgegeben worden ist und kein Verfahrensbeteiligter dem Antrag widersprochen hat,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Gericht einstimmig und auf Antrag der Staatsanwaltschaft, der zu begründen ist,<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">entschieden hat, dass die Rechtsfolgen der angegriffenen Entscheidung nicht in grobem Missverhältnis zu der zu Grunde liegenden Tat stehen, oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Antrag nach § 1 Abs. 6 als unzulässig verworfen hat.</LA></DD> </DL></LA></DD> </DL>Satz 1 Nr. 2 gilt nicht, soweit die erfolgreiche Anfechtung zur Verkürzung einer noch zu vollstreckenden Freiheitsstrafe führen würde.</P><P>(3) Über die Beschwerde entscheidet das Bezirksgericht oder das Oberlandesgericht, in dessen Bezirk die Landesregierung ihren Sitz hat, in Berlin das Kammergericht. Das Beschwerdegericht entscheidet durch besondere Beschwerdesenate für Rehabilitierungssachen. § 9 gilt entsprechend.</P><P>(4) Will der Beschwerdesenat bei der Entscheidung einer Rechtsfrage von einer Entscheidung eines anderen Bezirksgerichts oder eines Oberlandesgerichts oder des Bundesgerichtshofes abweichen, hat er die Sache dem Bundesgerichtshof in entsprechender Anwendung von § 121 Abs. 2 des Gerichtsverfassungsgesetzes vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118140992BJNE001602320",
        "name": "§ 14",
        "title": "Kosten des Verfahrens und notwendige Auslagen",
        "parent": {
          "type": "heading",
          "id": "BJNR118140992BJNG000802320"
        },
        "body": "<P>(1) Kosten des Verfahrens werden nicht erhoben.</P><P>(2) Wird dem Antrag ganz oder teilweise stattgegeben, fallen die notwendigen Auslagen des Antragstellers der Staatskasse zur Last. Im Übrigen kann das Gericht die notwendigen Auslagen des Antragstellers ganz oder teilweise der Staatskasse auferlegen, wenn es unbillig wäre, den Antragsteller damit zu belasten.</P><P>(3) Die Entscheidung nach Absatz 2 Satz 2 ist unanfechtbar.</P><P>(4) Für die notwendigen Auslagen des Antragstellers im Beschwerdeverfahren gilt § 473 Abs. 1 bis 4 der Strafprozessordnung entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118140992BJNE001702320",
        "name": "§ 15",
        "title": "Anwendbarkeit des Gerichtsverfassungsgesetzes und der\nStrafprozessordnung",
        "parent": {
          "type": "heading",
          "id": "BJNR118140992BJNG000802320"
        },
        "body": "<P>Soweit in diesem Gesetz nichts anderes bestimmt ist, gelten die Vorschriften des Gerichtsverfassungsgesetzes und der Strafprozessordnung entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR118140992BJNG001802320",
        "name": "Abschnitt 3",
        "title": "Soziale Ausgleichsleistungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118140992BJNE001903310",
        "name": "§ 16",
        "title": "Soziale Ausgleichsleistungen",
        "parent": {
          "type": "heading",
          "id": "BJNR118140992BJNG001802320"
        },
        "body": "<P>(1) Die Rehabilitierung begründet einen Anspruch auf soziale Ausgleichsleistungen für Nachteile, die dem Betroffenen durch eine Freiheitsentziehung entstanden sind.</P><P>(2) Soziale Ausgleichsleistungen nach diesem Gesetz werden nicht gewährt, wenn der Berechtigte oder derjenige, von dem sich die Berechtigung ableitet, gegen die Grundsätze der Menschlichkeit oder Rechtsstaatlichkeit verstoßen oder in schwerwiegendem Maße seine Stellung zum eigenen Vorteil oder zum Nachteil anderer missbraucht hat.</P><P>(3) Die sozialen Ausgleichsleistungen nach Absatz 1 werden auf Antrag als Kapitalentschädigung, besondere Zuwendung für Haftopfer und Unterstützungsleistung nach Maßgabe der §§ 17 bis 19 sowie als Versorgung nach Maßgabe der §§ 21 bis 24 gewährt.</P><P>(4) Die Leistungen nach den §§ 17 bis 19 bleiben als Einkommen bei Sozialleistungen, deren Gewährung von anderen Einkommen abhängig ist, unberücksichtigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118140992BJNE002010116",
        "name": "§ 17",
        "title": "Kapitalentschädigung",
        "parent": {
          "type": "heading",
          "id": "BJNR118140992BJNG001802320"
        },
        "body": "<P>(1) Die Kapitalentschädigung beträgt 306,78 Euro für jeden angefangenen Kalendermonat einer mit wesentlichen Grundsätzen einer freiheitlichen rechtsstaatlichen Ordnung unvereinbaren Freiheitsentziehung.</P><P>(2) Auf die Kapitalentschädigung sind auf Grund desselben Sachverhaltes unmittelbar nach anderen gesetzlichen Vorschriften erbrachte Entschädigungsleistungen, insbesondere nach dem Häftlingshilfegesetz, anzurechnen.</P><P>(3) Die Kapitalentschädigung ist ab Antragstellung, frühestens jedoch ab dem 18. September 1990, übertragbar und vererblich.</P><P>(4) Berechtigte, denen bereits eine Kapitalentschädigung nach § 17 Abs. 1 in Verbindung mit Abs. 2 in der bis zum 31. Dezember 1999 geltenden Fassung gewährt worden ist, erhalten auf Antrag eine Nachzahlung. Soweit die zusätzliche Kapitalentschädigung nach § 17 Abs. 1 Satz 2 in der bis zum 31. Dezember 1999 geltenden Fassung bewilligt worden ist, beträgt die Nachzahlung 25,56 Euro, in den übrigen Fällen 153,39 Euro für jeden angefangenen Kalendermonat einer mit wesentlichen Grundsätzen einer freiheitlichen rechtsstaatlichen Ordnung unvereinbaren Freiheitsentziehung. Der Anspruch auf Nachzahlung ist übertragbar und vererblich, soweit auch die Kapitalentschädigung gemäß Absatz 3 übertragbar und vererblich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118140992BJNE003305125",
        "name": "§ 17a",
        "title": "Besondere Zuwendung für Haftopfer",
        "parent": {
          "type": "heading",
          "id": "BJNR118140992BJNG001802320"
        },
        "body": "<P>(1) Berechtigte nach § 17 Abs. 1, die in ihrer wirtschaftlichen Lage besonders beeinträchtigt sind, erhalten auf Antrag eine monatliche besondere Zuwendung für Haftopfer, wenn sie eine mit wesentlichen Grundsätzen einer freiheitlichen rechtsstaatlichen Ordnung unvereinbare Freiheitsentziehung von insgesamt mindestens 90 Tagen erlitten haben. Die monatliche besondere Zuwendung für Haftopfer beläuft sich auf 330 Euro. Das Bundesministerium der Justiz und für Verbraucherschutz überprüft im Einvernehmen mit dem Bundesministerium der Finanzen in einem Abstand von fünf Jahren, erstmals im Jahr 2025, die Höhe der monatlichen besonderen Zuwendung für Haftopfer.</P><P>(2) Berechtigte gelten als in ihrer wirtschaftlichen Lage besonders beeinträchtigt, wenn ihr Einkommen die in den Sätzen 7 bis 9 bestimmten Einkommensgrenzen nicht übersteigt. Das monatliche Einkommen ist entsprechend § 82 Absatz 1 Satz 1 bis 3, Absatz 2 Satz 1 und Absatz 7 Satz 1 bis 3 des Zwölften Buches Sozialgesetzbuch in Verbindung mit der Verordnung zur Durchführung des § 82 des Zwölften Buches Sozialgesetzbuch zu ermitteln; Renten wegen Alters, verminderter Erwerbsfähigkeit, Arbeitsunfalls oder Berufskrankheit sowie wegen Todes oder vergleichbare Leistungen, Arbeitsförderungsgeld und Kindergeld bleiben unberücksichtigt. Neben den in § 82 Absatz 2 Satz 1 des Zwölften Buches Sozialgesetzbuch genannten Beträgen sind die angemessenen Beiträge zur betrieblichen Altersvorsorge vom Einkommen abzuziehen. Soweit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einkünfte als Jahreseinkünfte berechnet werden oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei laufenden monatlichen Einnahmen zu erwarten ist, dass diese in unterschiedlicher Höhe zufließen,</LA></DD></DL>kann das Einkommen vorläufig festgesetzt werden und ist jeweils nachträglich endgültig festzustellen. Das bei der vorläufigen Entscheidung berücksichtigte Einkommen ist bei der abschließenden Entscheidung als Einkommen zugrunde zu legen, wenn das tatsächliche durchschnittliche monatliche Einkommen des Kalenderjahres das bei der vorläufigen Entscheidung zugrunde gelegte Einkommen um nicht mehr als 5 Euro monatlich übersteigt. § 11 Absatz 2 der Verordnung zur Durchführung des § 82 des Zwölften Buches Sozialgesetzbuch gilt entsprechend. Die Einkommensgrenze wird festgelegt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei alleinstehenden Berechtigten auf das Dreifache,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei verheirateten oder in Lebenspartnerschaft lebenden Berechtigten sowie in eheähnlicher oder in lebenspartnerschaftsähnlicher Gemeinschaft lebenden Berechtigten auf das Vierfache</LA></DD></DL>der Regelbedarfsstufe 1 nach der Anlage zu § 28 des Zwölften Buches Sozialgesetzbuch. Für jedes Kind, für das der Berechtigte einen Kindergeldanspruch nach dem Einkommensteuer- oder Bundeskindergeldgesetz hat, wird die Einkommensgrenze um das Einfache der Regelbedarfsstufe 1 nach der Anlage zu § 28 des Zwölften Buches Sozialgesetzbuch erhöht. Dies gilt unabhängig davon, ob für das Kind Unterhalts- oder sonstige Sozialleistungsansprüche bestehen.</P><P>(3) Ergibt sich, dass das zu berücksichtigende Einkommen die maßgebliche Einkommensgrenze um einen Betrag übersteigt, der geringer ist als der Betrag der besonderen Zuwendung für Haftopfer nach Absatz 1 Satz 2, erhält der Berechtigte die besondere Zuwendung in Höhe des auf volle Euro aufgerundeten Differenzbetrages.</P><P>(4) Die besondere Zuwendung für Haftopfer wird monatlich im Voraus gezahlt, beginnend mit dem auf die Antragstellung folgenden Monat. Änderungen des Einkommens sind von Berechtigten unverzüglich der zuständigen Behörde mitzuteilen. Turnusmäßige und anlassunabhängige Einkommensüberprüfungen finden nicht statt. § 118 Absatz 3 bis 4a des Sechsten Buches Sozialgesetzbuch gilt entsprechend.</P><P>(5) Der Anspruch auf die besondere Zuwendung für Haftopfer nach Absatz 1 ist unpfändbar, nicht übertragbar und nicht vererbbar.</P><P>(6) Das Erste und das Zehnte Buch Sozialgesetzbuch finden entsprechende Anwendung, soweit nicht dieses Gesetz etwas anderes bestimmt.Führt eine Änderung dieses Gesetzes zu einer Änderung laufend gewährter Leistungen nach Absatz 1, sind diese von Amts wegen neu festzustellen. Von einer förmlichen Bescheiderteilung kann abgesehen werden; ausgenommen hiervon sind Fälle nach Absatz 3.</P><P>(7) Die besondere Zuwendung für Haftopfer wird Personen nicht gewährt, gegen die eine Freiheitsstrafe von mindestens drei Jahren wegen einer vorsätzlichen Straftat rechtskräftig verhängt worden ist, sofern die Entscheidung in einer Auskunft aus dem Zentralregister enthalten ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118140992BJNE002107116",
        "name": "§ 18",
        "title": "Unterstützungsleistungen",
        "parent": {
          "type": "heading",
          "id": "BJNR118140992BJNG001802320"
        },
        "body": "<P>(1) Berechtigte nach § 17 Abs. 1, die in ihrer wirtschaftlichen Lage besonders beeinträchtigt sind, erhalten Unterstützungsleistungen, wenn die Dauer der mit wesentlichen Grundsätzen einer freiheitlichen rechtsstaatlichen Ordnung unvereinbaren Freiheitsentziehung insgesamt weniger als 90 Tage betragen hat. Das gilt nicht für Berechtigte, denen in Härtefällen nach § 19 eine besondere Zuwendung nach § 17a gewährt wird. Für die Gewährung der Leistungen nach Satz 1 ist die nach § 15 des Häftlingshilfegesetzes errichtete Stiftung für ehemalige politische Häftlinge zuständig.</P><P>(2) Der Stiftungsrat der Stiftung für ehemalige politische Häftlinge stellt Richtlinien für die Verwendung der Mittel auf, in denen er bestimmt, unter welchen Voraussetzungen und bis zu welcher Höhe Unterstützungsleistungen gewährt werden. Die Richtlinien bedürfen der Genehmigung des für dieses Gesetz federführenden Bundesministeriums im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat und dem Bundesministerium der Finanzen. Die §§ 22 und 23 des Häftlingshilfegesetzes gelten entsprechend.</P><P>(3) Nach dem Tod des Berechtigten gilt für seine nächsten Angehörigen (Ehegatten, Kinder und Eltern) Absatz 1 in Verbindung mit Absatz 2 entsprechend, soweit sie durch die Freiheitsentziehung nicht unerheblich unmittelbar mitbetroffen waren. Das gilt auch für die nächsten Angehörigen der Berechtigten nach § 17a. Die nächsten Angehörigen von <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hingerichteten oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">während der Freiheitsentziehung oder im Anschluss an die Freiheitsentziehung an deren Folgen Verstorbenen</LA></DD></DL>erhalten die Leistungen nach Satz 1 auch dann, wenn sie nicht in ihrer wirtschaftlichen Lage besonders beeinträchtigt sind.</P><P>(4) Ein Antragsteller, der in einem Heim für Kinder oder Jugendliche untergebracht war, erhält auch Unterstützungsleistungen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unterbringung angeordnet wurde, weil zeitgleich mit dieser eine freiheitsentziehende Maßnahme, die mit wesentlichen Grundsätzen einer freiheitlichen rechtsstaatlichen Ordnung unvereinbar ist, an Eltern, Elternteilen oder einer Person vollstreckt wurde, die ihn nicht nur vorübergehend in ihren Haushalt aufgenommen und dort gepflegt, erzogen und beaufsichtigt hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">er in seiner wirtschaftlichen Lage besonders beeinträchtigt ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">er einen Antrag auf Rehabilitierung gestellt hat, der rechtskräftig abgelehnt worden ist, und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Person nach Nummer 1 infolge der freiheitsentziehenden Maßnahme nach § 1 auch in Verbindung mit § 2 rehabilitiert worden ist, für sie eine Bescheinigung nach § 10 Absatz 4 Satz 1 des Häftlingshilfegesetzes ausgestellt worden ist oder für sie festgestellt worden ist, dass die Voraussetzungen nach § 1 Absatz 1 des Häftlingshilfegesetzes vorliegen.</LA></DD></DL>Absatz 1 Satz 3 und Absatz 2 gelten entsprechend.</P><P>(5) Absatz 3 gilt entsprechend für die nächsten Angehörigen von Personen, die aus den in § 1 Abs. 1 Nr. 1 des Häftlingshilfegesetzes genannten Gründen aus dem Beitrittsgebiet fliehen wollten oder geflohen sind und infolge von Maßnahmen zur Verhinderung der Flucht ihr Leben verloren haben, soweit eine Bescheinigung nach § 10 Abs. 4 des Häftlingshilfegesetzes ausgestellt worden ist.</P><P>(6) Absatz 3 gilt entsprechend für die nächsten Angehörigen von Personen, die aus Anlass der Niederschlagung des Aufstandes vom 17. Juni 1953 im Beitrittsgebiet ihr Leben verloren haben, soweit eine Entscheidung nach § 12 des Verwaltungsrechtlichen Rehabilitierungsgesetzes ergangen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118140992BJNE002204310",
        "name": "§ 19",
        "title": "Härteregelung",
        "parent": {
          "type": "heading",
          "id": "BJNR118140992BJNG001802320"
        },
        "body": "<P>Ergibt sich eine besondere Härte daraus, dass keine Kapitalentschädigung oder keine besondere Zuwendung gezahlt wird, kann die zuständige Behörde dem Antragsteller diese Leistung zuerkennen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118140992BJNE002302320",
        "name": "§ 20",
        "title": "Kostenregelung",
        "parent": {
          "type": "heading",
          "id": "BJNR118140992BJNG001802320"
        },
        "body": "<P>Der Bund trägt 65 vom Hundert der Ausgaben, die den Ländern durch Leistungen nach diesem Gesetz entstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118140992BJNE002403310",
        "name": "§ 21",
        "title": "Beschädigtenversorgung",
        "parent": {
          "type": "heading",
          "id": "BJNR118140992BJNG001802320"
        },
        "body": "<P>(1) Ein Betroffener, der infolge der Freiheitsentziehung eine gesundheitliche Schädigung erlitten hat, erhält wegen der gesundheitlichen und wirtschaftlichen Folgen dieser Schädigung auf Antrag Versorgung in entsprechender Anwendung des Bundesversorgungsgesetzes. Dies gilt nicht, soweit er wegen desselben schädigenden Ereignisses bereits Versorgung auf Grund des Bundesversorgungsgesetzes oder auf Grund von Gesetzen, die eine entsprechende Anwendung des Bundesversorgungsgesetzes vorsehen, erhält.</P><P>(2) Einer Schädigung im Sinne des Absatzes 1 steht eine gesundheitliche Schädigung gleich, die durch einen Unfall unter den Voraussetzungen des § 1 Abs. 2 Buchstabe e oder f des Bundesversorgungsgesetzes herbeigeführt worden ist.</P><P>(3) Wer als Berechtigter oder Leistungsempfänger nach Absatz 1 dieser Vorschrift oder § 22 dieses Gesetzes in Verbindung mit § 10 Abs. 4 oder 5 des Bundesversorgungsgesetzes, als Pflegeperson oder als Begleitperson bei einer notwendigen Begleitung des Beschädigten durch einen Unfall unter den Voraussetzungen des § 8a des Bundesversorgungsgesetzes eine gesundheitliche Schädigung erleidet, erhält Versorgung nach Absatz 1.</P><P>(4) Einer gesundheitlichen Schädigung im Sinne der Absätze 1 bis 3 steht die Beschädigung eines am Körper getragenen Hilfsmittels, einer Brille, von Kontaktlinsen oder von Zahnersatz gleich.</P><P>(5) Zur Anerkennung einer Gesundheitsstörung als Folge einer Schädigung genügt die Wahrscheinlichkeit des ursächlichen Zusammenhanges. Wenn die Wahrscheinlichkeit nur deshalb nicht gegeben ist, weil über die Ursache des festgestellten Leidens in der medizinischen Wissenschaft Ungewissheit besteht, kann mit Zustimmung des Bundesministeriums für Arbeit und Soziales die Gesundheitsstörung als Folge einer Schädigung anerkannt werden; die Zustimmung kann allgemein erteilt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118140992BJNE002502320",
        "name": "§ 22",
        "title": "Hinterbliebenenversorgung",
        "parent": {
          "type": "heading",
          "id": "BJNR118140992BJNG001802320"
        },
        "body": "<P>(1) Ist der Betroffene an den Folgen der Schädigung gestorben, erhalten die Hinterbliebenen auf Antrag Versorgung in entsprechender Anwendung des Bundesversorgungsgesetzes. Dies gilt nicht, soweit die Hinterbliebenen bereits Versorgung auf Grund des Bundesversorgungsgesetzes oder auf Grund von Gesetzen, die eine entsprechende Anwendung des Bundesversorgungsgesetzes vorsehen, erhalten. § 21 Abs. 3 dieses Gesetzes und die §§ 48 und 52 des Bundesversorgungsgesetzes sind entsprechend anzuwenden.</P><P>(2) Ist ein Todesurteil infolge einer strafrechtlichen Entscheidung nach § 1 am Betroffenen vollstreckt worden, gilt Absatz 1 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118140992BJNE002603310",
        "name": "§ 23",
        "title": "Zusammentreffen von Ansprüchen",
        "parent": {
          "type": "heading",
          "id": "BJNR118140992BJNG001802320"
        },
        "body": "<P>(1) Treffen Ansprüche aus § 21 dieses Gesetzes mit Ansprüchen aus § 1 des Bundesversorgungsgesetzes oder aus anderen Gesetzen zusammen, die eine entsprechende Anwendung des Bundesversorgungsgesetzes vorsehen, wird die Versorgung unter Berücksichtigung des durch die gesamten Schädigungsfolgen bedingten Grades der Schädigungsfolgen nach diesem Gesetz gewährt.</P><P>(2) Treffen Leistungen nach § 21 oder § 22 dieses Gesetzes mit Leistungen zusammen, die nach dem Bundesversorgungsgesetz oder nach Gesetzen, die eine entsprechende Anwendung des Bundesversorgungsgesetzes vorsehen, gewährt werden, findet § 55 des Bundesversorgungsgesetzes Anwendung.</P><P>(3) Bei der Feststellung der Elternrente sind auch die Kinder zu berücksichtigen, die infolge einer Schädigung im Sinne des Bundesversorgungsgesetzes gestorben oder verschollen sind. Besteht bereits ein Anspruch auf Elternrente nach dem Bundesversorgungsgesetz, wird sie nach diesem Gesetz nicht gewährt. Die Sätze 1 und 2 gelten entsprechend für den Anspruch auf Elternrente nach Gesetzen, die eine entsprechende Anwendung des Bundesversorgungsgesetzes vorsehen; § 51 Abs. 2 Satz 2 des Bundesversorgungsgesetzes ist entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118140992BJNE002702320",
        "name": "§ 24",
        "title": "Anwendung des Bundesversorgungsgesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR118140992BJNG001802320"
        },
        "body": "<P>Die Bestimmungen über die entsprechende Anwendung des Bundesversorgungsgesetzes und der zu seiner Durchführung erlassenen Vorschriften gelten mit den in Anlage I Kapitel VIII Sachgebiet K Abschnitt III des Einigungsvertrages vom 31. August 1990 (BGBl. 1990 II S. 885, 1067) aufgeführten Maßgaben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118140992BJNE002814116",
        "name": "§ 25",
        "title": "Zuständigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR118140992BJNG001802320"
        },
        "body": "<P>(1) Für die Gewährung der Leistungen nach den §§ 17, 17a und 19 und zur Prüfung der Voraussetzungen des § 16 Abs. 2 ist die Landesjustizverwaltung zuständig, in deren Geschäftsbereich die Rehabilitierungsentscheidung ergangen ist. Die Landesregierungen können durch Rechtsverordnung andere Zuständigkeiten begründen. Über Streitigkeiten bei der Anwendung des § 16 Abs. 2 sowie der §§ 17, 17a und 19 entscheidet das nach § 8 zuständige Gericht. Die Vorschriften des Abschnitts 2 dieses Gesetzes gelten sinngemäß. Der Antrag auf gerichtliche Entscheidung ist innerhalb eines Monats seit Zustellung der Entscheidung nach Satz 1 zu stellen.</P><P>(2) Die Leistungen nach den §§ 17 bis 19 werden auch Personen gewährt, die eine Bescheinigung nach § 10 Abs. 4 des Häftlingshilfegesetzes erhalten haben <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für einen Gewahrsam, der auf einer Verurteilung durch ein deutsches Gericht oder auf einer der in § 1 Abs. 5 genannten strafrechtlichen Maßnahmen beruht, wenn diese Bescheinigung vor Inkrafttreten dieses Gesetzes beantragt worden ist, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">weil sie im Zusammenhang mit der Errichtung oder Aufrechterhaltung der kommunistischen Gewaltherrschaft im Beitrittsgebiet dort ohne Verurteilung durch ein deutsches Gericht oder ohne eine der in § 1 Abs. 5 genannten strafrechtlichen Maßnahmen in Gewahrsam genommen oder in Gewahrsam gehalten wurden.</LA></DD></DL>Für die Gewährung der Leistungen nach den §§ 17, 17a und 19 an Berechtigte nach Satz 1 sind ausschließlich die in § 10 Abs. 2 des Häftlingshilfegesetzes bestimmten Stellen zuständig. Über Streitigkeiten bei der Anwendung der Sätze 1 und 2 entscheidet das Verwaltungsgericht.</P><P>(3) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates den Zeitpunkt und die Reihenfolge der Gewährung der Leistung, auf die nach Absatz 2 ein Anspruch besteht, nach den Gesichtspunkten der sozialen Dringlichkeit zu bestimmen.</P><P>(4) Für die Gewährung von Leistungen nach den §§ 21 und 22 sind die Behörden zuständig, denen die Durchführung des Bundesversorgungsgesetzes obliegt. Soweit die Verwaltungsbehörden der Kriegsopferversorgung zuständig sind, richtet sich das Verfahren nach den für die Kriegsopferversorgung geltenden Vorschriften.</P><P>(5) Soweit dieses Gesetz von den für die Kriegsopferversorgung zuständigen Verwaltungsbehörden durchgeführt wird, entscheiden über öffentlich-rechtliche Streitigkeiten die Gerichte der Sozialgerichtsbarkeit. Für diese Verfahren sind die Vorschriften des Sozialgerichtsgesetzes für Angelegenheiten der Kriegsopferversorgung maßgebend. § 51 Abs. 1 Nr. 6 des Sozialgerichtsgesetzes bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118140992BJNE003203116",
        "name": "§ 25a",
        "title": "Verarbeitung von personenbezogenen Daten",
        "parent": {
          "type": "heading",
          "id": "BJNR118140992BJNG001802320"
        },
        "body": "<P>Personenbezogene Daten aus einem strafrechtlichen Rehabilitierungsverfahren dürfen auch für andere Verfahren zur Rehabilitierung, Wiedergutmachung oder Gewährung von Leistungen nach dem Häftlingshilfegesetz soweit erforderlich verarbeitet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR118140992BJNG002902320",
        "name": "Abschnitt 4",
        "title": "Überleitungs- und\nSchlussvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118140992BJNE003002320",
        "name": "§ 26",
        "title": "Übergangsvorschrift",
        "parent": {
          "type": "heading",
          "id": "BJNR118140992BJNG002902320"
        },
        "body": "<P>(1) Anhängige Rehabilitierungs- und Kassationsverfahren sind nach den Vorschriften dieses Gesetzes fortzuführen.</P><P>(2) War ein Gericht in einem Verfahren, das vor dem Inkrafttreten dieses Gesetzes anhängig geworden ist, örtlich zuständig, bleibt diese Zuständigkeit auch nach dem Inkrafttreten dieses Gesetzes bestehen.</P><P>(3) Ist ein Rehabilitierungsverfahren bis zum Inkrafttreten dieses Gesetzes abgeschlossen, gelten für die Folgeansprüche die Vorschriften dieses Gesetzes entsprechend. Ist ein Kassationsverfahren nach den vom 3. Oktober 1990 bis zum Inkrafttreten dieses Gesetzes geltenden Vorschriften abgeschlossen, treten an die Stelle von Entschädigungsansprüchen die Folgeansprüche nach den Vorschriften dieses Gesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118140992BJNE003102320",
        "name": "§ 27",
        "title": "(Aufhebung und Änderung anderer Vorschriften)",
        "parent": {
          "type": "heading",
          "id": "BJNR118140992BJNG002902320"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
