{
  "data": {
    "type": "law",
    "id": "BJNR068620994",
    "firstPublished": "1994-06-08",
    "sourceTimestamp": "20120625152635",
    "titleShort": "Deutsch-schwedisches Steuerabkommen",
    "titleLong": "Gesetz zu dem Abkommen vom 14. Juli 1992 zwischen der Bundesrepublik\nDeutschland und dem Königreich Schweden zur Vermeidung der Doppelbesteuerung\nbei den Steuern vom Einkommen und vom Vermögen sowie bei den Erbschaft- und\nSchenkungsteuern und zur Leistung gegenseitigen Beistands bei den Steuern",
    "abbreviation": "StSWEAbkG",
    "slug": "stsweabkg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1994, 686",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 15. 6.1994 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR068620994BJNE000100307",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR068620994BJNE000200307",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem in Bonn am 14. Juli 1992 unterzeichneten Abkommen zwischen der Bundesrepublik Deutschland und dem Königreich Schweden zur Vermeidung der Doppelbesteuerung bei den Steuern vom Einkommen und vom Vermögen sowie bei den Erbschaft- und Schenkungsteuern und zur Leistung gegenseitigen Beistands bei den Steuern (Deutsch-schwedisches Steuerabkommen) wird zugestimmt. Das Abkommen wird nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR068620994BJNE000300307",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>Soweit das Abkommen auf Grund seines Artikels 46 Abs. 3 für die Zeit vor seinem Inkrafttreten anzuwenden ist, sind bereits ergangene Steuerfestsetzungen zu ändern oder aufzuheben. Die vierjährige Frist für die Anträge auf Erstattung von Kapitalertragsteuer (Festsetzungsfrist) beginnt mit Ablauf des Kalenderjahrs, in dem das Abkommen in Kraft getreten ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR068620994BJNE000400307",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem das Abkommen nach seinem Artikel 46 Abs. 2 in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
