{
  "data": {
    "type": "law",
    "id": "BJNR200270964",
    "firstPublished": "1964-01-17",
    "sourceTimestamp": "20131008093826",
    "titleShort": null,
    "titleLong": "Verordnung über die Gewährung von Vorrechten und Befreiungen an die\nKommission für den Studenten- und Dozentenaustausch zwischen der Bundesrepublik\nDeutschland und den Vereinigten Staaten von Amerika",
    "abbreviation": "StudAustKomRV",
    "slug": "studaustkomrv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1964, 27",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 24. 1.1964 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR200270964BJNE000100314",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des Artikels 3 des Gesetzes vom 22. Juni 1954 über den Beitritt der Bundesrepublik Deutschland zum Abkommen über die Vorrechte und Befreiungen der Sonderorganisationen der Vereinten Nationen vom 21. November 1947 und über die Gewährung von Vorrechten und Befreiungen an andere zwischenstaatliche Organisationen (Bundesgesetzbl. 1954 II S. 639) in der Fassung des Änderungsgesetzes vom 3. Juni 1957 (Bundesgesetzbl. II S. 469) verordnet die Bundesregierung mit Zustimmung des Bundesrates:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200270964BJNE000200314",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Für die Gewährung von Vorrechten und Befreiungen an die Kommission für den Studenten- und Dozentenaustausch zwischen der Bundesrepublik Deutschland und den Vereinigten Staaten gilt das Abkommen vom 20. November 1962 über die Durchführung von Austauschvorhaben zum Zwecke der Aus- und Weiterbildung. Das Abkommen wird nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200270964BJNE000300314",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzblatt I S. 1) in Verbindung mit Artikel 4 des Gesetzes vom 22. Juni 1954 über den Beitritt der Bundesrepublik Deutschland zum Abkommen über die Vorrechte und Befreiungen der Sonderorganisationen der Vereinten Nationen vom 21. November 1947 und über die Gewährung von Vorrechten und Befreiungen an andere zwischenstaatliche Organisationen in der Fassung des Änderungsgesetzes vom 3. Juni 1957 auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200270964BJNE000400314",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt an dem Tage in Kraft, an dem das Abkommen vom 20. November 1962 nach seinem Artikel 13 Abs. 2 in Kraft tritt.</P><P>(2) Diese Verordnung tritt an dem Tage außer Kraft, an dem das Abkommen vom 20. November 1962 außer Kraft tritt.</P><P>(3) Der Tag des Inkrafttretens und des Außerkrafttretens ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
