{
  "data": {
    "type": "law",
    "id": "BJNR010780990",
    "firstPublished": "1990-06-15",
    "sourceTimestamp": "20151201215522",
    "titleShort": "Straßenverkehrsunfallstatistikgesetz",
    "titleLong": "Gesetz über die Statistik der Straßenverkehrsunfälle",
    "abbreviation": "StVUnfStatG",
    "slug": "stvunfstatg",
    "extraAbbreviations": [
      "StVUnfStatG 1990"
    ],
    "publicationInfo": [
      {
        "reference": "1990, 1078",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 497 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.1991 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR010780990BJNE000100328",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010780990BJNE000200328",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Über Unfälle, bei denen infolge des Fahrverkehrs auf öffentlichen Wegen und Plätzen Personen getötet oder verletzt oder Sachschäden verursacht worden sind, wird laufend eine Bundesstatistik geführt. Sie dient dazu, eine aktuelle, umfassende und zuverlässige Datenbasis über Struktur und Entwicklung der Straßenverkehrsunfälle zu erstellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010780990BJNE000302308",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Statistik erfaßt bei Unfällen, bei denen wenigstens eine Person getötet oder verletzt worden ist oder bei schwerwiegenden Unfällen mit Sachschaden, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unfallstelle, Datum, Uhrzeit, Hergang und Umstände des Unfalls sowie allgemeine Unfallursachen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die beteiligten Verkehrsteilnehmer nach Geburtsmonat/-jahr, Geschlecht, Staatsangehörigkeit, bei Ausländern auch nach Wohnsitz im In- oder Ausland, Art der Verkehrsbeteiligung, Monat und Jahr der Erteilung der Fahrerlaubnis, unerlaubtes Entfernen vom Unfallort, Unfallfolgen nach den Absätzen 3 und 4 sowie Art des Fehlverhaltens und Grad der Alkoholeinwirkung,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zahl der Fahrzeugbenutzer,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die verunglückten Mitfahrer nach Alter in Jahren, Geschlecht und Unfallfolgen nach den Absätzen 3 und 4,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die beteiligten Verkehrsmittel nach Fahrzeugart, Zulassungsbezirk, Nationalitätszeichen, technischen Mängeln, Art und Höhe des Sachschadens, bei der Beförderung gefährlicher Güter die Art des Gefahrgutes sowie die Anwendung von Ausnahmebestimmungen nach der jeweils geltenden Straßen-Gefahrgutausnahmeverordnung,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei deutschen Kraftfahrzeugen die fahrzeugbezogenen Merkmale: Jahr der Erstzulassung, Hersteller, Typ und Ausführung des Fahrzeugs, technische Ausstattung, Fahrzeug- und Aufbauart, Hubraum und Motorleistung, Höchstgeschwindigkeit, Maße und Gewichte.</LA></DD> </DL> </P><P>(2) Bei allen anderen Unfällen erfaßt die Statistik lediglich die Gesamtzahl, gegliedert nach Unfällen auf Autobahnen und sonstigen Straßen. Die Unfälle auf sonstigen Straßen sind zu untergliedern nach Unfällen innerhalb und außerhalb geschlossener Ortschaften.</P><P>(3) Als Getötete werden alle Personen gezählt, die innerhalb von 30 Tagen nach dem Unfall an den Unfallfolgen verstorben sind.</P><P>(4) Verletzte sind Personen, die bei dem Unfall Körperschäden erlitten haben. Werden sie deshalb zur stationären Behandlung in ein Krankenhaus aufgenommen, so gelten sie als Schwerverletzte.</P><P>(5)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010780990BJNE000401308",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Als Hilfsmerkmale der Statistik werden die übermittelnde Polizeidienststelle und ihre Tagebuch-Nummer sowie die Kraftfahrzeugkennzeichen der beteiligten Verkehrsmittel erfaßt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010780990BJNE000501308",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Auskunftspflichtig sind die Polizeidienststellen, deren Beamte den Unfall aufgenommen haben. Die Auskünfte werden aus den Unterlagen der Unfallaufnahme erteilt und den statistischen Ämtern der Länder laufend zugeleitet. Die Polizei der Länder ist berechtigt, das Kraftfahrzeugkennzeichen von unfallbeteiligten Fahrzeugen auch im automatisierten Verfahren an die statistischen Ämter der Länder weiterzuleiten.</P><P>(2) Abweichend von Absatz 1 ist das Kraftfahrt-Bundesamt für die fahrzeugbezogenen Merkmale nach § 2 Abs. 1 Nr. 6 auskunftspflichtig. Das Kraftfahrt-Bundesamt erteilt die Auskünfte nach § 2 Abs. 1 Nr. 6 aus dem Zentralen Fahrzeugregister. Zu diesem Zweck übermitteln die statistischen Ämter der Länder die Kraftfahrzeugkennzeichen nach § 3 und das Datum des Unfalls nach § 2 Abs. 1 Nr. 1 einer von anderen Aufgabenbereichen getrennten Organisationseinheit des Kraftfahrt-Bundesamtes gemäß § 58 Abs. 2 Satz 1 des Güterkraftverkehrsgesetzes in der Fassung der Bekanntmachung vom 3. November 1993 (BGBl. I S. 1839, 1992), das durch Artikel 40 des Gesetzes vom 29. Juli 1994 (BGBl. I S. 1890) geändert worden ist. § 58 Abs. 2 Satz 2 und 3 des Güterkraftverkehrsgesetzes gilt entsprechend. Die in Satz 3 genannten Angaben sind im Kraftfahrt-Bundesamt spätestens einen Monat nach der Übermittlung der Angaben nach § 2 Abs. 1 Nr. 6 an die statistischen Ämter der Länder zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010780990BJNE000604305",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) An die fachlich zuständigen obersten Bundes- oder Landesbehörden dürfen für die Verwendung gegenüber den gesetzgebenden Körperschaften und für Zwecke der Planung, jedoch nicht für die Regelung von Einzelfällen, vom Statistischen Bundesamt und den statistischen Ämtern der Länder Tabellen mit statistischen Ergebnissen übermittelt werden, auch soweit Tabellenfelder nur einen einzigen Fall ausweisen.</P><P>(2) An die zur Durchführung statistischer Aufgaben zuständigen Stellen der Gemeinden und Gemeindeverbände dürfen von den statistischen Ämtern der Länder unter den Voraussetzungen des § 16 Abs. 5 Bundesstatistikgesetz über Unfälle, die sich in ihrem Zuständigkeitsbereich ereignet haben, folgende Einzelangaben übermittelt werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angaben nach § 2 Abs. 1 Nr. 1, 3 und 4,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angaben nach § 2 Abs. 1 Nr. 2 mit Ausnahme folgender Merkmale:</LA><LA Size=\"normal\">Staatsangehörigkeit, bei Ausländern auch nach Wohnsitz im In- oder Ausland, Monat und Jahr der Erteilung der Fahrerlaubnis, unerlaubtes Entfernen vom Unfallort, Grad der Alkoholeinwirkung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angaben nach § 2 Abs. 1 Nr. 5 mit Ausnahme des Nationalitätszeichens.</LA></DD></DL></P><P>(3) Für Zwecke der Unfallforschung sind der Bundesanstalt für Straßenwesen von den statistischen Ämtern der Länder jährlich die Einzelangaben nach § 2 Abs. 1 und 2 zu übermitteln. Bei Bedarf können vorliegende Daten auch vor dem nächsten Jahrestermin angefordert werden. Zur Durchführung der Unfallforschung mit den nach Satz 1 übermittelten Daten wird in der Bundesanstalt für Straßenwesen eine Organisationseinheit eingerichtet, die räumlich, organisatorisch und personell von anderen Aufgabenbereichen der Bundesanstalt zu trennen ist. Die in dieser Organisationseinheit tätigen Personen müssen Amtsträger oder für den öffentlichen Dienst besonders Verpflichtete sein. Sie dürfen die aus ihrer Tätigkeit gewonnenen Erkenntnisse nur für Zwecke der Unfallforschung verwenden. Die nach Satz 1 übermittelten Einzelangaben dürfen nicht mit anderen personenbezogenen Daten zusammengeführt werden. Das Nähere zur Ausführung der Sätze 3 und 4 regelt das Bundesministerium für Verkehr und digitale Infrastruktur durch Erlaß.</P><P>(4) Die Übermittlung von Einzelangaben an Hochschulen und sonstige Einrichtungen mit der Aufgabe unabhängiger wissenschaftlicher Forschung erfolgt unter den Voraussetzungen des § 16 Abs. 6 Bundesstatistikgesetz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010780990BJNE000704305",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesministerium für Verkehr und digitale Infrastruktur hat durch Rechtsverordnung mit Zustimmung des Bundesrates den schwerwiegenden Unfall mit Sachschaden im Sinne des § 2 Abs. 1 näher zu bestimmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010780990BJNE000801308",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010780990BJNE000900328",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am 1. Januar des auf die Verkündung folgenden Kalenderjahres in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
