{
  "data": {
    "type": "law",
    "id": "BJNR166500997",
    "firstPublished": "1997-07-02",
    "sourceTimestamp": "20150623215038",
    "titleShort": "53. Ausnahmeverordnung zur StVZO",
    "titleLong": "Dreiundfünfzigste Verordnung über Ausnahmen von den\nVorschriften der Straßenverkehrs-Zulassungs-Ordnung",
    "abbreviation": "StVZOAusnV 53",
    "slug": "stvzoausnv_53",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1997, 1665",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 4 V v. 26.7.2013 I 2803",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 11. 7.1997 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR166500997BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 6 Abs. 1 Nr. 3 Buchstabe a in Verbindung mit Abs. 3 des Straßenverkehrsgesetzes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 9231-1, veröffentlichten bereinigten Fassung, die Eingangsworte in Absatz 1 Nr. 3 zuletzt geändert durch § 37 Abs. 2 des Gesetzes vom 24. August 1965 (BGBl. I S. 927) sowie Absatz 3 eingefügt durch § 70 Abs. 1 Nr. 3 des Gesetzes vom 15. März 1974 (BGBl. I S. 721) und geändert gemäß Artikel 22 Nr. 3 der Verordnung vom 26. November 1986 (BGBl. I S. 2089), verordnet das Bundesministerium für Verkehr nach Anhörung der zuständigen obersten Landesbehörden:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166500997BJNE000201311",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Abweichend von § 34 Abs. 5 Nr. 1 der Straßenverkehrs-Zulassungs-Ordnung darf das zulässige Gesamtgewicht von Anhängern mit nicht mehr als zwei Achsen unter Beachtung der Vorschriften für die Achslasten 20,00 t und abweichend von § 34 Abs. 6 Nr. 6 der Straßenverkehrs-Zulassungs-Ordnung darf das zulässige Gesamtgewicht bei Fahrzeugkombinationen (Züge und Sattelkraftfahrzeuge) mit mehr als vier Achsen unter Beachtung der Vorschriften für Achslasten und Einzelfahrzeuge 44,00 t nicht überschreiten. Satz 1 gilt nur für Fahrzeuge, die für diese Achslasten und Gesamtgewichte zugelassen sind bei Fahrten im Kombinierten Verkehr <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schiene/Straße zwischen Be- oder Entladestelle und nächstgelegenem geeigneten Bahnhof; im begleitenden Kombinierten Verkehr (Rollende Landstraße) zwischen Be- oder Entladestelle und einem höchstens 150 km Luftlinie entfernten geeigneten Bahnhof,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Binnenwasserstraße/Straße zwischen Be- oder Entladestelle und einem höchstens 150 km Luftlinie entfernten Binnenhafen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">See/Straße (mit einer Seestrecke von mehr als 100 km Luftlinie) zwischen Be- oder Entladestelle und einem höchstens 150 km Luftlinie entfernten Seehafen.</LA></DD></DL></P><P>(2) Kombinierter Verkehr im Sinne des Absatzes 1 sind Güterbeförderungen, bei denen der Lastkraftwagen, der Anhänger, der Sattelanhänger mit oder ohne Zugmaschine, der Wechselbehälter oder der Container von mindestens 20 Fuß Länge die Zu- und Ablaufstrecke auf der Straße und den übrigen Teil der Strecke auf der Schiene oder auf einer Binnenwasserstraße oder auf See zurücklegt.</P><P>(3) Bei der Verwendung eines Fahrzeuges nach Absatz 1 ist bei der Anfuhr eine Reservierungsbestätigung nach § 17 Absatz 1 der Verordnung über den grenzüberschreitenden Güterkraftverkehr und den Kabotageverkehr vom 28. Dezember 2011 (BGBl. 2012 I S. 42) und bei der Abfuhr ein von der Eisenbahnverwaltung abgestempelter Frachtbrief oder ein Beförderungspapier für den Bahntransport oder eine Bescheinigung des Schiffahrttreibenden über die Benutzung eines Binnen- oder Seeschiffs mitzuführen und zuständigen Personen auf Verlangen zur Prüfung auszuhändigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR166500997BJNE000300000",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
