{
  "data": {
    "type": "law",
    "id": "BJNR005620988",
    "firstPublished": "1988-04-22",
    "sourceTimestamp": "20210706213032",
    "titleShort": "35. Ausnahmeverordnung zur StVZO",
    "titleLong": "Fünfunddreißigste Verordnung über Ausnahmen von den Vorschriften der\nStraßenverkehrs-Zulassungs-Ordnung",
    "abbreviation": "StVZOAusnV 35",
    "slug": "stvzoausnv_35",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1988, 562",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 3 V v. 26.7.2013 I 2803",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 2 V v. 25.6.2021 I 2204 (Nr. 38) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 30.4.1988 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR005620988BJNE000100325",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 6 Abs. 1 Nr. 3 Buchstabe a in Verbindung mit Abs. 3 des Straßenverkehrsgesetzes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 9231-1, veröffentlichten bereinigten Fassung, die Eingangsworte in Nummer 3 zuletzt geändert durch § 37 Abs. 2 des Gesetzes vom 24. August 1965 (BGBl. I S. 927) und Absatz 3 eingefügt durch § 70 Abs. 1 Nr. 3 des Gesetzes vom 15. März 1974 (BGBl. I S. 721), wird nach Anhörung der zuständigen obersten Landesbehörden verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005620988BJNE000203119",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Abweichend von § 32 Absatz 1 Nummer 1 der Straßenverkehrs-Zulassungs-Ordnung darf bei land- oder forstwirtschaftlichen Zugmaschinen und ihren Anhängern die Breite über alles bis zu 3,00 m betragen, wenn die Fahrten ausschließlich dem land- oder forstwirtschaftlichen Zweck gemäß § 6 Absatz 5 Fahrerlaubnis-Verordnung dienen und sich die größere Breite allein aus der Ausrüstung dieser Fahrzeuge ergibt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Doppelbereifung oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Gleisketten, die die Anforderungen der §§ 34b und 36 Absatz 5 der Straßenverkehrs-Zulassungs-Ordnung erfüllen oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Breitreifen, die bei einer Referenzgeschwindigkeit von 10 km/h die für das Erreichen der jeweils zulässigen Achslast erforderliche Reifentragfähigkeit bei einem Innendruck von nicht mehr als 1,5 bar besitzen;</LA></DD></DL>dabei muss eine sichere Straßenfahrt durch die Einstellung des hierzu erforderlichen Reifeninnendruckes gewährleistet sein.</P><P>(2) Die größere Breite ist wie folgt kenntlich zu machen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einer Breite von nicht mehr als 2,75 m ist eine besondere Kenntlichmachung nicht erforderlich,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einer Breite von mehr als 2,75 m ist eine Kenntlichmachung nach vorn und nach hinten auf jeder Seite durch Park-Warntafeln nach § 51c der Straßenverkehrs-Zulassungs-Ordnung oder Warntafeln nach DIN 11 030, Ausgabe September 1994, erforderlich; diese müssen mit dem seitlichen Umriss des Fahrzeugs abschließen; Abweichungen bis zu 100 mm nach innen sind zulässig; die Streifen auf den Tafeln müssen nach außen und unten weisen.</LA></DD></DL>Bei Zügen, bei denen Zugmaschine und Anhänger breiter als 2,75 m sind, genügt eine Warntafel auf jeder Seite vorn an der Zugmaschine und eine Warntafel auf jeder Seite hinten am Anhänger. Bei Zügen mit unterschiedlich breiten Fahrzeugen müssen am schmaleren Fahrzeug die Warntafeln entsprechend dem seitlichen Umriß des breitesten Fahrzeugs angebracht sein.</P><P>(3) Ragen die Reifen seitlich mehr als 400 mm über den äußersten Punkt der leuchtenden Fläche der Begrenzungsleuchten oder Schlußleuchten hinaus, so sind in den Fällen des § 17 Abs. 1 der Straßenverkehrs-Ordnung zusätzliche Begrenzungsleuchten und/oder Schlußleuchten sowie jeweils Rückstrahler erforderlich, deren äußerste Punkte der leuchtenden Flächen nicht mehr als 400 mm von der breitesten Stelle des Fahrzeugumrisses entfernt sein dürfen. Diese Beleuchtungseinrichtungen dürfen klappbar oder abnehmbar sein.</P><P>(4) Abweichend von § 36a Abs. 1 der Straßenverkehrs-Zulassungs-Ordnung brauchen in den Fällen des Absatzes 1 keine zusätzlichen Radabdeckungen vorhanden zu sein, wenn die Zugmaschine oder der Zug mit einer Geschwindigkeit von nicht mehr als 25 km/h gefahren wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005620988BJNE000301308",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005620988BJNE000401311",
        "name": "§ 3",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005620988BJNE000500325",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005620988BJNE000600325",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Bundesminister für Verkehr</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
