{
  "data": {
    "type": "law",
    "id": "BJNR315700005",
    "firstPublished": "2005-11-09",
    "sourceTimestamp": "20210921213522",
    "titleShort": "Soldatinnen- und Soldatenteilzeitbeschäftigungsverordnung",
    "titleLong": "Verordnung über die Teilzeitbeschäftigung von Soldatinnen und Soldaten der Bundeswehr",
    "abbreviation": "STzV",
    "slug": "stzv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2005, 3157",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 7 G v. 20.8.2021 I 3932",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 19.11.2005 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR315700005BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 30a Abs. 5 und des § 93 Abs. 2 Nr. 5 des Soldatengesetzes in der Fassung der Bekanntmachung vom 30. Mai 2005 (BGBl. I S. 1482) verordnet das Bundesministerium der Verteidigung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR315700005BJNE000202377",
        "name": "§ 1",
        "title": "Zulässigkeit von Teilzeitbeschäftigung",
        "parent": null,
        "body": "<P>Teilzeitbeschäftigung ist in folgenden Wehrdienstarten zulässig: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wehrdienst als Berufssoldatin oder Berufssoldat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wehrdienst als Soldatin auf Zeit oder Soldat auf Zeit und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wehrdienst zur temporären Verbesserung der personellen Einsatzbereitschaft.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR315700005BJNE000301377",
        "name": "§ 2",
        "title": "Antragsverfahren",
        "parent": null,
        "body": "<P>(1) Die Teilzeitbeschäftigung ist grundsätzlich spätestens drei Monate vor ihrem beabsichtigten Beginn bei der oder dem nächsten Disziplinarvorgesetzten schriftlich zu beantragen. Dabei sind die Dauer und der Umfang der Teilzeitbeschäftigung anzugeben. Zusätzlich kann eine bestimmte Verteilung der Arbeitszeit während der Dauer der Teilzeitbeschäftigung gewünscht werden.</P><P>(2) Anträge sind der Entlassungsdienststelle über die nächsten und die nächsthöheren Disziplinarvorgesetzten mit deren begründeter Stellungnahme, die ein Votum für oder gegen eine Teilzeitbeschäftigung der Antragstellerin oder des Antragstellers zum Ausdruck bringt, sowie im Falle eines Antrages nach § 23 Abs. 1 Satz 1 Nr. 9 des Soldatenbeteiligungsgesetzes mit der Äußerung der Vertrauensperson vorzulegen. Ist die personalbearbeitende Stelle nicht Entlassungsdienststelle, ist sie durch die Disziplinarvorgesetzten gesondert zu unterrichten.</P><P>(3) Wer beabsichtigt, Teilzeitbeschäftigung außerhalb der Zuständigkeit der oder des nächsthöheren Disziplinarvorgesetzten wahrzunehmen, kann eine Versetzung unter dem Vorbehalt, auf dem neuen Dienstposten eine Teilzeitbeschäftigung wahrnehmen zu wollen, beantragen. Das Interesse der Antragstellerin oder des Antragstellers an der Teilzeitbeschäftigung ist bei der Prüfung des Versetzungsantrages angemessen zu berücksichtigen. Die im Falle einer Versetzung zuständigen nächsten und nächsthöheren Disziplinarvorgesetzten haben entsprechend Absatz 2 Satz 1 Stellung zu nehmen. Ist die Entlassungsdienststelle nicht die für die Versetzung zuständige Stelle, ist sie durch diese zu unterrichten.</P><P>(4) Die Verlängerung einer bewilligten Teilzeitbeschäftigung ist grundsätzlich spätestens drei Monate vor Ablauf des Bewilligungszeitraumes zu beantragen. Die Absätze 1 und 2 gelten entsprechend.</P><P>(5) Im Fall des § 1 Nummer 3 kann die Teilzeitbeschäftigung frühestens mit der Erklärung des Einverständnisses zur Ableistung des Wehrdienstes beantragt werden. Über einen Antrag, der mit der Einverständniserklärung gestellt worden ist, ist spätestens mit der Heranziehung zum Wehrdienst zu entscheiden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR315700005BJNE000401377",
        "name": "§ 3",
        "title": "Antrag auf familienbedingte Teilzeitbeschäftigung",
        "parent": null,
        "body": "<P>(1) Im Antrag auf familienbedingte Teilzeitbeschäftigung (§ 30a Absatz 1 Satz 2 des Soldatengesetzes) ist darzulegen, dass mindestens ein Kind unter 18 Jahren, eine pflegebedürftige sonstige Angehörige oder ein pflegebedürftiger sonstiger Angehöriger tatsächlich zu betreuen oder zu pflegen ist. Teilzeitbeschäftigung zur Betreuung oder Pflege mindestens eines Kinds unter 18 Jahren kann von beiden in einem Wehrdienstverhältnis stehenden Elternteilen beantragt werden. Beantragt werden kann eine anteilige, jeweils alleinige oder gemeinsame Teilzeitbeschäftigung.</P><P>(2) Als Kind nach Absatz 1 gilt neben einem leiblichen Kind ein Adoptivkind, ein Kind in Adoptivpflege oder Vollzeitpflege sowie ein Kind der Ehepartnerin, des Ehepartners, der Lebenspartnerin oder des Lebenspartners.</P><P>(3) Als Angehörige nach Absatz 1 gelten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ehepartnerinnen und Ehepartner sowie deren Kinder,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Lebenspartnerinnen und Lebenspartner,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in gerader Linie verwandte oder verschwägerte Personen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geschwister und deren Kinder,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Ehepartnerinnen und Ehepartner der Geschwister, Lebenspartnerinnen und Lebenspartner der Geschwister, Geschwister der Ehepartnerinnen und Ehepartner und Geschwister der Lebenspartnerinnen und Lebenspartner,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geschwister der Eltern,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen, die durch ein auf längere Dauer angelegtes Pflegeverhältnis mit häuslicher Gemeinschaft wie Eltern und Kind miteinander verbunden sind (Pflegeeltern und Pflegekinder).</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR315700005BJNE000501377",
        "name": "§ 4",
        "title": "Zuständigkeit für die Entscheidung",
        "parent": null,
        "body": "<P>(1) Über einen Antrag auf Bewilligung einer Teilzeitbeschäftigung entscheidet das Bundesministerium der Verteidigung für alle Soldatinnen und Soldaten, für die es als Entlassungsdienststelle zuständig ist.</P><P>(2) Im Übrigen entscheidet die Entlassungsdienststelle über einen Antrag aus dem Kreis des Personals, für das sie zuständig ist.</P><P>(3) Die Absätze 1 und 2 gelten entsprechend für die Entscheidung über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verlängerung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Änderung und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Widerruf der Bewilligung sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die vorzeitige Beendigung</LA></DD></DL>einer Teilzeitbeschäftigung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR315700005BJNE000600000",
        "name": "§ 5",
        "title": "Ausgestaltung der Teilzeitbeschäftigung",
        "parent": null,
        "body": "<P>(1) Die Teilzeitbeschäftigung kann auf bis zu vier Zeitabschnitte verteilt werden.</P><P>(2) Die Ausgestaltung der Teilzeitbeschäftigung kann nach flexiblen Arbeitszeitmodellen, insbesondere Blockzeitbildung, bewilligt werden, soweit wichtige dienstliche Gründe nicht entgegenstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR315700005BJNE000702377",
        "name": "§ 6",
        "title": "Ausschlüsse und Beschränkungen",
        "parent": null,
        "body": "<P>(1) Teilzeitbeschäftigung ist grundsätzlich nicht möglich <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Führungsverwendungen mit Disziplinarbefugnis,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei besonderen Auslandsverwendungen einschließlich Vor- und Nachbereitungsphasen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Kompaniefeldwebel und in vergleichbarer Funktion mit Anspruch auf Stellenzulage für Kompaniefeldwebel,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Abteilungsleiterinnen und Abteilungsleiter in Bundeswehrkrankenhäusern.</LA></DD></DL>Satz 1 ist nicht anzuwenden, wenn Teilzeitbeschäftigung im Blockmodell (§ 9) beantragt wird.</P><P>(2) Für die Dauer der Teilnahme an einer besonderen Auslandsverwendung einschließlich der Vor- und Nachbereitungsphase oder an anderen dienstlichen Vorhaben kann eine bewilligte Teilzeitbeschäftigung durch befristete Rückkehr zur Vollzeitbeschäftigung unterbrochen werden. Die nach der Unterbrechung geleistete Teilzeitbeschäftigung gilt nicht als neuer Zeitabschnitt nach § 5 Abs. 1.</P><P>(3) Teilzeitbeschäftigung kann erst für einen Zeitraum nach einer Dienstzeit von vier Jahren bewilligt werden. Satz 1 gilt nicht für Teilzeitbeschäftigung zur Betreuung oder Pflege mindestens eines Kinds unter 18 Jahren, wenn ein Anspruch auf Elternzeit nach § 28 Absatz 7 des Soldatengesetzes besteht. Die Dienstzeit im Sinne dieser Verordnung beginnt mit dem Tag der Berufung in das Wehrdienstverhältnis. Ein vor der Berufung geleisteter früherer Wehrdienst wird angerechnet. Die Sätze 1 bis 4 gelten nicht im Fall des § 1 Nummer 3, sofern die Soldatin oder der Soldat die für die Wehrdienstleistung erforderliche Ausbildung abgeschlossen hat.</P><P>(4) Die nach § 4 zuständige Dienststelle kann von den Ausschlüssen des Absatzes 1 im Einzelfall Ausnahmen zulassen, wenn die Versagung der Teilzeitbeschäftigung eine besondere persönliche Härte darstellen würde und keine wichtigen dienstlichen Gründe entgegenstehen. Sie kann von der Beschränkung des Absatzes 3 im Einzelfall Ausnahmen zulassen, wenn dem keine dienstlichen Gründe entgegenstehen.</P><P>(5) Ist Teilzeitbeschäftigung zur Betreuung oder Pflege von mindestens einem Kind unter 18 Jahren bewilligt worden, darf über die befristete Rückkehr zur Vollzeitbeschäftigung nach Absatz 2 nur mit Zustimmung des Bundesministeriums der Verteidigung entschieden werden, solange Anspruch auf Elternzeit nach § 28 Absatz 7 des Soldatengesetzes besteht. Andere dienstrechtliche Maßnahmen, die dasselbe Ziel verfolgen, bedürfen ebenfalls der Zustimmung des Bundesministeriums der Verteidigung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR315700005BJNE000802377",
        "name": "§ 7",
        "title": "Bewilligung oder Ablehnung des Antrages",
        "parent": null,
        "body": "<P>(1) Die Bewilligung einer Teilzeitbeschäftigung oder ihrer Verlängerung außerhalb eines Dienstpostens bedarf der vorherigen Zustimmung des Bundesministeriums der Verteidigung. Die zur Bewilligung einer Teilzeitbeschäftigung notwendige Erklärung der Soldatin oder des Soldaten über die Verpflichtung nach § 30a Abs. 2 Satz 3 des Soldatengesetzes ist aktenkundig zu machen.</P><P>(2) Vor der Ablehnung haben die in § 2 Abs. 2 Satz 1 genannten Disziplinarvorgesetzten unter Beteiligung der Soldatin oder des Soldaten die Möglichkeit einer Teilzeitbeschäftigung auf einem anderen Dienstposten zu prüfen. Die oder der nächsthöhere Disziplinarvorgesetzte hat die personalbearbeitende Dienststelle zu beteiligen. Ein Antrag auf familienbedingte Teilzeitbeschäftigung soll nicht abgelehnt werden, wenn ein geeigneter Dienstposten in einer Dienststelle verfügbar ist, in deren Einzugsgebiet (§ 3 Absatz 1 Nummer 1 Buchstabe c des Bundesumzugskostengesetzes) sich die Wohnung der Antragstellerin oder des Antragstellers befindet.</P><P>(3) Die Entlassungsdienststelle teilt die Entscheidung unverzüglich der Soldatin oder dem Soldaten schriftlich über die nächste Disziplinarvorgesetzte oder den nächsten Disziplinarvorgesetzten mit. Ist die Entlassungsdienststelle nicht zugleich personalbearbeitende Stelle, hat sie diese zu unterrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR315700005BJNE000900000",
        "name": "§ 8",
        "title": "Widerruf und Änderung der Bewilligung sowie vorzeitige Beendigung der\nTeilzeitbeschäftigung",
        "parent": null,
        "body": "<P>(1) Bei Entscheidungen nach § 4 Abs. 3 Nr. 2 bis 4 hat die Entlassungsdienststelle, die nicht zugleich personalbearbeitende Stelle ist, diese zu unterrichten. Vor der Entscheidung über die vorzeitige Beendigung der Teilzeitbeschäftigung haben die in § 2 Abs. 2 Satz 1 genannten Disziplinarvorgesetzten Stellung zu nehmen.</P><P>(2) Die Teilzeitbeschäftigung ist zu beenden, wenn das tatsächliche Betreuungs- oder Pflegeerfordernis entfallen ist. Die Soldatin oder der Soldat hat der Entlassungsdienststelle über die nächste Disziplinarvorgesetzte oder den nächsten Disziplinarvorgesetzten den Wegfall des tatsächlichen Betreuungs- oder Pflegeerfordernisses unverzüglich schriftlich zu melden. § 2 Abs. 2 Satz 2 gilt entsprechend. Der Zeitpunkt für eine Rückkehr zur Vollzeitbeschäftigung soll innerhalb einer angemessenen Frist nach dem Zugang der Mitteilung nach Satz 2 und nach Stellungnahme der in § 2 Abs. 2 Satz 1 genannten Disziplinarvorgesetzten festgelegt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR315700005BJNE001001377",
        "name": "§ 9",
        "title": "Zusammenfassung der Freistellung von der Arbeit",
        "parent": null,
        "body": "<P>Bei einer Teilzeitbeschäftigung können Freistellungszeiten zu Freistellungsphasen von bis zu drei Monaten zusammengefasst werden (Blockmodell), sofern dem keine dienstlichen Gründe entgegenstehen. Wird die Freistellungsphase an das Ende der bewilligten Teilzeitbeschäftigung gelegt, können Freistellungszeiten von bis zu einem Jahr zusammengefasst werden. Satz 2 gilt nicht, wenn die Freistellungsphase ganz oder teilweise in die letzten drei Jahre vor Erreichen der besonderen Altersgrenze (§ 45 Absatz 2 des Soldatengesetzes) fallen würde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR315700005BJNE001100377",
        "name": "§ 10",
        "title": "Soldatinnen und Soldaten in zivilen Dienststellen der Bundeswehrverwaltung",
        "parent": null,
        "body": "<P>Für Soldatinnen und Soldaten, die in zivilen Dienststellen der Bundeswehrverwaltung im Geschäftsbereich des Bundesministeriums der Verteidigung verwendet werden, gelten die vorstehenden Bestimmungen mit der Maßgabe, dass die Dienststellenleiterin oder der Dienststellenleiter an die Stelle der oder des nächsten und der oder des nächsthöheren Disziplinarvorgesetzten tritt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
