{
  "data": {
    "type": "law",
    "id": "BJNR020370976",
    "firstPublished": "1976-07-29",
    "sourceTimestamp": "20130405125956",
    "titleShort": "Subventionsgesetz",
    "titleLong": "Gesetz gegen mißbräuchliche Inanspruchnahme von Subventionen",
    "abbreviation": "SubvG",
    "slug": "subvg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1976, 2034, 2037",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab:  1. 9.1976 +++)</P><P><BR /> Das G wurde als Artikel 2 G 453-18-1-1 v. 29.7.1976 I 2034 (WiKG 1) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 7 § 4 dieses G am 1.9.1976 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR020370976BJNE000100306",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz gilt, soweit Absatz 2 nichts anderes bestimmt, für Leistungen, die Subventionen im Sinne des § 264 des Strafgesetzbuches sind.</P><P>(2) Für Leistungen nach Landesrecht, die Subventionen im Sinne des § 264 des Strafgesetzbuches sind, gelten die §§ 2 bis 6 nur, soweit das Landesrecht dies bestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020370976BJNE000200306",
        "name": "§ 2",
        "title": "Bezeichnung der subventionserheblichen Tatsachen",
        "parent": null,
        "body": "<P>(1) Die für die Bewilligung einer Subvention zuständige Behörde oder andere in das Subventionsverfahren eingeschaltete Stelle oder Person (Subventionsgeber) hat vor der Bewilligung oder Gewährung einer Subvention demjenigen, der für sich oder einen anderen eine Subvention beantragt oder eine Subvention oder einen Subventionsvorteil in Anspruch nimmt (Subventionsnehmer), die Tatsachen als subventionserheblich im Sinne des § 264 des Strafgesetzbuches zu bezeichnen, die nach <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Subventionszweck,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Rechtsvorschriften, Verwaltungsvorschriften und Richtlinien über die Subventionsvergabe sowie</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den sonstigen Vergabevoraussetzungen</LA></DD> </DL>für die Bewilligung, Gewährung, Rückforderung, Weitergewährung oder das Belassen einer Subvention oder eines Subventionsvorteils erheblich sind.</P><P>(2) Ergeben sich aus den im Subventionsverfahren gemachten Angaben oder aus sonstigen Umständen Zweifel, ob die beantragte oder in Anspruch genommene Subvention oder der in Anspruch genommene Subventionsvorteil mit dem Subventionszweck oder den Vergabevoraussetzungen nach Absatz 1 Nr. 2, 3 im Einklang steht, so hat der Subventionsgeber dem Subventionsnehmer die Tatsachen, deren Aufklärung zur Beseitigung der Zweifel notwendig erscheint, nachträglich als subventionserheblich im Sinne des § 264 des Strafgesetzbuches zu bezeichnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020370976BJNE000300306",
        "name": "§ 3",
        "title": "Offenbarungspflicht bei der Inanspruchnahme von\nSubventionen",
        "parent": null,
        "body": "<P>(1) Der Subventionsnehmer ist verpflichtet, dem Subventionsgeber unverzüglich alle Tatsachen mitzuteilen, die der Bewilligung, Gewährung, Weitergewährung, Inanspruchnahme oder dem Belassen der Subvention oder des Subventionsvorteils entgegenstehen oder für die Rückforderung der Subvention oder des Subventionsvorteils erheblich sind. Besonders bestehende Pflichten zur Offenbarung bleiben unberührt.</P><P>(2) Wer einen Gegenstand oder eine Geldleistung, deren Verwendung durch Gesetz oder durch den Subventionsgeber im Hinblick auf eine Subvention beschränkt ist, entgegen der Verwendungsbeschränkung verwenden will, hat dies rechtzeitig vorher dem Subventionsgeber anzuzeigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020370976BJNE000400306",
        "name": "§ 4",
        "title": "Scheingeschäfte, Mißbrauch von Gestaltungsmöglichkeiten",
        "parent": null,
        "body": "<P>(1) Scheingeschäfte und Scheinhandlungen sind für die Bewilligung, Gewährung, Rückforderung und Weitergewährung oder das Belassen einer Subvention oder eines Subventionsvorteils unerheblich. Wird durch ein Scheingeschäft oder eine Scheinhandlung ein anderer Sachverhalt verdeckt, so ist der verdeckte Sachverhalt für die Bewilligung, Gewährung, Rückforderung, Weitergewährung oder das Belassen der Subvention oder des Subventionsvorteils maßgebend.</P><P>(2) Die Bewilligung oder Gewährung einer Subvention oder eines Subventionsvorteils ist ausgeschlossen, wenn im Zusammenhang mit einer beantragten Subvention ein Rechtsgeschäft oder eine Handlung unter Mißbrauch von Gestaltungsmöglichkeiten vorgenommen wird. Ein Mißbrauch liegt vor, wenn jemand eine den gegebenen Tatsachen und Verhältnissen unangemessene Gestaltungsmöglichkeit benutzt, um eine Subvention oder einen Subventionsvorteil für sich oder einen anderen in Anspruch zu nehmen oder zu nutzen, obwohl dies dem Subventionszweck widerspricht. Dies ist namentlich dann anzunehmen, wenn die förmlichen Voraussetzungen einer Subvention oder eines Subventionsvorteils in einer dem Subventionszweck widersprechenden Weise künstlich geschaffen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020370976BJNE000500306",
        "name": "§ 5",
        "title": "Herausgabe von Subventionsvorteilen",
        "parent": null,
        "body": "<P>(1) Wer einen Gegenstand oder eine Geldleistung, deren Verwendung durch Gesetz oder durch den Subventionsgeber im Hinblick auf eine Subvention beschränkt ist, entgegen der Verwendungsbeschränkung verwendet und dadurch einen Vorteil erlangt, hat diesen dem Subventionsgeber herauszugeben.</P><P>(2) Für den Umfang der Herausgabe gelten die Vorschriften des Bürgerlichen Gesetzbuches über die Herausgabe einer ungerechtfertigten Bereicherung entsprechend. Auf den Wegfall der Bereicherung kann sich der Herausgabepflichtige nicht berufen, soweit er die Verwendungsbeschränkung kannte oder infolge grober Fahrlässigkeit nicht kannte.</P><P>(3) Besonders bestehende Verpflichtungen zur Herausgabe bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020370976BJNE000600306",
        "name": "§ 6",
        "title": "Anzeige bei Verdacht eines Subventionsbetrugs",
        "parent": null,
        "body": "<P>Gerichte und Behörden von Bund, Ländern und kommunalen Trägern der öffentlichen Verwaltung haben Tatsachen, die sie dienstlich erfahren und die den Verdacht eines Subventionsbetrugs begründen, den Strafverfolgungsbehörden mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020370976BJNE000700306",
        "name": "§ 7",
        "title": "Berlin-Klausel",
        "parent": null,
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 13 Abs. 1 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020370976BJNE000800306",
        "name": "§ 8",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am ersten Tage des auf die Verkündung folgenden Monats in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
