{
  "data": {
    "type": "law",
    "id": "BJNR163310020",
    "firstPublished": "2020-07-10",
    "sourceTimestamp": "20200728212512",
    "titleShort": "SURE-Gewährleistungsgesetz",
    "titleLong": "Gesetz zur Übernahme von Gewährleistungen im Rahmen eines Europäischen Instruments zur vorübergehenden Unterstützung bei der Minderung von Arbeitslosigkeitsrisiken in einer Notlage im Anschluss an den COVID-19-Ausbruch",
    "abbreviation": "SURE-GewährlG",
    "slug": "sure_gewaehrlg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2020, 1633",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 17.7.2020 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 10.7.2020 I 1633 vom Bundestag beschlossen. Es ist gem. Art. 5 dieses G am 17.7.2020 in Kraft getreten. <BR /></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR163310020BJNE000100000",
        "name": "§ 1",
        "title": "Gewährleistungsermächtigung",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium der Finanzen wird ermächtigt, Gewährleistungen bis zur Höhe von insgesamt 6 383 820 000 Euro zur Absicherung der Kredite der Europäischen Union zu übernehmen, die diese zur Finanzierung von Darlehen an Mitgliedstaaten der Europäischen Union nach Maßgabe der Verordnung (EU) Nr. 2020/672 des Rates vom 19. Mai 2020 zur Schaffung eines Europäischen Instruments zur vorübergehenden Unterstützung bei der Minderung von Arbeitslosigkeitsrisiken in einer Notlage (SURE) im Anschluss an den COVID-19-Ausbruch (ABl. L 159 vom 20. 5. 2020, S. 1) ausgibt.</P><P>(2) Gewährleistungen nach Absatz 1 können nur bis zum Ablauf der Verfügbarkeitsfrist nach Maßgabe der in Absatz 1 bezeichneten Verordnung übernommen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR163310020BJNE000200000",
        "name": "§ 2",
        "title": "Unterrichtung des Haushaltsausschusses des Deutschen Bundestages",
        "parent": null,
        "body": "<P>(1) Sobald alle teilnehmenden Mitgliedstaaten der Europäischen Union ihren anteiligen Beitrag in Form einer Gewährleistung geleistet haben, wird der Haushaltsausschuss des Deutschen Bundestages darüber unterrichtet.</P><P>(2) Der Haushaltsausschuss des Deutschen Bundestages ist darüber hinaus halbjährlich über die übernommene Gewährleistung und den von der Europäischen Kommission nach Artikel 14 der in § 1 Absatz 1 genannten Verordnung erstatteten Bericht zu unterrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
