{
  "data": {
    "type": "law",
    "id": "BJNR011740992",
    "firstPublished": "1992-06-26",
    "sourceTimestamp": "20131008093525",
    "titleShort": "Sonderversorgungsleistungsverordnung",
    "titleLong": "Verordnung über nicht überführte Leistungen der Sonderversorgungssysteme der DDR",
    "abbreviation": "SVersLV",
    "slug": "sverslv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1992, 1174",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 19. 8.1998 I 2366;",
        "category": "Neuf"
      },
      {
        "comment": "geändert durch Art. 8 G v. 19.6.2006 I 1305",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab:  1. 7.1992 +++)</P><P><BR /> Überschrift: IdF d. Art. 8 Nr. 9 G v. 15.12.1995 I 1824 mWv 23.12.1995</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR011740992BJNE000201308",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung gilt für die nicht in die Rentenversicherung überführten Leistungen nach den Sonderversorgungssystemen der Anlage 2 des Anspruchs- und Anwartschaftsüberführungsgesetzes. Erfaßt sind die Leistungen nach § 9 Abs. 1 Nr. 1 und 2 des Anspruchs- und Anwartschaftsüberführungsgesetzes (Versorgungsleistungen) sowie Empfänger solcher Leistungen (Versorgungsempfänger).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011740992BJNE000304308",
        "name": "§ 2",
        "title": "Einkommensanrechnung",
        "parent": null,
        "body": "<P>(1) Einkommen von Versorgungsempfängern wird auf Versorgungsleistungen angerechnet.</P><P>(2) Einkommen sind Arbeitsentgelt, Arbeitseinkommen und vergleichbares Einkommen im Sinne der §§ 14, 15, 18a Abs. 2 des Vierten Buches Sozialgesetzbuch (Erwerbseinkommen) sowie Erwerbsersatzeinkommen im Sinne des § 18a Abs. 3 Satz 1 Nr. 1, 4 und 8 des Vierten Buches Sozialgesetzbuch und damit vergleichbares Erwerbsersatzeinkommen im Beitrittsgebiet. § 18a Abs. 3 Satz 2 und 3 des Vierten Buches Sozialgesetzbuch gilt entsprechend. Außer Betracht bleiben Entgeltersatzleistungen nach dem Dritten Buch Sozialgesetzbuch.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011740992BJNE000406308",
        "name": "§ 3",
        "title": "Anrechenbares Einkommen",
        "parent": null,
        "body": "<P>(1) Maßgebend ist das monatliche Einkommen; mehrere zu berücksichtigende Einkommen sind zusammenzurechnen. Ausländisches Einkommen ist nach § 17a des Vierten Buches Sozialgesetzbuch umzurechnen. Das monatliche Einkommen ist in entsprechender Anwendung des § 18b Abs. 5 des Vierten Buches Sozialgesetzbuch zu kürzen (Nettoeinkommen).</P><P>(2) Als monatliches Einkommen gilt bei Erwerbseinkommen und bei Erwerbsersatzeinkommen nach § 18a Abs. 3 Satz 1 Nr. 1 des Vierten Buches Sozialgesetzbuch das in den letzten 12 Monaten vor dem 1. Januar erzielte Einkommen, einschließlich einmalig gezahltem Arbeitsentgelt, geteilt durch die Anzahl der Monate, in denen es erzielt wurde, sofern weiterhin Erwerbseinkommen oder Erwerbsersatzeinkommen nach § 18a Abs. 3 Satz 1 Nr. 1 des Vierten Buches Sozialgesetzbuch erzielt wird. Wurde in den letzten 12 Monaten vor dem 1. Januar nur Erwerbsersatzeinkommen nach § 18a Abs. 3 Satz 1 Nr. 1 des Vierten Buches Sozialgesetzbuch bezogen, ist von diesem auszugehen. Für die Zeiten des Bezugs von Kurzarbeitergeld oder einer entsprechenden Leistung ist das zugrunde liegende Arbeitsentgelt maßgebend. Bei Erwerbsersatzeinkommen nach § 18a Abs. 3 Satz 1 Nr. 4 und 8 des Vierten Buches Sozialgesetzbuch ist vom laufenden Einkommen auszugehen. Jährliche Zuwendungen sind beim laufenden Einkommen mit einem Zwölftel zu berücksichtigen.</P><P>(3) Wird erstmalig Erwerbseinkommen oder Erwerbsersatzeinkommen erzielt, ist das im ersten vollen Kalendermonat erzielte Einkommen mit Wirkung vom Ersten dieses Kalendermonats an zu berücksichtigen. Satz 1 findet auch Anwendung, wenn vor Begründung eines neuen Arbeitsverhältnisses mindestens in einem Kalendermonat kein Einkommen erzielt wurde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011740992BJNE000502308",
        "name": "§ 4",
        "title": "Einkommensänderung",
        "parent": null,
        "body": "<P>(1) Einkommensänderungen sind vom 1. Januar eines jeden Kalenderjahres an zu berücksichtigten. Dies gilt nicht für die Änderung des Einkommens nach § 3 Abs. 3 Satz 2.</P><P>(2) Der Wegfall des Einkommens ist auf Antrag vom Zeitpunkt des Eintritts an zu berücksichtigen. Fehlt der Antrag, kann der Wegfall im Einzelfall von Amts wegen vom nächsten 1. Januar an berücksichtigt werden.</P><P>(3) Bei Einkommensminderung gilt § 18d Abs 2 Satz 1 des Vierten Buches Sozialgesetzbuch entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011740992BJNE000602308",
        "name": "§ 5",
        "title": "Anrechnungsfreibetrag",
        "parent": null,
        "body": "<P>Anrechnungsfrei sind folgende Vomhundertsätze des Nettoeinkommens: <BR /><table frame=\"none\" tocentry=\"%yes;\">\n\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\" colsep=\"0\" rowsep=\"0\">\n\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"2*\" />\n\t\t<colspec colname=\"col2\" colnum=\"2\" colwidth=\"50*\" />\n\t\t<colspec colname=\"col3\" colnum=\"3\" colwidth=\"30*\" />\n\t\t<tbody valign=\"top\">\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">-</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Übergangsrente</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"bottom\">77,5 vom Hundert,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">-</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">befristete erweiterte Versorgung</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"bottom\">30 vom Hundert,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">-</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Vorruhestandsgeld</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"bottom\">30 vom Hundert,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">-</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Invalidenrente bei Erreichen besonderer Altersgrenzen</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"bottom\">25 vom Hundert,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">-</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Invalidenteilrente</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"bottom\">45 vom Hundert,</entry>\n\t\t\t</row>\n\t\t</tbody>\n\t</tgroup>\n</table> <BR />mindestens jedoch der Betrag, der bei Anspruch auf diese Leistung nach § 11 Abs. 7 des Anspruchs- und Anwartschaftsüberführungsgesetzes am 1. Januar 1992 anrechnungsfrei war oder gewesen wäre.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011740992BJNE000703308",
        "name": "§ 6",
        "title": "Ruhen der Versorgungsleistung",
        "parent": null,
        "body": "<P>Die Versorgungsleistung ruht in Höhe des Betrages, um den das anrechenbare Einkommen den Anrechnungsfreibetrag übersteigt. Die Anrechnung von Einkommen hat Vorrang vor einer Anrechnung von Renten wegen verminderter Erwerbsfähigkeit nach § 11 Abs. 1 Satz 2 des Anspruchs- und Anwartschaftsüberführungsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011740992BJNE000801308",
        "name": "§ 7",
        "title": "Vorbehalt",
        "parent": null,
        "body": "<P>Die Versorgungsleistungen stehen unter dem Vorbehalt, daß die sich aufgrund von Einkommensanrechnungen ergebenden Überzahlungen zurückzuzahlen sind. Dies gilt auch für die Anrechnung von Renten wegen verminderter Erwerbsfähigkeit und für den Wegfall der Versorgungsleistung mit Beginn einer Rente wegen Alters oder wegen Vollendung des 65. Lebensjahres sowie für den Wegfall aufgrund des § 13 des Anspruchs- und Anwartschaftsüberführungsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011740992BJNE000902308",
        "name": "§ 8",
        "title": "Mitwirkungspflichten, Verfahren",
        "parent": null,
        "body": "<P>(1) Für die Mitwirkungspflichten des Versorgungsempfängers und die Folgen fehlender Mitwirkung gelten die §§ 60 bis 62 und 65 bis 67 des Ersten Buches Sozialgesetzbuch entsprechend.</P><P>(2) Der Versorgungsempfänger hat Einkommen und Renten wegen verminderter Erwerbsfähigkeit nachzuweisen. Er ist verpflichtet, die Begründung eines neuen Arbeitsverhältnisses mitzuteilen und bei erstmaligem Bezug von Einkommen und Rente wegen verminderter Erwerbsfähigkeit sowie jeweils zum 1. Januar eines jeden Kalenderjahres Unterlagen, aus denen sich die Höhe des laufenden oder des in den zwölf Monaten vor dem 1. Januar erzielten Einkommens und der Rente ergibt, vorzulegen. Bei erstmaligem Bezug von Arbeitseinkommen bedarf es einer Erklärung über das voraussichtliche monatliche Einkommen der folgenden sechs Monate.</P><P>(3) Wird das Einkommen nicht nachgewiesen, kann unbeschadet des Absatzes 1 vorläufig das bisherige Einkommen, eine Erklärung nach Absatz 2 Satz 3, eine Entscheidung nach § 18b Abs. 6 des Vierten Buches Sozialgesetzbuch oder ein geschätztes Einkommen zugrunde gelegt werden.</P><P>(4) Die Anrechnung des Einkommens auf die Versorgungsleistung ist dem Versorgungsempfänger durch Bescheid bekanntzugeben. Die Vorschriften des Ersten Kapitels des Zehnten Buches Sozialgesetzbuch sind anzuwenden. Bei der Berücksichtigung von Einkommensänderungen bedarf es nicht der vorherigen Anhörung des Versorgungsempfängers.</P><P>(5) Die Auskunftspflichten Dritter nach § 9 Abs. 4 des Anspruchs- und Anwartschaftsüberführungsgesetzes bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011740992BJNE001400308",
        "name": "§ 8a",
        "title": "Leistungen öffentlich-rechtlicher Art",
        "parent": null,
        "body": "<P>Den Renten wegen Alters oder wegen verminderter Erwerbsfähigkeit im Sinne der §§ 6 bis 8 stehen ähnliche Leistungen öffentlich-rechtlicher Art gleich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011740992BJNE001002308",
        "name": "§ 9",
        "title": "Rückforderung von Versorgungsleistungen",
        "parent": null,
        "body": "<P>Die Rückforderung zuviel gezahlter Versorgungsleistungen einschließlich der Aufrechnung und Verrechnung richtet sich nach den Vorschriften des Ersten und Zehnten Buches Sozialgesetzbuch. Von der Rückforderung kann aus Billigkeitsgründen mit Zustimmung der obersten Dienstbehörde oder einer von ihr bestimmten Stelle ganz oder teilweise abgesehen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011740992BJNE001102308",
        "name": "§ 10",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011740992BJNE001201308",
        "name": "§ 11",
        "title": null,
        "parent": null,
        "body": "<P>(Inkrafttreten)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
