{
  "data": {
    "type": "law",
    "id": "BJNR003670962",
    "firstPublished": "1962-05-15",
    "sourceTimestamp": "20210930213007",
    "titleShort": null,
    "titleLong": "Verordnung über die einmalige Unfallentschädigung gemäß § 63 des Soldatenversorgungsgesetzes<FnR ID=\"BJNR003670962_01\" />",
    "abbreviation": "SVG§63V",
    "slug": "svg_63v",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1962, 367",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zukünftige amtl. Langüberschrift: Verordnung über die einmalige Unfallentschädigung nach § 84 des Soldatenversorgungsgesetzes (ab 1.1.2025; 2021 I 3932)",
        "category": "Sonst"
      },
      {
        "comment": "Zukünftige amtl. Kurzüberschrift: Soldaten-Unfallentschädigungsverordnung (ab 1.1.2025; 2021 I 3932)",
        "category": "Sonst"
      },
      {
        "comment": "Zukünftige amtl. Buchstabenabkürzung: SUEV (ab 1.1.2025; 2021 I 3932)",
        "category": "Sonst"
      },
      {
        "comment": "Neugefasst durch Bek. v. 29.6.1977 I 1178;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 14 G v. 20.8.2021 I 3932",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": "<Footnote FnZ=\"*\" Group=\"column\" ID=\"BJNR003670962_01\" Pos=\"normal\"><noindex>Nichtamtlicher Hinweis: Die Überschrift wird gem. Art. 14 Nr. 1 G v. 20.8.2021 I 3932 mWv 1.1.2025 wie folgt gefasst:</noindex><BR /><B>Verordnung über die einmalige Unfallentschädigung nach § 84 des Soldatenversorgungsgesetzes (Soldaten-Unfallentschädigungsverordnung - SUEV)</B></Footnote>",
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1977 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR003670962BJNE000100319",
        "name": "§ 1",
        "title": "Flugdienst",
        "parent": null,
        "body": "<P>(1) Flugdienst im Sinne des § 63 Abs. 1 Nr. 1 und 2 des Soldatenversorgungsgesetzes ist jeder Aufenthalt, der an Bord eines Luftfahrzeugs zur Durchführung eines Flugauftrags oder eines sonstigen Befehls vom Beginn des Starts bis zur Beendigung der Landung erforderlich ist.</P><P>(2) Der Start beginnt nach der Freigabe zum Start oder aus eigenem Entschluß des verantwortlichen Luftfahrzeugführers mit der Bewegung des Luftfahrzeugs zum Zwecke des Abhebens und endet mit Erreichen der Reiseflughöhe oder der durch Flugauftrag vorgeschriebenen Mindestflughöhe. Die Landung beginnt mit der Freigabe zur Landung oder aus eigenem Entschluß des verantwortlichen Luftfahrzeugführers und endet bei Starrflüglern mit dem Verlassen der Start- und Landebahn, bei Drehflüglern mit dem Aufsetzen oder dem Ausrollen.</P><P>(3) Zum Flugdienst gehören auch <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Luftfahrzeugen mit Strahl- oder Turbinenantrieb<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Rollen, Schweben oder Anschwimmen von der Park- zur Startposition und das Rollen, Schweben oder Abschwimmen nach dem Verlassen der Start- und Landebahn oder des Landepunkts zur Parkposition,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Betrieb im Stand vom Anlassen des Triebwerks bis zum Stillstand des Triebwerks sowie die Bewegung bei laufendem Triebwerk zum Zwecke von Funktionsprüfungen oder Positionswechsel,</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Starrflüglern mit Kolbentriebwerk das Rollen auf nicht ordnungsgemäß ausgebauter und befestigter Oberfläche, die nicht durch Angehörige des Flugbetriebspersonals oder durch einen Luftfahrzeugführer vorher erkundet ist,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Luftnotfall der Absprung mit dem Fallschirm,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Luftrettungsdienst oder in der Ausbildung zum Luftrettungsdienst Dienstverrichtungen im Gefahrenbereich der Rotoren eines Drehflüglers oder beim Ab- oder Aufseilen an einem Drehflügler.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003670962BJNE000201307",
        "name": "§ 2",
        "title": "Fliegendes Personal",
        "parent": null,
        "body": "<P>(1) Soldaten, die zur Besatzung eines einsitzigen oder zweisitzigen strahlgetriebenen Kampfflugzeugs gehören oder in der Ausbildung zum Angehörigen der Besatzung eines solchen Luftfahrzeugs stehen, sind Angehörige des fliegenden Personals von einsitzigen und zweisitzigen strahlgetriebenen Kampfflugzeugen.</P><P>(2) Soldaten, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Besatzung eines mehr als zweisitzigen strahlgetriebenen Kampfflugzeugs oder eines sonstigen Starrflüglers im Strahl- oder Turbinenantrieb gehören,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Ausbildung zum Angehörigen der Besatzung eines Luftfahrzeugs, zum Fluglehrer oder zum Testpiloten stehen oder auf einen anderen Luftfahrzeugtyp umgeschult werden,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Lehrpersonal für die fliegerische Ausbildung oder zum Prüfpersonal für die Abnahme fliegerischer Prüfungen gehören,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Dienstverrichtungen nach § 1 Abs. 3 vornehmen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen besonders gefährlichen Auftrag (§ 3 Abs. 1) durchführen,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Besatzung eines Luftfahrzeugs gehören, das sich in einem besonders gefährlichen Flug- oder Betriebszustand (§ 3 Abs. 3) befindet,</LA></DD> </DL>sind Angehörige des besonders gefährdeten sonstigen fliegenden Personals.</P><P>(3) Für Soldaten, die auf Grund eines Befehls in einem Luftfahrzeug des Bundes, eines Landes oder der verbündeten Streitkräfte mitfliegen, gelten die Absätze 1 und 2 sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003670962BJNE000300319",
        "name": "§ 3",
        "title": "Besonders gefährlicher Auftrag, Flug- oder Betriebszustand",
        "parent": null,
        "body": "<P>(1) Ein besonders gefährlicher Auftrag (§ 2 Abs. 2 Nr. 5) liegt vor bei vorgeschriebenen Flügen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einer Flughöhe von weniger als 500 Meter über Grund,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Verlastung oder Abwurf von Gegenständen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Luftzielschleppflugzeug während des Beschusses,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Luftrettungseinsatz, dessen Durchführung mit einer besonderen Lebensgefahr verbunden ist,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Langsamflug, Kunstflug oder Verbandsflug,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Durchführung von Messungen im Rahmen der Flugsicherung oder Wettererkundung (Meßflug),</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Gebirge bei einem seitlichen Abstand von weniger als 20 Meter zu einer Steilwand,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Erprobung oder zum Nachfliegen von neuen Luftfahrzeugtypen oder Luftfahrzeugen im Rahmen einer beabsichtigten Änderung des bisherigen Verwendungszwecks,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Abnahme von neuen Luftfahrzeugen,</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Überprüfung von überholten Luftfahrzeugen oder neuen oder erneuerten wesentlichen Luftfahrzeugteilen,</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Durchführung von Triebwerks- und Geräteerprobungen.</LA></DD> </DL> </P><P>(2) Einem besonders gefährlichen Auftrag im Sinne des Absatzes 1 Nr. 1, 4, 5 und 7 stehen die Fälle gleich, in denen sich abweichend von dem erteilten Flugauftrag die Notwendigkeit der dort bezeichneten Flugarten erst nach dem Start auf Grund der die Flugbedingungen beeinflussenden Umstände ergibt.</P><P>(3) Ein besonders gefährlicher Flug- oder Betriebszustand (§ 2 Abs. 2 Nr. 6) liegt vor <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Dauer des Start- und Landevorgangs (§ 1 Abs. 2),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Dauer eines zur Durchführung des Flugauftrags notwendigen Durchfliegens von Schlechtwettergebieten, wenn das Luftfahrzeug nach Instrumentenflugregeln fliegen muß,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn das Luftfahrzeug steuerungsunfähig ist.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003670962BJNE000400319",
        "name": "§ 4",
        "title": "Springendes Personal der Luftlandetruppen",
        "parent": null,
        "body": "<P>Soldaten, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer springenden Einheit der Bundeswehr angehören,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fallschirmsprung ausgebildet werden,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Lehr- oder Ausbildungspersonal für die Sprungausbildung gehören,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit der Erprobung oder Abnahme von Fallschirmen betraut sind,</LA></DD> </DL>sind für die Dauer des Sprungdiensts (§ 5) springendes Personal der Luftlandetruppen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003670962BJNE000500319",
        "name": "§ 5",
        "title": "Sprungdienst",
        "parent": null,
        "body": "<P>Sprungdienst ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Übung an der Landefallgrube, an der Pendelvorrichtung oder am Sprungturm,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Fallschirmabsprung vom Zeitpunkt des Absprungs aus dem Luftfahrzeug bis zur Beendigung des Gesamtabsetzvorgangs.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003670962BJNE000600319",
        "name": "§ 6",
        "title": "Soldaten im Bergrettungsdienst",
        "parent": null,
        "body": "<P>(1) Soldaten, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Heeresbergführer oder Angehörige der Heeresbergführerlehrgänge,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angehörige der Hochgebirgszüge der Gebirgstruppe,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Befehl zur Bergnothilfe eingesetzt,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Ausbildung für die Bergnothilfe oder</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausbildungspersonal für die Fels- und Eisausbildung sind,</LA></DD> </DL>sind während der Dienstverrichtung nach Absatz 2 Soldaten im Bergrettungsdienst.</P><P>(2) Bergrettungsdienst ist jede Dienstverrichtung, die beim Einsatz oder bei der Ausbildung zur Bergnothilfe ausgeübt wird, und zwar im Felsklettern ab Schwierigkeitsgrad III, im Eisgehen ab Schwierigkeitsgrad II oder unter sonstigen Bedingungen, mit denen eine besondere Lebensgefahr verbunden ist. Ausbildung sind auch alle Dienstverrichtungen im Sinne des Satzes 1, die notwendig sind, um den Soldaten für die Bergnothilfe in Übung zu halten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003670962BJNE000700319",
        "name": "§ 7",
        "title": "Kampfschwimmer und Minentaucher",
        "parent": null,
        "body": "<P>(1) Soldaten, die als Einzelkämpfer für besondere Aufgaben gegen Schiffe, Unterwasserhindernisse sowie sonstige Anlagen im Wasser ausgebildet, in Übung gehalten und eingesetzt werden, sind Kampfschwimmer.</P><P>(2) Soldaten, die unter Wasser Minen suchen, finden und bezeichnen, hierfür ausgebildet, in Übung gehalten und eingesetzt werden, sind Minentaucher.</P><P>(3) Der Kampfschwimmerdienst umfaßt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Langstreckenschwimmen im offenen Meer, Langstreckentauchen, Anschwimmen von Objekten und sonstigen Einzelkämpfereinsatz im Wasser, soweit diese Dienstverrichtungen unter Fortfall der sonst im Taucherdienst der Marine üblichen Sicherheitsvorkehrungen ausgeübt werden,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Orientierungsschwimmen unter Wasser,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sprengtätigkeit im Rahmen von Einsatzaufgaben im Wasser sowie</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Absetzen und Wiederaufnehmen durch Schiffe, Luftfahrzeuge oder sonstige Transportmittel.</LA></DD> </DL> </P><P>(4) Der Minentaucherdienst der Marine umfaßt das Tauchen nach den verschiedenen Minentauchverfahren in stehenden und strömenden Gewässern unter Fortfall der sonst im Taucherdienst der Marine üblichen Sicherheitsvorkehrungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003670962BJNE000800319",
        "name": "§ 8",
        "title": "Minendemonteure",
        "parent": null,
        "body": "<P>(1) Minentaucher, die zu Dienstverrichtungen nach Absatz 2 ausgebildet, in Übung gehalten und eingesetzt werden, sind Minendemonteure.</P><P>(2) Der dienstliche Einsatz an Minen unter Wasser umfaßt das Klassifizieren, Identifizieren und Beseitigen von Minen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003670962BJNE000900319",
        "name": "§ 9",
        "title": "Versuchspersonal für die Erprobung von Minen und ähnlichen\nKampfmitteln",
        "parent": null,
        "body": "<P>(1) Soldaten, die zur Erprobung von Minen und ähnlichen Kampfmitteln planmäßig oder auf dem Kommandoweg vorübergehend eingesetzt sind, sind Angehörige des Versuchspersonals für die dienstliche Erprobung von Minen und ähnlichen Kampfmitteln. Dies gilt auch für Soldaten, die zur dienstlichen Erprobung von Abwehrmitteln an Minen und ähnlichen Kampfmitteln planmäßig oder auf dem Kommandoweg vorübergehend eingesetzt sind, wenn eine Mine oder ein ähnliches Kampfmittel den Unfall verursacht hat.</P><P>(2) Minen sind Behälter mit Sprengstoffen oder Formkörper aus Sprengstoffen, die auf dem Land oder im Wasser verlegt und unter Verwendung von Explosivstoffen auf mechanischem, chemischem oder elektrischem Wege durch Berührung, Annäherung oder nach Ablauf einer vorher bestimmten Zeit gezündet werden. Ähnliche Kampfmittel sind sonstige Kampfmittel, die Explosivstoffe oder andere gefährliche Stoffe enthalten oder aus solchen Stoffen bestehen.</P><P>(3) Zur dienstlichen Erprobung gehören auch das Befördern, Verlegen, Wiederaufnehmen und sonstige dienstliche Verrichtungen, soweit die Tätigkeiten mit der Erprobung im Zusammenhang stehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003670962BJNE001000319",
        "name": "§ 10",
        "title": "Munitionsuntersuchungspersonal",
        "parent": null,
        "body": "<P>(1) Soldaten, die zur Untersuchung von Munition eingesetzt, und Soldaten, die dabei als Hilfskräfte tätig sind, gehören während des dienstlichen Umgangs mit Munition (Absatz 3) zum besonders gefährdeten Munitionsuntersuchungspersonal.</P><P>(2) Munition sind alle Gegenstände, die Explosivstoffe enthalten oder aus Explosivstoffen bestehen. Zur Erzeugung von Feuer, Rauch, künstlichem Nebel oder einer anderen Wirkung können die Gegenstände auch andere Stoffe enthalten.</P><P>(3) Dienstlicher Umgang mit Munition ist das befohlene Untersuchen (Prüfen und Feststellen des Zustands) von Munition, deren Zustand zweifelhaft oder deren Herkunft unbekannt ist. Dazu gehören alle Dienstverrichtungen, die mit der Untersuchung im Zusammenhang stehen, insbesondere das Suchen, Markieren, Freilegen, Befördern, Zerlegen und Vernichten sowie das Entfernen, Auswechseln und Hinzufügen von Teilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003670962BJNE001100319",
        "name": "§ 11",
        "title": "Besonders gefährlicher Einsatz mit tauchfähigen\nLandfahrzeugen oder schwimmfähigen gepanzerten Landfahrzeugen",
        "parent": null,
        "body": "<P>(1) Soldaten, die zur Besatzung eines tauchfähigen Landfahrzeugs gehören, befinden sich in besonders gefährlichem Einsatz, wenn sie mit ihrem Fahrzeug zum Tauchen oder Waten eingesetzt sind und die für ihren Ausstieg aus dem Fahrzeug bestimmte Luke unter Wasser gerät.</P><P>(2) Soldaten, die zur Besatzung eines schwimmfähigen gepanzerten Landfahrzeugs gehören, befinden sich in besonders gefährlichem Einsatz, wenn sie mit ihrem Fahrzeug zum Schwimmen eingesetzt sind. Der Schwimmvorgang beginnt mit der Einfahrt in das Wasser und endet mit der Ausfahrt aus dem Wasser.</P><P>(3) Die Absätze 1 und 2 gelten entsprechend für Soldaten, die auf Grund eines Befehls oder aus sonstigen dienstlichen Gründen in einem tauchfähigen Landfahrzeug oder einem schwimmfähigen gepanzerten Landfahrzeug mitfahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003670962BJNE001200319",
        "name": "§ 12",
        "title": "U-Boot-Besatzungen",
        "parent": null,
        "body": "<P>(1) Soldaten, die sich auf Grund eines Befehls oder aus sonstigen dienstlichen Gründen an Bord eines U-Bootes befinden, sind Besatzungsmitglieder. Als Besatzungsmitglieder gelten auch die Soldaten, die für eine Verwendung auf einem U-Boot ausgebildet werden.</P><P>(2) Als besonders gefährlicher Dienst gilt der dienstliche Aufenthalt auf einem U-Boot während Über- oder Unterwasserfahrten, und zwar vom Ablegen bis zum Anlegen des Bootes. Das gleiche gilt für den dienstlichen Aufenthalt auf dem U-Boot im Hafen während des Ladens der Batterien sowie für die Dienstverrichtungen, die ein Soldat wegen seiner Verwendung auf einem U-Boot im Tauchtopf ausübt, um an einem Rettungsmittel ausgebildet oder in Übung gehalten zu werden.</P><P>(3) U-Boote im Sinne der Absätze 1 und 2 sind auch die U-Boote der verbündeten Streitkräfte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003670962BJNE001300319",
        "name": "§ 13",
        "title": "Helm- und Schwimmtaucher",
        "parent": null,
        "body": "<P>(1) Soldaten, die zu Unterwasserarbeiten mit einem Helmtauchgerät ausgebildet, in Übung gehalten oder eingesetzt werden, sind Helmtaucher. Soldaten, die zu Unterwasserarbeiten mit einem Leichttauchgerät ausgebildet, in Übung gehalten oder eingesetzt werden, sind Schwimmtaucher.</P><P>(2) Besonders gefährlicher Tauchdienst ist jede Dienstverrichtung <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Helmtauchers vom Schließen bis zum Öffnen des Helmfensters;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Schwimmtauchers vom Auf- bis zum Absetzen der Schwimmaske.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003670962BJNE001600307",
        "name": "§ 14",
        "title": "Einsatz beim Ein- oder Aushängen von Außenlasten bei einem\nDrehflügelflugzeug",
        "parent": null,
        "body": "<P>(1) Soldaten, die unterhalb eines Drehflügelflugzeuges im Schwebeflug Außenlasten ein- oder aushängen, befinden sich im Einsatz beim Ein- oder Aushängen von Außenlasten. Der Einsatz umfaßt auch die Ausbildung und Erprobung.</P><P>(2) Das Ein- oder Aushängen von Außenlasten ist eine Dienstverrichtung, bei der die Einhängeöse eines Außenlastgerätes in den oder aus dem Lasthaken ein- oder ausgehängt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003670962BJNE001700320",
        "name": "§ 15",
        "title": "Angehörige des Kommandos Spezialkräfte",
        "parent": null,
        "body": "<P>(1) Soldaten, die im Rahmen des Kommandos Spezialkräfte in besonderen militärischen Einsätzen verwendet oder hierfür ausgebildet werden, sind Angehörige des Kommandos Spezialkräfte. Entsprechendes gilt für andere Soldaten, die gemeinsam mit den in Satz 1 genannten Soldaten in besonderen Fällen eingesetzt oder ausgebildet werden.</P><P>(2) Besonders gefährlich ist eine Diensthandlung, die bei einem besonderen militärischen Einsatz oder in der Ausbildung dazu vorgenommen wird und die nach der Art des Einsatzes oder der Ausbildung über die im Militärdienst übliche Gefährdung hinausgeht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003670962BJNE001402320",
        "name": "§ 16",
        "title": "Andere Angehörige des öffentlichen Dienstes im Bereich\nder Bundeswehr",
        "parent": null,
        "body": "<P>Für Beamte, Angestellte und Arbeiter, die ihre Dienstobliegenheiten im Bereich der Bundeswehr verrichten, gelten die §§ 1 bis 15 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003670962BJNE001502320",
        "name": "§ 17",
        "title": "Inkrafttreten",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
