{
  "data": {
    "type": "law",
    "id": "BJNR058100012",
    "firstPublished": "2012-04-12",
    "sourceTimestamp": "20150615214020",
    "titleShort": null,
    "titleLong": "Gesetz zu Übergangsregelungen zur Errichtung der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau",
    "abbreviation": "SVLFÜG",
    "slug": "svlfueg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2012, 579, 581",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2013 +++)<BR /><BR /></pre>Das G wurde als Artikel 2 des G v. 12.4.2012 I 579 vom Bundestag beschlossen. Es tritt gem. Art. 14 Abs. 1 am 1.1.2013 in Kraft. § 1 Abs. 6, § 3 Abs. 6, § 5 Abs. 2, § 8 und § 9 treten am 19.4.2012 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR058100012BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Personalrechtliche Übergangsregelungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR058100012BJNE000101000",
        "name": "§ 1",
        "title": "Übertritt des Personals",
        "parent": {
          "type": "heading",
          "id": "BJNR058100012BJNG000100000"
        },
        "body": "<P>(1) Die Sozialversicherung für Landwirtschaft, Forsten und Gartenbau tritt mit Auflösung der bisherigen Träger der landwirtschaftlichen Sozialversicherung und des Spitzenverbandes der landwirtschaftlichen Sozialversicherung in die Dienstverhältnisse ein, die zu diesem Zeitpunkt zwischen den Trägern der landwirtschaftlichen Sozialversicherung oder dem Spitzenverband der landwirtschaftlichen Sozialversicherung einerseits und den dort beschäftigten Dienstordnungsangestellten andererseits bestehen. Die §§ 16 bis 19 des Beamtenstatusgesetzes sowie die §§ 134 bis 137 des Bundesbeamtengesetzes gelten entsprechend mit der Maßgabe, dass Dienstordnungsangestellte, die ein Amt der Bundesbesoldungsordnung A wahrnehmen, nur dann in den einstweiligen Ruhestand versetzt werden können, wenn sie der Ruhestandsversetzung zustimmen, das 55. Lebensjahr vollendet haben und ihnen derselbe oder ein gleichwertiger Dienstposten am bisherigen Dienstort nicht angeboten werden kann.</P><P>(2) Die nach § 19 des Beamtenstatusgesetzes übergeleiteten vorhandenen Versorgungsempfängerinnen und Versorgungsempfänger erhalten die Versorgung, die sie ohne die Überleitung erhalten würden.</P><P>(3) Die Sozialversicherung für Landwirtschaft, Forsten und Gartenbau tritt mit Auflösung der bisherigen Träger der landwirtschaftlichen Sozialversicherung und des Spitzenverbandes der landwirtschaftlichen Sozialversicherung in die Arbeits- und Ausbildungsverhältnisse ein, die zu diesem Zeitpunkt zwischen den Trägern der landwirtschaftlichen Sozialversicherung oder dem Spitzenverband der landwirtschaftlichen Sozialversicherung einerseits und den dort beschäftigten Arbeitnehmerinnen und Arbeitnehmern sowie Auszubildenden andererseits bestehen. Die Fortsetzung der Arbeits- und Ausbildungsverhältnisse ist den Arbeitnehmerinnen und Arbeitnehmern sowie den Auszubildenden von der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau schriftlich zu bestätigen. Arbeitnehmerinnen und Arbeitnehmern, die nach Satz 1 in den Dienst der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau übertreten, ist grundsätzlich eine tarifrechtlich gleichwertige Tätigkeit zu übertragen. Wenn eine derartige Verwendung im Ausnahmefall nicht möglich ist, kann ihnen eine niedriger bewertete Tätigkeit übertragen werden. Verringert sich dadurch das Arbeitsentgelt, ist eine Ausgleichszahlung in Höhe des Unterschiedsbetrages zwischen dem Arbeitsentgelt bei dem vorherigen Arbeitgeber zum Zeitpunkt des Übertritts und dem Arbeitsentgelt bei der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau zu zahlen. Die Ausgleichszahlung verringert sich bei jeder Erhöhung des Arbeitsentgeltes um ein Drittel des Erhöhungsbetrages.</P><P>(4) Der Tarifvertrag zur Regelung arbeitsrechtlicher Auswirkungen bei der Vereinigung von Trägern der landwirtschaftlichen Sozialversicherung vom 1. Dezember 1999 findet Anwendung.</P><P>(5) Den ehemaligen Beschäftigten des Spitzenverbandes der landwirtschaftlichen Sozialversicherung und den zu ihm abgeordneten Beschäftigten wird die Verbandszulage weitergezahlt. Sie verringert sich jeweils bei Besoldungsanpassungen und Tariferhöhungen um ein Drittel der Anpassungs- und Erhöhungsbeträge.</P><P>(6) Die Neuorganisation ist sozialverträglich umzusetzen. Bei der Aufstellung der neuen Dienstordnung hat die Sozialversicherung für Landwirtschaft, Forsten und Gartenbau einen sozialverträglichen Personalübergang zu gewährleisten; dabei sind die entsprechenden Regelungen für Tarifangestellte zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR058100012BJNE000200000",
        "name": "§ 2",
        "title": "Geschäftsführer",
        "parent": {
          "type": "heading",
          "id": "BJNR058100012BJNG000100000"
        },
        "body": "<P>Die Geschäftsführerin oder der Geschäftsführer und die stellvertretende Geschäftsführerin oder der stellvertretende Geschäftsführer des Spitzenverbandes der landwirtschaftlichen Sozialversicherung, die am 31. Dezember 2012 amtieren, nehmen die Aufgaben der Geschäftsführung der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau bis zum Ablauf der am 1. Januar 2013 laufenden Wahlperiode der Selbstverwaltungsorgane der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau wahr. Abweichend von Satz 1 können die Geschäftsführerin oder der Geschäftsführer und die stellvertretende Geschäftsführerin oder der stellvertretende Geschäftsführer bis zum 31. März 2013 neu gewählt werden. Scheiden die Geschäftsführerin oder der Geschäftsführer oder die stellvertretende Geschäftsführerin oder der stellvertretende Geschäftsführer vor Eintritt in den Ruhestand aus ihrem Amt aus, ist § 136 des Bundesbeamtengesetzes entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR058100012BJNE000301000",
        "name": "§ 3",
        "title": "Sonstige personalrechtliche Übergangsregelungen",
        "parent": {
          "type": "heading",
          "id": "BJNR058100012BJNG000100000"
        },
        "body": "<P>(1) Für die nach § 1 Absatz 1 übergetretenen Dienstordnungsangestellten gilt die Dienstordnung des Spitzenverbandes der landwirtschaftlichen Sozialversicherung, bis sich die Sozialversicherung für Landwirtschaft, Forsten und Gartenbau eine neue Dienstordnung gegeben hat.</P><P>(2) Für Beschäftigte der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau gelten die bei dem Spitzenverband der landwirtschaftlichen Sozialversicherung abgeschlossenen Dienstvereinbarungen, bis die Sozialversicherung für Landwirtschaft, Forsten und Gartenbau zu dem jeweiligen Regelungsgegenstand neue Dienstvereinbarungen abgeschlossen hat und diese in Kraft getreten sind.</P><P>(3) Die in einem Beschäftigungsverhältnis bei den bisherigen Trägern der landwirtschaftlichen Sozialversicherung und dem Spitzenverband der landwirtschaftlichen Sozialversicherung verbrachten Zeiten gelten bei der Anwendung beamtenrechtlicher einschließlich besoldungs- und versorgungsrechtlicher Vorschriften sowie personalvertretungsrechtlicher Bestimmungen und tarifrechtlicher Regelungen als bei der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau verbrachte Zeiten.</P><P>(4) Bei der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau wird eine neue Personalvertretung gewählt. Die am 31. Dezember 2012 bestehende Gemeinsame Personalvertretung des Spitzenverbandes der landwirtschaftlichen Sozialversicherung bestellt unverzüglich einen Wahlvorstand für die Neuwahl. Sie nimmt zudem die Aufgaben der Personalvertretung der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau wahr, bis sich die neue Personalvertretung konstituiert hat, längstens jedoch bis zum 30. September 2013.</P><P>(5) Bei der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau wird eine Schwerbehindertenvertretung gewählt. Die am 31. Dezember 2012 bestehende Schwerbehindertenvertretung des Spitzenverbandes der landwirtschaftlichen Sozialversicherung bestellt unverzüglich einen Wahlvorstand für die Neuwahl. Sie nimmt außerdem die Aufgaben der Schwerbehindertenvertretung der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau wahr, bis sich die neue Schwerbehindertenvertretung konstituiert hat, längstens jedoch bis zum 30. September 2013. Entsprechendes gilt für die Jugend- und Auszubildendenvertretung und die Gleichstellungsbeauftragte.</P><P>(6) Die Amtszeit der Personalvertretungen der bundesunmittelbaren Träger der landwirtschaftlichen Sozialversicherung und des Spitzenverbandes der landwirtschaftlichen Sozialversicherung, deren regelmäßige Amtszeit im Jahr 2012 endet, wird bis zum 31. Dezember 2012 verlängert.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR058100012BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Übergangsregelungen zum Selbstverwaltungsrecht",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR058100012BJNE000400000",
        "name": "§ 4",
        "title": "Übergangsregelungen zu den Selbstverwaltungsorganen der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau",
        "parent": {
          "type": "heading",
          "id": "BJNR058100012BJNG000200000"
        },
        "body": "<P>Bis zum Ablauf der am 1. Januar 2013 laufenden Wahlperiode richten sich die Bildung und das Verfahren der Selbstverwaltungsorgane der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau nach den §§ 5 und 6. Im Übrigen gelten die Vorschriften des Ersten und Zweiten Titels des Vierten Abschnitts des Vierten Buches Sozialgesetzbuch.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR058100012BJNE000501000",
        "name": "§ 5",
        "title": "Vertreterversammlung",
        "parent": {
          "type": "heading",
          "id": "BJNR058100012BJNG000200000"
        },
        "body": "<P>(1) Die Vertreterversammlung besteht aus 81 Mitgliedern. Die Vertreterversammlung tritt spätestens am 31. Januar 2013 zusammen.</P><P>(2) Die Vertreterversammlungen der landwirtschaftlichen Berufsgenossenschaften wählen bis zum 31. Dezember 2012 aus ihrer Mitte und ihren Vorständen jeweils insgesamt neun Mitglieder und insgesamt neun Stellvertreter in die Vertreterversammlung. Je drei Mitglieder und je drei Stellvertreter müssen der Gruppe der versicherten Arbeitnehmer, der Gruppe der Arbeitgeber und der Gruppe der Selbständigen ohne fremde Arbeitskräfte angehören.</P><P>(3) Scheidet ein Mitglied oder ein stellvertretendes Mitglied der Vertreterversammlung der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau aus, fordert der Vorsitzende des Vorstandes der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau den nach § 7 gebildeten Beirat auf, innerhalb von zwei Monaten aus seiner Mitte einen Nachfolger zu wählen. Zuständig ist der Beirat, der an der ehemaligen Hauptverwaltung des bisherigen Trägers der landwirtschaftlichen Sozialversicherung gebildet worden ist und aus dessen Selbstverwaltung das ausscheidende Mitglied oder stellvertretende Mitglied stammt.</P><P>(4) Finanzwirksame und organisatorisch bedeutsame Beschlüsse werden mit der Mehrheit von mindestens 60 Prozent der Stimmen der satzungsmäßigen Mitgliederzahl gefasst. Finanzwirksam und organisatorisch bedeutsam sind Beschlüsse<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>zum Haushalt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zur Festlegung der Beitragsmaßstäbe in der landwirtschaftlichen Unfallversicherung und in der landwirtschaftlichen Krankenversicherung und zur Festlegung einer Härtefallklausel nach § 221b Absatz 4 des Siebten Buches Sozialgesetzbuch und nach § 64 Absatz 5 des Zweiten Gesetzes über die Krankenversicherung der Landwirte sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>über Standortkonzepte.</LA></DD></DL>Das Nähere bestimmt die Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR058100012BJNE000600000",
        "name": "§ 6",
        "title": "Vorstand",
        "parent": {
          "type": "heading",
          "id": "BJNR058100012BJNG000200000"
        },
        "body": "<P>Die am 31. Dezember 2012 amtierenden Mitglieder des Vorstandes des Spitzenverbandes der landwirtschaftlichen Sozialversicherung werden Mitglieder des Vorstandes der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau. Die Vertreterversammlung wählt 18 weitere Vorstandsmitglieder. Jede der am 31. Dezember 2012 bestehenden Verwaltungsgemeinschaften von Trägern der landwirtschaftlichen Sozialversicherung ist mit drei Mitgliedern vertreten, die unterschiedlichen Gruppen angehören. Die Mitglieder des Vorstandes müssen je zu einem Drittel der Gruppe der versicherten Arbeitnehmer, der Gruppe der Arbeitgeber und der Gruppe der Selbständigen ohne fremde Arbeitskräfte angehören.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR058100012BJNE000700000",
        "name": "§ 7",
        "title": "Beiräte",
        "parent": {
          "type": "heading",
          "id": "BJNR058100012BJNG000200000"
        },
        "body": "<P>(1) Bei den Geschäftsstellen der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau werden für die Dauer der am 1. Januar 2013 laufenden Wahlperiode Regionalbeiräte gebildet. Bei der für die Belange des Gartenbaus zuständigen Geschäftsstelle wird für diesen Zeitraum ein Beirat für den Gartenbau gebildet.</P><P>(2) Mitglieder der Beiräte sind diejenigen Mitglieder der Vertreterversammlungen und Vorstände der Verwaltungsgemeinschaften von Trägern der landwirtschaftlichen Sozialversicherung, die nicht als ordentliche Mitglieder in die Vertreterversammlung oder in den Vorstand der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau gewählt wurden. § 4 Satz 2 gilt entsprechend.</P><P>(3) Besteht der Beirat für den Gartenbau nicht je zur Hälfte aus Vertretern der Gruppe der versicherten Arbeitnehmer und der Gruppe der Arbeitgeber, so fordert der Vorsitzende des Beirats die Stelle, die die entsprechende Vorschlagsliste eingereicht hat (Listenträger), unverzüglich auf, innerhalb von zwei Monaten einen Vertreter der jeweiligen Gruppe vorzuschlagen. § 60 des Vierten Buches Sozialgesetzbuch gilt entsprechend.</P><P>(4) Die Beiräte nehmen folgende Aufgaben wahr: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Pflege der Verbindung zu den Sozialpartnern auf regionaler Ebene,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Begleitung regionaler Maßnahmen zur Prävention,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Abgabe von Stellungnahmen gegenüber Vorstand und Geschäftsführung sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>sonstige durch Gesetz oder Satzung bestimmte Aufgaben.</LA></DD></DL></P><P>(5) Die Beiräte haben ein Vorschlagsrecht <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>zur Festsetzung der Umlage nach § 221 Absatz 3 des Siebten Buches Sozialgesetzbuch,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zur Festsetzung der Beiträge nach § 64 Absatz 1 des Zweiten Gesetzes über die Krankenversicherung der Landwirte und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>zu Entnahmen aus dem Sondervermögen für ihren Zuständigkeitsbereich.</LA></DD></DL></P><P>(6) Der Beirat für den Gartenbau hat ein Vorschlagsrecht bei Unfallverhütungsvorschriften nach § 15 Absatz 1a des Siebten Buches Sozialgesetzbuch, die ausschließlich auf Unternehmen des Gartenbaus anzuwenden sind.</P><P>(7) Entscheidungen der Selbstverwaltungsorgane der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau, die von den Vorschlägen der Beiräte nach Absatz 5 Nummer 3 und Absatz 6 abweichen, bedürfen einer Mehrheit von mindestens 60 Prozent der Stimmen der satzungsmäßigen Mitgliederzahl.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR058100012BJNG000300000",
        "name": "Abschnitt 3",
        "title": "Aufbau der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR058100012BJNE000800000",
        "name": "§ 8",
        "title": "Errichtungsausschuss",
        "parent": {
          "type": "heading",
          "id": "BJNR058100012BJNG000300000"
        },
        "body": "<P>(1) Zum Aufbau der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau wird ein Errichtungsausschuss gebildet. Die Mitglieder des Vorstandes des Spitzenverbandes der landwirtschaftlichen Sozialversicherung werden Mitglieder des Errichtungsausschusses. Die Vertreterversammlung des Spitzenverbandes der landwirtschaftlichen Sozialversicherung wählt aus ihrer Mitte 18 weitere Mitglieder. Jede Verwaltungsgemeinschaft von Trägern der landwirtschaftlichen Sozialversicherung ist mit drei Mitgliedern vertreten, die unterschiedlichen Gruppen angehören. Die Mitglieder des Errichtungsausschusses müssen je zu einem Drittel der Gruppe der versicherten Arbeitnehmer, der Gruppe der Arbeitgeber und der Gruppe der Selbständigen ohne fremde Arbeitskräfte angehören. Die Geschäftsführerin oder der Geschäftsführer und die stellvertretende Geschäftsführerin oder der stellvertretende Geschäftsführer des Spitzenverbandes der landwirtschaftlichen Sozialversicherung sowie das Bundesministerium für Arbeit und Soziales und das Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz gehören dem Errichtungsausschuss mit beratender Stimme an.</P><P>(2) Der Errichtungsausschuss hat insbesondere folgende Aufgaben:<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Durchführung vorbereitender Maßnahmen zur Errichtung der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Ausarbeitung des Entwurfs der Satzung der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Vorbereitung der Sitzung der Vertreterversammlung der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau gemäß § 5 Absatz 2 Satz 2,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Ausarbeitung des Entwurfs einer Dienstordnung für die Sozialversicherung für Landwirtschaft, Forsten und Gartenbau und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Ausarbeitung eines Entwurfs eines Personal-, Organisations- und Standortkonzepts.</LA></DD></DL></P><P>(3) Der Errichtungsausschuss gilt als besonderer Ausschuss nach § 36a des Vierten Buches Sozialgesetzbuch.</P><P>(4) Der Errichtungsausschuss legt dem Bundesversicherungsamt spätestens am 31. Oktober 2012 den Entwurf der Satzung der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR058100012BJNE000900000",
        "name": "§ 9",
        "title": "Haushaltsplan 2013",
        "parent": {
          "type": "heading",
          "id": "BJNR058100012BJNG000300000"
        },
        "body": "<P>(1) Für das Haushaltsjahr 2013 wird der Haushaltsplan der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau vom Vorstand des Spitzenverbandes der landwirtschaftlichen Sozialversicherung getrennt für die Versicherungszweige landwirtschaftliche Unfallversicherung, Alterssicherung der Landwirte, landwirtschaftliche Krankenversicherung und landwirtschaftliche Pflegeversicherung aufgestellt. Die Vertreterversammlung des Spitzenverbandes der landwirtschaftlichen Sozialversicherung stellt ihn fest.</P><P>(2) Der Spitzenverband der landwirtschaftlichen Sozialversicherung hat sicherzustellen, dass die Kosten, die für die Erfüllung von Aufgaben mehrerer oder aller Versicherungszweige entstehen, auf die Versicherungszweige landwirtschaftliche Unfallversicherung, landwirtschaftliche Krankenversicherung und Alterssicherung der Landwirte durch geeignete Verfahren sachgerecht verteilt werden (Kostenverteilungsschlüssel).</P><P>(3) Der Haushaltsplan der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau bedarf der Genehmigung des Bundesversicherungsamtes im Einvernehmen mit dem Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz und dem Bundesministerium für Arbeit und Soziales. Der vom Vorstand des Spitzenverbandes der landwirtschaftlichen Sozialversicherung aufgestellte Haushaltsplan ist spätestens am 1. Oktober 2012 dem Bundesversicherungsamt vorzulegen. Die Aufsichtsbehörde kann die Genehmigung des Haushaltsplans auch für einzelne Ansätze versagen, soweit gegen Gesetz oder sonstiges für den Versicherungsträger maßgebendes Recht verstoßen wird, die Leistungsfähigkeit des Versicherungsträgers zur Erfüllung seiner Verpflichtungen gefährdet wird oder die Bewertungs- oder Bewirtschaftungsmaßstäbe des Bundes nicht beachtet sind; die Besonderheiten des Versicherungsträgers sind hierbei zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR058100012BJNG000400000",
        "name": "Abschnitt 4",
        "title": "Bildung von Sondervermögen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR058100012BJNE001000000",
        "name": "§ 10",
        "title": "Sondervermögen",
        "parent": {
          "type": "heading",
          "id": "BJNR058100012BJNG000400000"
        },
        "body": "<P>(1) Aus dem Vermögen, das nach § 3 Absatz 2 des Gesetzes zur Errichtung der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau auf die Sozialversicherung für Landwirtschaft, Forsten und Gartenbau übergegangen ist, werden für eine Übergangszeit bis zum 31. Dezember 2017 für die landwirtschaftliche Unfallversicherung und die landwirtschaftliche Krankenversicherung jeweils getrennte Sondervermögen gebildet. Diese bestehen aus Betriebsmitteln und aus Mitteln der Rücklage. Die Sondervermögen werden den Zuständigkeitsbereichen der am 31. Dezember 2012 bestehenden landwirtschaftlichen Berufsgenossenschaften und landwirtschaftlichen Krankenkassen zugeordnet. Die Verwaltung der Sondervermögen erfolgt durch die Sozialversicherung für Landwirtschaft, Forsten und Gartenbau nach den für sie geltenden Rechtsvorschriften. Erträge aus den Sondervermögen fließen dem Vermögen der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau zu. Die Sondervermögen dienen den in § 221b Absatz 5 des Siebten Buches Sozialgesetzbuch und § 64 Absatz 6 des Zweiten Gesetzes über die Krankenversicherung der Landwirte genannten Zwecken.</P><P>(2) Für die Zuordnung der Mittel der Rücklage zu den bisherigen Zuständigkeitsbereichen ist der Bestand der Mittel maßgeblich, die vom Spitzenverband der landwirtschaftlichen Sozialversicherung nach § 143e Absatz 4 Nummer 3 des Siebten Buches Sozialgesetzbuch und nach § 34 Absatz 3 Nummer 5 des Zweiten Gesetzes über die Krankenversicherung der Landwirte am 31. Dezember 2012 verwaltet werden.</P><P>(3) Nicht zum Sondervermögen nach Absatz 1 gehören für den Bereich der landwirtschaftlichen Unfallversicherung folgende Beträge:<BR /><BR /><table frame=\"top\" pgwide=\"1\" tabstyle=\"TAB1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"7.02*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"2.48*\" /><thead valign=\"bottom\"><row rowsep=\"1\"><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"1\" valign=\"middle\">Zuständigkeitsbereich landwirtschaftliche Berufsgenossenschaft<BR /><BR /></entry><entry VJ=\"1\" align=\"right\" colname=\"col2\" rowsep=\"1\" valign=\"middle\">Betrag in Euro<BR /><BR /></entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">Schleswig-Holstein und Hamburg</entry><entry VJ=\"1\" align=\"right\" colname=\"col2\" rowsep=\"0\"> 6 340 000,<BR /><BR /></entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">Niedersachsen-Bremen</entry><entry VJ=\"1\" align=\"right\" colname=\"col2\" rowsep=\"0\">23 120 000,<BR /><BR /></entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">Nordrhein-Westfalen</entry><entry VJ=\"1\" align=\"right\" colname=\"col2\" rowsep=\"0\">19 600 000,<BR /><BR /></entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">Hessen, Rheinland-Pfalz und Saarland</entry><entry VJ=\"1\" align=\"right\" colname=\"col2\" rowsep=\"0\">23 760 000,<BR /><BR /></entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">Franken und Oberbayern</entry><entry VJ=\"1\" align=\"right\" colname=\"col2\" rowsep=\"0\">27 980 000,<BR /><BR /></entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">Niederbayern/Oberpfalz und Schwaben</entry><entry VJ=\"1\" align=\"right\" colname=\"col2\" rowsep=\"0\">21 400 000,<BR /><BR /></entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">Baden-Württemberg</entry><entry VJ=\"1\" align=\"right\" colname=\"col2\" rowsep=\"0\">23 320 000,<BR /><BR /></entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">Gartenbau</entry><entry VJ=\"1\" align=\"right\" colname=\"col2\" rowsep=\"0\">24 740 000,<BR /><BR /></entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\">Mittel- und Ostdeutschland</entry><entry VJ=\"1\" align=\"right\" colname=\"col2\">29 740 000.<BR /><BR /></entry></row></tbody></tgroup></table>Soweit die für einen Zuständigkeitsbereich am 31. Dezember 2012 vorhandenen Betriebsmittel den in Satz 1 genannten Betrag unterschreiten, ist der Unterschiedsbetrag aus den Mitteln nach Absatz 2 aufzubringen.</P><P>(4) Die dem Sondervermögen zuzuordnenden Betriebsmittel für die landwirtschaftliche Krankenversicherung errechnen sich aus dem am 1. Januar 2013 vorhandenen Bestand an Betriebsmitteln, abzüglich der von der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau benötigten Betriebsmittel in Höhe von 125 Millionen Euro. Die Aufteilung des Sondervermögens auf die bisherigen Zuständigkeitsbereiche erfolgt nach den am 31. Dezember 2012 vorhandenen Anteilen am Gesamtbestand der Betriebsmittel.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
