{
  "data": {
    "type": "law",
    "id": "BJNR201680958",
    "firstPublished": "1958-06-25",
    "sourceTimestamp": "20200103213425",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Vertrag vom 10. März 1956 zwischen der Bundesrepublik\nDeutschland und der Föderativen Volksrepublik Jugoslawien über die Regelung\ngewisser Forderungen aus der Sozialversicherung",
    "abbreviation": "SVVtrYUGVtrG",
    "slug": "svvtryugvtrg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1958, 168",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 16 Abs. 3 G v. 19.10.2013 I 3836",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1964 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR201680958BJNE000100319",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201680958BJNE000200319",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>Innerstaatliches Recht im Sinne des Artikels 2 Buchstabe a des Vertrags ist die in der Bundesrepublik Deutschland und im Land Berlin geltende Gesetzgebung über Sozialversicherung, soweit sie den Bestimmungen des Vertrags und dieses Gesetzes nicht entgegensteht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201680958BJNE000300319",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Das Fremdrenten- und Auslandsrenten-Neuregelungsgesetz vom 25. Februar 1960 (Bundesgesetzbl. I S. 93) gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201680958BJNE000400319",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Unfälle und Krankheiten, welche die in Artikel 1 Abs. 1 Buchstabe a des Vertrags genannten Deutschen vor dem 1. Januar 1956 während der Zugehörigkeit zu der jugoslawischen gesetzlichen Unfallversicherung erlitten oder sich zugezogen haben und die nach jugoslawischem Recht Arbeitsunfälle oder Berufskrankheiten sind, werden so behandelt, als ob sie im Bundesgebiet eingetreten oder verursacht und Arbeitsunfälle oder Berufskrankheiten im Sinne der in Artikel 2 genannten Gesetzgebung wären.</P><P>(2) Die in §§ 1546 bis 1548 der Reichsversicherungsordnung vorgesehenen Fristen beginnen frühestens mit dem Tage des Inkrafttretens des Vertrags.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201680958BJNE000600319",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Zeiten, die von den in Artikel 1 Abs. 1 Buchstabe a des Vertrags genannten Deutschen vor dem 1. Januar 1956 in einer jugoslawischen gesetzlichen Rentenversicherung zurückgelegt worden sind oder als zurückgelegt gelten und nach jugoslawischem Recht Versicherungszeiten oder ihnen gleichgestellte Zeiten sind oder wären, wenn diese Personen bis zum genannten Tage im Gebiet der Föderativen Volksrepublik Jugoslawien beschäftigt gewesen wären, werden wie Versicherungszeiten angerechnet, die in einer deutschen gesetzlichen Rentenversicherung im Bundesgebiet zurückgelegt worden sind.</P><P>(2) Die Wartezeit ist auch erfüllt, wenn die nach jugoslawischem Recht für den Erwerb des Leistungsanspruchs vorgeschriebene Mindestbeitragszeit zurückgelegt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201680958BJNE000700319",
        "name": "Art 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Hat ein Versicherungsträger im Bundesgebiet oder im Land Berlin auf Grund der in Artikel 1 Abs. 1 Buchstabe a des Vertrags genannten Ansprüche und Anwartschaften bereits vor dem Inkrafttreten des Vertrags eine Leistung bindend festgestellt, so hat es dabei sein Bewenden. Die Leistung ist jedoch auf Antrag unter Berücksichtigung dieses Gesetzes mit Wirkung vom Inkrafttreten des Vertrags an neu festzustellen, falls der Antrag innerhalb von zwei Jahren nach Inkrafttreten des Vertrags gestellt wird. Die Rechtskraft früherer Entscheidungen steht nicht entgegen.</P><P>(2) Ist der Versicherungsfall vor dem Inkrafttreten des Vertrags eingetreten, jedoch vor diesem Zeitpunkt eine Leistung auf Grund der in Artikel 1 Abs. 1 Buchstabe a des Vertrags genannten Ansprüche und Anwartschaften von einem Versicherungsträger im Bundesgebiet oder im Land Berlin noch nicht bindend festgestellt worden, so beginnt die Leistung nach diesem Gesetz mit Ablauf des Kalendermonats, in dem der Vertrag in Kraft getreten ist, falls der Antrag spätestens innerhalb von zwei Jahren nach Inkrafttreten des Vertrags gestellt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201680958BJNE000800319",
        "name": "Art 7",
        "title": null,
        "parent": null,
        "body": "<P>Die Aufwendungen, die den Versicherungsträgern im Bundesgebiet und im Land Berlin in Erfüllung der von ihnen nach Artikel 2 Buchstabe a des Vertrags übernommenen Verpflichtungen erwachsen, werden teils vom Bund (Artikel 8), teils von den Versicherungsträgern im Bundesgebiet und im Land Berlin (Artikel 9) getragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201680958BJNE000902377",
        "name": "Art 8",
        "title": null,
        "parent": null,
        "body": "<P>Der Bund trägt die Aufwendungen für die Leistungen, die in entsprechender Anwendung des Fremdrenten- und Auslandsrenten-Neuregelungsgesetzes vom 25. Februar 1960 (Bundesgesetzbl. I S. 93) von der Unfallversicherung Bund und Bahn gewährt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201680958BJNE001000319",
        "name": "Art 9",
        "title": null,
        "parent": null,
        "body": "<P>Aufwendungen, die nicht nach Artikel 8 vom Bund getragen werden, sind von den verpflichteten Versicherungsträgern im Bundesgebiet und im Land Berlin zu tragen, soweit sie nicht nach anderen Vorschriften vom Bund zu tragen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201680958BJNE001100319",
        "name": "Art 10",
        "title": null,
        "parent": null,
        "body": "<P>Die Bundesregierung kann durch Rechtsverordnung mit Zustimmung des Bundesrates <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen, in denen die Versicherungspflicht über das Bundesrecht hinausging oder in denen die Beitragsberechnung, insbesondere in der freiwilligen Versicherung, abweichend vom Bundesrecht geregelt war, und für sonstige besondere Fälle zur Vermeidung von Härten Näheres über die Anrechnung der in Artikel 1 Abs. 1 Buchstabe a des Vertrags bezeichneten Versicherungszeiten bestimmen. In derselben Weise können auch bestimmte Beitragsklassen für die Rentenberechnung auf Grund der anzurechnenden Versicherungszeiten festgelegt werden;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Steigerungsbeträge für solche nach Artikel 5 dieses Gesetzes anzurechnende Versicherungszeiten feststellen,<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei denen das zu berücksichtigende Entgelt oder die Höhe des Beitrags nicht feststeht oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die nicht nachweisbar sind, aber durch Arbeitsbescheinigungen oder sonstige als zuverlässig zu erachtende Unterlagen glaubhaft gemacht werden;</LA></DD> </DL></LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bestimmen, welche Zeiten als Beitrags- und Ersatzzeiten der jugoslawischen gesetzlichen Rentenversicherung anzusehen sind.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201680958BJNE001200319",
        "name": "Art 11",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesminister für Arbeit und Sozialordnung bestimmt im Benehmen mit dem Bundesminister der Finanzen durch Rechtsverordnung mit Zustimmung des Bundesrates, inwieweit der in Artikel 1 Abs. 2 des Vertrags genannte Betrag von 26 Millionen Deutsche Mark vom Bund, der gesetzlichen Unfallversicherung und den gesetzlichen Rentenversicherungen zu tragen ist. Dabei ist das Verhältnis zu berücksichtigen, in dem der zur Abgeltung der in Artikel 1 Abs. 1 Buchstabe b des Vertrags genannten Anwartschaften und Ansprüche errechnete Betrag zwischen dem Bund und den Versicherungsträgern zu verteilen wäre, wenn auf Grund dieser Anwartschaften und Ansprüche am Tage der Unterzeichnung des Vertrags die der Berechnung zugrunde liegenden Leistungen von Versicherungsträgern im Bundesgebiet und im Land Berlin hätten gewährt werden müssen. In der Rechtsverordnung kann auch geregelt werden, wie die von der gesetzlichen Unfallversicherung und von den gesetzlichen Rentenversicherungen nach Satz 1 zu tragenden Anteile auf die Versicherungsträger zu verteilen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201680958BJNE001300319",
        "name": "Art 12",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt auch im Land Berlin, sofern das Land Berlin die Anwendung dieses Gesetzes feststellt. Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen werden, gelten im Land Berlin nach § 14 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201680958BJNE001400319",
        "name": "Art 13",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt nicht im Saarland.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201680958BJNE001500319",
        "name": "Art 14",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tag nach seiner Verkündung in Kraft.</P><P>(2)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
