{
  "data": {
    "type": "law",
    "id": "BJNR009579973",
    "firstPublished": "1973-08-07",
    "sourceTimestamp": "20131008093512",
    "titleShort": "Achtes Gesetz zur Änderung des Selbstverwaltungsgesetzes",
    "titleLong": "Gesetz zur Weiterentwicklung des Selbstverwaltungsrechts und zur\nVereinfachung des Wahlverfahrens",
    "abbreviation": "SVwGÄndG 8",
    "slug": "svwgaendg_8",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1973, 957",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 61 G v. 9.12.2004 I 3242",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 12.8.1973 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR009579973BJNE000400319",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR009579973BJNG000100319",
        "name": "Art 1 u. 2",
        "title": null,
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR009579973BJNG000200319",
        "name": "Art 3",
        "title": "Vereinigung der Holz-Berufsgenossenschaften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009579973BJNE000500319",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009579973BJNG000200319"
        },
        "body": "<P>Die Norddeutsche Holz-Berufsgenossenschaft und die Süddeutsche Holz-Berufsgenossenschaft werden zu einer Berufsgenossenschaft vereinigt. Die Berufsgenossenschaft trägt den Namen \"Holz-Berufsgenossenschaft\" und hat ihren Sitz vorläufig in München.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009579973BJNE000600319",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009579973BJNG000200319"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009579973BJNE000700319",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009579973BJNG000200319"
        },
        "body": "<P>(1) Gehört das Eigentum an einem Grundstück nach § 651 der Reichsversicherungsordnung zum Vermögen der Holz-Berufsgenossenschaft, so stellt sie den Antrag auf Berichtigung des Grundbuchs. Der Antrag ist von dem Vorsitzenden des Vorstandes und von dem Geschäftsführer der Holz-Berufsgenossenschaft zu unterschreiben und mit dem Dienstsiegel zu versehen. Zum Nachweis des Eigentums gegenüber dem Grundbuchamt genügt die in den Antrag aufzunehmende Erklärung, daß das Grundstück zum Vermögen der Holz-Berufsgenossenschaft gehört.</P><P>(2) Absatz 1 gilt für andere im Grundbuch eingetragene Rechte entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009579973BJNE000800319",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009579973BJNG000200319"
        },
        "body": "<P>(1) Geschäfte und Verhandlungen, die der Durchführung des § 651 der Reichsversicherungsordnung dienen, einschließlich der Berichtigung der öffentlichen Bücher, sind frei von Gebühren, Steuern und Auslagen; dies gilt auch für Beurkundungs- und Beglaubigungsgebühren, nicht aber für die Kosten eines Rechtsstreites.</P><P>(2) Die Gebühren-, Steuer- und Auslagenfreiheit ist von der zuständigen Behörde ohne Nachprüfung anzuerkennen, wenn die Holz-Berufsgenossenschaft bestätigt, daß die Maßnahme der Durchführung des § 651 der Reichsversicherungsordnung dient.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009579973BJNE000901308",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009579973BJNG000200319"
        },
        "body": "<P>(1) Bis zum Ablauf der fünften Wahlperiode der nach dem Selbstverwaltungsgesetz gewählten Organe gilt folgende Übergangsregelung: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Vertreterversammlung der Holz-Berufsgenossenschaft besteht aus 48 Mitgliedern. Hat die Vertreterversammlung der Norddeutschen Holz-Berufsgenossenschaft oder der Süddeutschen Holz-Berufsgenossenschaft im Zeitpunkt der Vereinigung 24 Mitglieder, so gelten diese als in die Vertreterversammlung der Holz-Berufsgenossenschaft gewählt und werden im Behinderungsfalle von ihren bisherigen Stellvertretern vertreten. Hat die Vertreterversammlung der Norddeutschen Holz-Berufsgenossenschaft oder der Süddeutschen Holz-Berufsgenossenschaft in diesem Zeitpunkt mehr oder weniger als 24 Mitglieder, so wählen die Vertreter der Arbeitgeber und die Vertreter der Versicherten in dieser Vertreterversammlung für sich getrennt je 12 Mitglieder der Vertreterversammlung der Holz-Berufsgenossenschaft und deren Stellvertreter auf Grund von Vorschlagslisten.</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Vorstand der Holz-Berufsgenossenschaft besteht aus 16 Mitgliedern. Haben die Vorstände der Norddeutschen Holz-Berufsgenossenschaft und der Süddeutschen Holz-Berufsgenossenschaft im Zeitpunkt der Vereinigung je acht Mitglieder, so gelten diese als in den Vorstand der Holz-Berufsgenossenschaft gewählt und werden im Behinderungsfalle von ihren bisherigen Stellvertretern vertreten. Hat der Vorstand der Norddeutschen Holz-Berufsgenossenschaft oder der Süddeutschen Holz-Berufsgenossenschaft zu diesem Zeitpunkt mehr oder weniger als acht Mitglieder, so wählt die Vertreterversammlung der Holz-Berufsgenossenschaft den Vorstand.</LA></DD> </DL>Es gelten das Selbstverwaltungsgesetz und die Wahlordnung für die Sozialversicherung entsprechend. Das an Lebensjahren älteste Mitglied leitet die erste Sitzung der Vertreterversammlung der Holz-Berufsgenossenschaft bis zur Wahl des Vorsitzenden.</P><P>(2) Ist nach Absatz 1 eine Wahl erforderlich, sind die Organe der Holz-Berufsgenossenschaft innerhalb von drei Monaten nach der Vereinigung zu bilden.</P><P>(3) Die Vorstände der Norddeutschen Holz-Berufsgenossenschaft und der Süddeutschen Holz-Berufsgenossenschaft nehmen gemeinsam die Aufgaben und Befugnisse des Vorstands der Holz-Berufsgenossenschaft wahr, bis dieser zu seiner ersten Sitzung zusammentritt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009579973BJNE001000319",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009579973BJNG000200319"
        },
        "body": "<P>Bis zur Wahl des Geschäftsführers der Holz-Berufsgenossenschaft nehmen die Geschäftsführer der Norddeutschen Holz-Berufsgenossenschaft und der Süddeutschen Holz-Berufsgenossenschaft jeweils für ihren Bereich die Aufgaben des Geschäftsführers der Holz-Berufsgenossenschaft wahr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009579973BJNE001100319",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009579973BJNG000200319"
        },
        "body": "<P>Die Holz-Berufsgenossenschaft hat innerhalb eines Jahres nach der Vereinigung die Satzung und innerhalb von zwei Jahren die übrigen erforderlichen autonomen Vorschriften zu erlassen. Bis zum Erlaß dieser Vorschriften gelten die Vorschriften der Norddeutschen Holz-Berufsgenossenschaft und der Süddeutschen Holz-Berufsgenossenschaft in ihren Bereichen weiter.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009579973BJNE001200319",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009579973BJNG000200319"
        },
        "body": "<P>Die im Zeitpunkt der Vereinigung im Amt befindlichen Personalräte der Norddeutschen Holz-Berufsgenossenschaft und der Süddeutschen Holz-Berufsgenossenschaft bleiben für ihren Bereich bis zu der nach dem Personalvertretungsgesetz durchzuführenden Wahl der Personalvertretung, längstens jedoch sechs Monate nach der Vereinigung, im Amt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR009579973BJNG000300319",
        "name": "Art 4",
        "title": "Übergangs- und Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009579973BJNE001301308",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009579973BJNG000300319"
        },
        "body": "<P>Soweit die Beamten eines landesunmittelbaren Trägers der Rentenversicherung der Arbeiter bei Inkrafttreten dieses Gesetzes Körperschaftsbeamte sind, verbleibt es vorbehaltlich einer landesgesetzlichen Regelung hierbei.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009579973BJNE001400319",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009579973BJNG000300319"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009579973BJNE001500319",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009579973BJNG000300319"
        },
        "body": "<P>Das Selbstverwaltungsgesetz sowie die zu seiner Änderung und Durchführung erlassenen Vorschriften gelten im Saarland in der im übrigen Bundesgebiet geltenden Fassung; entgegenstehende und inhaltsgleiche Vorschriften treten außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009579973BJNE001600319",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009579973BJNG000300319"
        },
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 13 Abs. 1 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin. Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen werden, gelten im Land Berlin nach § 14 des Dritten Überleitungsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009579973BJNE001700319",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR009579973BJNG000300319"
        },
        "body": "<P>(1) Es treten in Kraft <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Artikel 3 am 1. Januar 1975,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die übrigen Vorschriften dieses Gesetzes am Tag nach der Verkündung.</LA></DD> </DL> </P><P>(2)</P><P>(3)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
