{
  "data": {
    "type": "law",
    "id": "BJNR182700006",
    "firstPublished": "2006-07-27",
    "sourceTimestamp": "20200301213040",
    "titleShort": null,
    "titleLong": "Verordnung zur Approbation von Tierärztinnen und Tierärzten",
    "abbreviation": "TAppV",
    "slug": "tappv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2006, 1827",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 7 G v. 15.8.2019 I 1307",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.10.2006 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EURL 55/2013      (CELEX Nr: 32013R0055) vgl. V v. 20.12.2016                                                                I 3341 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR182700006BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 5 Satz 1 der Bundes-Tierärzteordnung in der Fassung der Bekanntmachung vom 20. November 1981 (BGBl. I S. 1193), der zuletzt durch Artikel 151 des Gesetzes vom 25. November 2003 (BGBl. I S. 2304) geändert worden ist, in Verbindung mit § 1 Abs. 2 des Zuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom 22. November 2005 (BGBl. I S. 3197) verordnet das Bundesministerium für Gesundheit:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR182700006BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Die tierärztliche Ausbildung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE000201377",
        "name": "§ 1",
        "title": "Ziele und Gliederung der tierärztlichen Ausbildung",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000100000"
        },
        "body": "<P>(1) Ziel der Ausbildung sind wissenschaftlich und praktisch ausgebildete Tierärztinnen oder Tierärzte, die zur eigenverantwortlichen und selbständigen tierärztlichen Berufsausübung im Sinne des § 1 der Bundes-Tierärzteordnung, zur Weiterbildung und zu ständiger Fortbildung befähigt sind. Es sollen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die grundlegenden veterinärmedizinischen, naturwissenschaftlichen, fächerübergreifenden und methodischen Kenntnisse,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">praktische Fertigkeiten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">geistige und ethische Grundlagen und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die dem Wohle von Mensch, Tier und Umwelt verpflichtete berufliche Einstellung</LA></DD></DL>vermittelt werden, derer es bedarf, den tierärztlichen Beruf in seiner gesamten Breite verantwortlich unter besonderer Berücksichtigung der Qualitätssicherung auszuüben.</P><P>(2) Die tierärztliche Ausbildung umfasst <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen wissenschaftlich-theoretischen Studienteil der Veterinärmedizin von viereinhalb Jahren mit 3.850 Stunden Pflichtlehr- und Wahlpflichtveranstaltungen, die nicht überschritten werden dürfen, an einer Universität oder an einer gleichgestellten Hochschule (Universität), in der die im Hinblick auf die spätere Anwendung im veterinärmedizinischen Bereich notwendigen Grundkenntnisse einschließlich der erforderlichen Bezüge zum innerstaatlichen und europäischen Recht vermittelt werden;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen praktischen Studienteil von 1.170 Stunden mit<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">70 Stunden über Landwirtschaft, Tierzucht und Tierhaltung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">150 Stunden in der kurativen Praxis einer Tierärztin, eines Tierarztes oder in einer unter tierärztlicher Leitung stehenden Tierklinik,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">75 Stunden in der Hygienekontrolle und Lebensmittelüberwachung und -untersuchung,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">100 Stunden in der Schlachttier- und Fleischuntersuchung,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">75 Stunden im öffentlichen Veterinärwesen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">700 Stunden in der kurativen tierärztlichen Praxis, in einer unter tierärztlicher Leitung stehenden Tierklinik oder in einem Wahlpraktikum;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">folgende Prüfungen:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Tierärztliche Vorprüfung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Tierärztliche Prüfung.</LA></DD></DL></LA></DD></DL>Die Regelstudienzeit im Sinne des § 10 Abs. 2 des Hochschulrahmengesetzes beträgt für die gesamte Ausbildung fünf Jahre und sechs Monate.</P><P>(3) Die tierärztliche Ausbildung stellt ferner sicher, dass die Kenntnisse und Fähigkeiten nach Artikel 38 Absatz 3 der Richtlinie 2005/36/EG des Europäischen Parlaments und des Rates vom 7. September 2005 über die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22) in der jeweils geltenden Fassung erworben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE000300000",
        "name": "§ 2",
        "title": "Unterrichtsveranstaltungen",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000100000"
        },
        "body": "<P>(1) Die Universität hat eine Ausbildung, die den in § 1 Abs. 1 genannten Zielen entspricht und es den Studierenden ermöglicht, die Kenntnisse und Fähigkeiten zu erwerben, die in den in dieser Verordnung vorgesehenen Prüfungen gefordert werden, zu vermitteln. Die Vermittlung der naturwissenschaftlichen und theoretischen Grundlagen soll auf die tiermedizinisch relevanten Ausbildungsinhalte konzentriert werden. Das theoretische und klinische Wissen soll während der gesamten Ausbildung so weit wie möglich miteinander verknüpft werden. Die Universität führt zu diesem Zweck in den in Anlage 1 genannten Fächern insbesondere Vorlesungen, Seminare, klinische Demonstrationen und Übungen, darunter Übungen am Tier, durch. Teile dieser Veranstaltungen kann sie durch geeignete interaktive Lernprogramme ersetzen. Die Anzahl der Studierenden in den Seminaren, bei den klinischen Demonstrationen und den Übungen wird durch die Universitäten an der Lehraufgabe ausgerichtet. Die Lehrinhalte sind nicht am einzelnen Fachgebiet, sondern problemorientiert am Lehrgegenstand und fächerübergreifend auszurichten, soweit dies möglich und zweckmäßig ist. Der fächerübergreifende Unterricht ist unter Beteiligung mehrerer Fachvertreter durchzuführen und koordiniert zu gestalten. Näheres regelt die Studienordnung der Universität.</P><P>(2) Während des Studiums haben die Studierenden mindestens an den in Absatz 1 Satz 4 genannten Unterrichtsveranstaltungen teilzunehmen, die von der Universität als Pflichtlehrveranstaltungen bezeichnet sind. Die Pflichtlehr- und Wahlpflichtveranstaltungen sollen im Studienhalbjahr, ausgenommen während der klinischen Ausbildung und der Praktika, durchschnittlich 30 Wochenstunden betragen. Sie müssen die in der Anlage 1 aufgeführten Fachgebiete mit den vorgesehenen Stundenzahlen enthalten.</P><P>(3) Die Universität hat Wahlpflichtveranstaltungen in Fächern der Anlage 1 anzubieten, an denen die Studierenden im Umfange von mindestens 308 Stunden vom ersten bis neunten Semester, davon mindestens 84 Stunden in Fachgebieten des Anatomisch-physiologischen Abschnittes der Tierärztlichen Vorprüfung und mindestens 126 Stunden in den Fächern der Tierärztlichen Prüfung teilzunehmen haben.</P><P>(4) Die Studierenden haben an der Pflichtlehrveranstaltung \"Querschnittsunterricht\" teilzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE000401377",
        "name": "§ 3",
        "title": "Erprobungsklausel",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000100000"
        },
        "body": "<P>(1) Bei Beibehaltung der Gesamtstundenzahl des wissenschaftlich-theoretischen Studienteils von 3.850 Stunden können die Universitäten vorbehaltlich des Absatzes 2 Abweichungen der Stundenzahl zu den in Anlage 1 aufgeführten Fächern um bis zu 20 vom Hundert von der Gesamtstundenzahl vorsehen.</P><P>(2) Von der Möglichkeit der Stundenkürzungen sind Fächer mit einer Stundenzahl von 28 und weniger sowie die in Anlage 1 Nr. 28 bis 31 aufgeführten Fächer ausgenommen.</P><P>(3) Die Abweichungen nach Absatz 1 setzen voraus, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausbildungsziele nach § 1 Abs. 1 als Grundlage der Approbation nach § 4 Abs. 1 der Bundes-Tierärzteordnung nicht gefährdet werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sichergestellt ist, dass den Anforderungen des Artikels 38 der Richtlinie 2005/36/EG Genüge getan wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen, unter denen die Universität die Abweichungen rückgängig machen kann, geregelt sind,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Wechsel der Universität für Studierende weiterhin möglich bleibt.</LA></DD></DL></P><P>(4) Die Universitäten, die von der Abweichung nach Absatz 1 Gebrauch machen, teilen dieses der zuständigen Behörde mit einer Beschreibung des Erprobungsziels und der erwarteten qualitativen Verbesserungen für die tiermedizinische Ausbildung mit. Sie legen auf Anforderung der zuständigen Behörde einen Bericht über die gewonnenen Erfahrungen vor.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE000501377",
        "name": "§ 4",
        "title": "Modellstudiengang",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000100000"
        },
        "body": "<P>(1) Zur Erprobung neuer Modelle der tierärztlichen Ausbildung kann die zuständige Behörde auf Antrag einer Universität einen von dem Regelstudiengang abweichenden Modellstudiengang einführen und die jeweiligen Inhalte festlegen. Dabei müssen die in § 1 Absatz 1 und 3 genannten Ausbildungsziele gewahrt bleiben.</P><P>(2) Die Zulassung als Modellstudiengang setzt voraus, dass <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Erprobungsziel beschrieben wird und erkennen lässt, welche qualitativen Verbesserungen für die tiermedizinische Ausbildung vom Modellstudiengang erwartet werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine von der Universität zu erlassende besondere Studienordnung besteht,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sichergestellt ist, dass die in der Tierärztlichen Vorprüfung und der Tierärztlichen Prüfung nachzuweisenden Kenntnisse, Fertigkeiten und Fähigkeiten im Modellstudiengang in einer dem Regelstudiengang gleichwertigen Weise geprüft werden,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine sachgerechte begleitende und abschließende Beurteilung des Modellstudiengangs durch die Universität unter Heranziehung externen Sachverstandes gewährleistet ist,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mindest- und Höchstdauer des Modellstudiengangs festgelegt sind und Verlängerungsanträge anhand von Beurteilungsergebnissen zu begründen sind,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen, unter denen die Universität den Modellstudiengang abbrechen kann, benannt sind,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">geregelt ist, wie beim Übergang vom Modellstudiengang in den Regelstudiengang hinsichtlich des Weiterstudiums, der Anrechnung von Studienzeiten und Prüfungen und anderen Studienleistungen verfahren wird, und</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">festgelegt ist, wie die Anforderungen des Regelstudiums an die Tierärztliche Vorprüfung und die Tierärztliche Prüfung im Modellstudiengang erfüllt werden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR182700006BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Prüfungsvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR182700006BJNG000300000",
        "name": "Unterabschnitt 1",
        "title": "Allgemeine Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000200000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE000600000",
        "name": "§ 5",
        "title": "Prüfungsausschüsse",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000300000"
        },
        "body": "<P>(1) Bei jeder Universität wird je ein staatlicher Prüfungsausschuss für die Tierärztliche Vorprüfung und für die Tierärztliche Prüfung gebildet.</P><P>(2) Jeder Prüfungsausschuss besteht aus dem oder der Vorsitzenden, einem oder mehreren Stellvertretern oder einer oder mehrerer Stellvertreterinnen und weiteren Mitgliedern. Die Mitglieder des Prüfungsausschusses werden nach Anhörung der Universität von der zuständigen Behörde für bestimmte Prüfungsfächer als Prüfer oder Prüferinnen und für jeweils nicht mehr als vier Jahre schriftlich bestellt. Als Vorsitzende und Stellvertreter oder Stellvertreterinnen werden Professoren oder Professorinnen der Universität, als weitere Mitglieder Professoren oder Professorinnen oder andere Lehrpersonen der Fächer, die Gegenstand der Prüfung sind, bestellt.</P><P>(3) Dem oder der Vorsitzenden des Prüfungsausschusses obliegt die Aufsicht über die Prüfungen und deren ordnungsgemäße Durchführung. Er oder sie sorgt dafür, dass Studierende, die alle Voraussetzungen zur Zulassung zur Prüfung besitzen, Erstprüfungen in den jeweiligen Prüfungsfächern innerhalb der von der Universität vorgegebenen Fristen ablegen können. In dringenden Fällen kann der oder die Vorsitzende mit Zustimmung der zuständigen Behörde eine Lehrperson mit der vorläufigen Wahrnehmung der Prüfungsgeschäfte beauftragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE000701377",
        "name": "§ 6",
        "title": "Zuständiger Prüfungsausschuss",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000300000"
        },
        "body": "<P>Die Studierenden legen die Abschnitte der Tierärztlichen Vorprüfung und die Tierärztliche Prüfung vor dem zuständigen Prüfungsausschuss an der Universität ab, an der sie im Zeitpunkt der Meldung zur Prüfung im Studienfach Veterinärmedizin immatrikuliert sind oder zuletzt immatrikuliert waren. Wiederholungsprüfungen sollen bei dem Prüfungsausschuss abgelegt werden, bei dem die Prüfung nicht bestanden worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE000800000",
        "name": "§ 7",
        "title": "Meldung zur Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000300000"
        },
        "body": "<P>(1) Für die Prüfungen der Tierärztlichen Vorprüfung nach den §§ 19 und 22 und vor den Prüfungen der Tierärztlichen Prüfung nach § 29 ist ein Antrag auf Zulassung an den oder die Vorsitzenden des Prüfungsausschusses zu richten. Dem Antrag sind beizufügen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Personalausweis,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Nachweis der Hochschulzugangsberechtigung, bei Zeugnissen, die außerhalb des Geltungsbereichs dieser Verordnung erworben wurden, auch der Anerkennungsbescheid der zuständigen Behörde sowie</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die erforderlichen Ausbildungsnachweise nach den §§ 20, 23 und 31.</LA></DD> </DL>Die Nachweise nach Satz 2 Nr. 1 und 2 sind nur vor der erstmaligen Prüfung an einer Universität beizufügen.</P><P>(2) Die Nachweise sind in Urschrift oder in amtlich beglaubigter Ablichtung vorzulegen. Sie können in anderer Form vorgelegt werden, soweit diese im Einzelfall durch den oder die Vorsitzende des Prüfungsausschusses als gleichwertig anerkannt wird. Die Nachweise werden bis zum Abschluss des betreffenden Prüfungsabschnitts zu den Prüfungsakten genommen und anschließend wieder zurückgegeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE000900000",
        "name": "§ 8",
        "title": "Zulassung zur Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000300000"
        },
        "body": "<P>(1) Über die Zulassung zu den Prüfungen entscheidet für den Prüfungsausschuss der oder die Vorsitzende.</P><P>(2) Die Zulassung ist zu versagen, wenn die Studierenden die vorgeschriebenen Nachweise nicht erbringen oder nach § 17 Abs. 1 Satz 3 eine Prüfung nicht wiederholen dürfen.</P><P>(3) Nach der Zulassung zur Prüfung sind die Prüfungen innerhalb der von der Universität vorgegebenen Fristen abzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE001000000",
        "name": "§ 9",
        "title": "Ablegung der Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000300000"
        },
        "body": "<P>(1) Die Prüfungen sind von den für die betreffenden Prüfungsfächer bestellten oder beauftragten Mitgliedern des Prüfungsausschusses abzunehmen. Sie können auch von mehreren Prüferinnen oder Prüfern abgenommen werden.</P><P>(2) Die oder der Vorsitzende oder deren Stellvertreterin oder Stellvertreter kann an den Prüfungen teilnehmen und Prüfungsfragen stellen.</P><P>(3) Die zuständige Behörde kann zu den mündlichen Prüfungen Beobachterinnen oder Beobachter entsenden. Die oder der Vorsitzende des Prüfungsausschusses hat nach vorheriger Anmeldung jeweils bis zu fünf Studierenden der Veterinärmedizin, die zur gleichen Prüfung bereits zugelassen sind oder sich in dem der betreffenden Prüfung vorausgehenden Ausbildungsabschnitt befinden, sowie einem Vertreter oder einer Vertreterin der zuständigen Tierärztekammer zu gestatten, bei der Prüfung, die Beratung und Bekanntgabe des Prüfungsergebnisses ausgenommen, anwesend zu sein, soweit nicht eine oder einer der zu Prüfenden widerspricht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE001101377",
        "name": "§ 10",
        "title": "Form der Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000300000"
        },
        "body": "<P>(1) Die Prüfung kann schriftlich, elektronisch, mündlich, durch Lösung schriftlich gestellter Aufgaben, bei denen anzugeben ist, welche der mit den Aufgaben vorgelegten Antworten für zutreffend gehalten werden (Multiple Choice) oder in einer Kombination dieser Prüfungsformen durchgeführt werden. Die Universität kann die Prüfungsnote auch durch studienbegleitende Leistungskontrollen ermitteln; die Erbringung der Nachweise über die regelmäßige und erfolgreiche Teilnahme an den Seminaren und Übungen bleibt unberührt. In einzelnen Prüfungsfächern kann die Prüfung in mehreren Teilprüfungen abgelegt werden.</P><P>(2) In der mündlichen Prüfung sollen mindestens zwei, jedoch nicht mehr als fünf Studierende gemeinsam geprüft werden.</P><P>(3) Machen Studierende durch ein ärztliches Zeugnis glaubhaft, dass sie wegen einer körperlichen Behinderung die Prüfung ganz oder teilweise nicht in der vorgesehenen Form ablegen können, hat der oder die Vorsitzende die Erbringung gleichwertiger Prüfungsleistungen in einer anderen Form zu gestatten.</P><P>(4) Die Universität legt die Prüfungsform für das jeweilige Prüfungsfach nach Absatz 1 sowie die jeweils notwendigen Abweichungen von den §§ 9, 11, 12 und 14 in einer ergänzenden Prüfungsordnung (§ 16 des Hochschulrahmengesetzes) fest.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE001200000",
        "name": "§ 11",
        "title": "Prüfungstermin",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000300000"
        },
        "body": "<P>(1) Die Prüfungen sind zeitnah zu den Unterrichtsveranstaltungen durchzuführen. Sie sollen in den vorlesungsfreien Zeiten stattfinden und in der Regel, ausgenommen Wiederholungsprüfungen, bis zum Beginn der nächsten Vorlesungszeit beendet sein. Der oder die Vorsitzende setzt im Benehmen mit den beteiligten Prüfern oder Prüferinnen die Prüfungstermine fest. Die Prüfungen sind so festzulegen, dass die Regelstudienzeit nach § 1 Abs. 2 Satz 2 nicht überschritten wird.</P><P>(2) Als vorlesungsfreie Zeit ist die Zeit anzusehen, in der für die betreffenden Studierenden keine Pflichtlehrveranstaltungen oder Praktika zu absolvieren sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE001300000",
        "name": "§ 12",
        "title": "Ladung zur Prüfung, Versäumnis",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000300000"
        },
        "body": "<P>(1) Der oder die Studierende ist spätestens sieben Tage vor dem Prüfungstermin zu laden. Die Ladung ist zuzustellen.</P><P>(2) Versäumen Studierende aus triftigem Grund einen Prüfungstermin oder die Frist zur Abgabe eines schriftlichen Befundprotokolls, so sind sie zu einer neuen Prüfung zu laden, die nicht als Wiederholungsprüfung gilt, oder ihnen ist eine neue Frist zu setzen. Der Grund der Versäumnis ist dem oder der Vorsitzenden unverzüglich auch schriftlich mitzuteilen und auf Verlangen glaubhaft zu machen. Im Falle der Versäumnis wegen Krankheit ist zusätzlich eine ärztliche Bescheinigung vorzulegen. Der oder die Vorsitzende kann verlangen, dass das Zeugnis eines Gesundheitsamtes vorgelegt wird. Die Leistungen der Studierenden in der betreffenden Prüfung gelten bei Versäumnis ohne triftigen Grund als \"nicht ausreichend\".</P><P>(3) Absatz 2 gilt entsprechend, wenn die Studierenden eine Prüfung abbrechen oder von ihr zurücktreten.</P><P>(4) Studierende, die sich ohne triftigen Grund spätestens ein Studienjahr nach dem für sie frühestmöglichen Zeitpunkt und Studierende, die sich ein halbes Jahr vor dem für sie letztmöglichen Zeitpunkt nicht zu einer Prüfung gemeldet haben, sind vom Vorsitzenden oder von der Vorsitzenden des Prüfungsausschusses von Amts wegen zu einer Pflichtstudienberatung zu laden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE001400000",
        "name": "§ 13",
        "title": "Prüfungsziel",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000300000"
        },
        "body": "<P>(1) In der Prüfung ist zu ermitteln, ob die Studierenden sich die Kenntnisse und Fertigkeiten angeeignet haben, die sie für die Fortführung des Studiums und für die Ausübung des tierärztlichen Berufs benötigen. Die Prüfung soll sich auch darauf erstrecken, ob die Studierenden die in vorangegangenen Prüfungsabschnitten nachgewiesenen Grundkenntnisse theoretisch und praktisch anzuwenden verstehen und ob sie die gebräuchlichen Fachausdrücke beherrschen.</P><P>(2) Steht ein Patient oder ein anderes Prüfungsobjekt, an dem die Studierenden zu prüfen sind, nicht zur Verfügung, so entscheidet der Prüfer oder die Prüferin, wie die Prüfung sachgemäß, gegebenenfalls am Phantom oder Modell, durchzuführen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE001501377",
        "name": "§ 14",
        "title": "Bewertung der Prüfungsleistungen",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000300000"
        },
        "body": "<P>(1) Über den Verlauf der mündlichen Prüfung hat der Prüfer oder die Prüferin oder ein von dem oder der Vorsitzenden bestimmter Protokollführer oder bestimmte Protokollführerin jeweils eine Niederschrift nach dem Muster der Anlage 2 anzufertigen, aus der der Gegenstand der Prüfung und die Bewertung der Leistungen ersichtlich sind. Die Prüfungsleistungen werden von den Prüfern oder Prüferinnen mit folgenden Prüfungsnoten bewertet: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">\"sehr gut\" (1) = eine hervorragende Leistung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">\"gut\" (2) = eine Leistung, die erheblich über den durchschnittlichen Anforderungen liegt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">\"befriedigend\" (3) = eine Leistung, die in jeder Hinsicht durchschnittlichen Anforderungen gerecht wird,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">\"ausreichend\" (4) = eine Leistung, die trotz ihrer Mängel noch den Anforderungen genügt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">\"nicht ausreichend\" (5) = eine Leistung, die wegen erheblicher Mängel den Anforderungen nicht mehr genügt.</LA></DD></DL>Die Prüfungsnote \"nicht ausreichend\" darf vorbehaltlich des § 15 bei einer mündlichen Prüfung nur erteilt werden, wenn die Studierenden mindestens 20 Minuten geprüft worden sind. Sie ist in der Niederschrift nachvollziehbar zu begründen.</P><P>(2) Die Universität legt für Prüfungen, die durch Lösung schriftlich oder elektronisch gestellter Aufgaben, bei denen anzugeben ist, welche der mit den Aufgaben vorgelegten Antworten für zutreffend gehalten werden (Multiple Choice), durchgeführt werden, vor der Prüfung einen verbindlichen Bewertungsrahmen fest.</P><P>(3) Das Prüfungsergebnis in einem Prüfungsfach ist den Studierenden jeweils nach Abschluss der Prüfung in diesem Fach bekannt zu geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE001601377",
        "name": "§ 15",
        "title": "Unregelmäßigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000300000"
        },
        "body": "<P>Stören Studierende den ordnungsgemäßen Ablauf der Prüfung oder unternehmen sie einen Täuschungsversuch, so kann der Prüfer oder die Prüferin die Prüfung dieser Studierenden abbrechen. Der oder die Vorsitzende kann im Benehmen mit den beteiligten Prüfern oder Prüferinnen die Leistungen dieser Studierenden in der betreffenden Prüfung für \"nicht ausreichend\" oder in besonders schwerwiegenden Fällen den Prüfungsabschnitt für \"nicht bestanden\" erklären. Für die Entscheidung über den Abbruch einer Prüfung nach Satz 1 oder die Erklärung nach Satz 2 gilt § 14 Absatz 1 Satz 4 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE001700000",
        "name": "§ 16",
        "title": "Prüfungsergebnis",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000300000"
        },
        "body": "<P>(1) Der oder die Vorsitzende stellt die Prüfungsergebnisse fest und erteilt die Zeugnisse nach den Anlagen 3 bis 5. In den Zeugnissen werden die Prüfungsnoten für die Prüfungsfächer sowie nach Bestehen der Tierärztlichen Vorprüfung und der Tierärztlichen Prüfung die Gesamtergebnisse aufgeführt. Nach § 65 angerechnete Prüfungen sind auf den Zeugnissen besonders zu vermerken.</P><P>(2) Ein Prüfungsfach ist bestanden, wenn die Studierenden wenigstens die Prüfungsnote \"ausreichend\" erhalten haben.</P><P>(3) Die Tierärztliche Vorprüfung und die Tierärztliche Prüfung sind bestanden, wenn die Studierenden alle Prüfungsfächer bestanden haben.</P><P>(4) Das Gesamtergebnis der Tierärztlichen Vorprüfung und der Tierärztlichen Prüfung ergibt sich jeweils aus dem Durchschnitt der in den zugehörigen Prüfungen erzielten Prüfungsnoten für die Prüfungsfächer. Die Durchschnittsnote ist auf zwei Dezimalstellen zu berechnen, dabei bleibt die dritte Dezimalstelle unberücksichtigt. Die Gesamtnote lautet: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">\"sehr gut\" bei einem Zahlenwert bis 1,49</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">\"gut\" bei einem Zahlenwert von 1,50 bis 2,49</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">\"befriedigend\" bei einem Zahlenwert von 2,50 bis 3,49</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">\"ausreichend\" bei einem Zahlenwert von 3,50 bis 4,00.</LA></DD> </DL> </P><P>(5) Über das Bestehen der Tierärztlichen Vorprüfung wird ein Zeugnis nach dem Muster der Anlage 4 und über das Bestehen der Tierärztlichen Prüfung ein Zeugnis nach dem Muster der Anlage 5 erstellt, in dem jeweils neben dem Gesamtergebnis der Zahlenwert in Klammern anzugeben ist. Haben Studierende die Tierärztliche Vorprüfung oder die Tierärztliche Prüfung nicht bestanden, wird ein Gesamtergebnis nicht ermittelt; sind nach § 65 Prüfungen angerechnet worden, so wird ein Gesamtergebnis nicht ermittelt, es sei denn, der oder die Vorsitzende des Prüfungsausschusses stellt fest, dass die im Übrigen erzielten Prüfungsnoten die Ermittlung eines aussagekräftigen Gesamtergebnisses zulassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE001801377",
        "name": "§ 17",
        "title": "Wiederholung der Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000300000"
        },
        "body": "<P>(1) Studierende können die Prüfung in nicht bestandenen Prüfungsfächern zweimal wiederholen. § 20 Abs. 2 bleibt unberührt. Wird ein Prüfungsfach nach zweimaliger Wiederholung nicht bestanden, so erklärt der oder die Vorsitzende die Prüfung für endgültig nicht bestanden. Eine weitere Wiederholung ist auch nach erneutem Studium der Veterinärmedizin nicht möglich. Der oder die Vorsitzende unterrichtet hierüber die anderen Universitäten sowie die für die Anrechnung von Studienleistungen zuständigen Stellen.</P><P>(2) Eine Wiederholungsprüfung darf frühestens drei Wochen nach erfolglos abgelegter Prüfung durchgeführt werden.</P><P>(3) Bei mündlichen Prüfungen hat bei der ersten und zweiten Wiederholungsprüfung außer dem Prüfer oder der Prüferin der Vorsitzende oder die Vorsitzende oder ein von diesem oder von dieser bestimmtes Ausschussmitglied anwesend zu sein; diese können dabei auch Prüfungsfragen stellen. Bei schriftlichen oder elektronischen Prüfungen ist die Arbeit der zweiten Wiederholungsprüfung außer vom Prüfer oder von der Prüferin durch den Vorsitzenden oder die Vorsitzende oder ein von ihm oder von ihr bestimmtes Ausschussmitglied zu bewerten. Auf Verlangen des oder der Studierenden nach Maßgabe der ergänzenden Prüfungsordnung findet Satz 2 auch bei der ersten Wiederholungsprüfung entsprechend Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE001900000",
        "name": "§ 18",
        "title": "Mitteilung des Prüfungsergebnisses",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000300000"
        },
        "body": "<P>Der oder die Vorsitzende teilt nach Abschluss der Tierärztlichen Prüfung der zuständigen Stelle die Namen der Studierenden und die Prüfungsergebnisse mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR182700006BJNG000400000",
        "name": "Unterabschnitt 2",
        "title": "Naturwissenschaftlicher Abschnitt der\nTierärztlichen Vorprüfung (Vorphysikum)",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000200000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE002000000",
        "name": "§ 19",
        "title": "Prüfungsfächer",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000400000"
        },
        "body": "<P>Das Vorphysikum umfasst die Prüfungsfächer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Physik einschließlich der Grundlagen des physikalischen Strahlenschutzes,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Chemie,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zoologie und</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Botanik der Futter-, Gift- und Heilpflanzen.</LA></DD> </DL>Die Prüfungen sollen bis zum Ende des ersten Studienjahres abgelegt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE002100000",
        "name": "§ 20",
        "title": "Nachweise",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000400000"
        },
        "body": "<P>(1) Für die Zulassung zu den Prüfungen sind folgende Nachweise erforderlich: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bescheinigung über die regelmäßige und erfolgreiche Teilnahme an den von der Universität für das Prüfungsfach festgelegten Seminaren oder Übungen in<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Physik einschließlich der Grundlagen des physikalischen Strahlenschutzes,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Chemie,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zoologie und</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Botanik der Futter-, Gift- und Heilpflanzen;</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bescheinigung über die regelmäßige und erfolgreiche Teilnahme an einem von der Universität durchgeführten oder von der oder dem Vorsitzenden des Prüfungsausschusses als gleichwertig anerkannten Kursus der medizinischen Terminologie; dieser Nachweis kann dadurch ersetzt werden, dass Lateinkenntnisse oder Griechischkenntnisse nach der Maßgabe des Beschlusses der Kultusministerkonferenz vom 26. Oktober 1979 (GMBl 1980 S. 642) nachgewiesen werden.</LA></DD> </DL> </P><P>(2) Die Universität kann den Studierenden anbieten, innerhalb des ersten Monats nach Beginn des ersten Studiensemesters in einer mündlichen Prüfung nachzuweisen, dass sie über ausreichende Kenntnisse in den in Absatz 1 Nr. 1 Buchstabe a bis d genannten Fächern verfügen. Der Nachweis der ausreichenden Kenntnisse gemäß § 21 in einem oder mehreren dieser Fächer gilt als bestandene Prüfung im Sinne des § 19 und als Nachweis im Sinne von Absatz 1. Bei Nichtbestehen der Prüfung in einem Fach oder in mehreren Fächern nach Satz 1 gilt die Prüfung als nicht abgelegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE002200000",
        "name": "§ 21",
        "title": "Inhalt der Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000400000"
        },
        "body": "<P>Die Prüfungen in den Prüfungsfächern Physik einschließlich der Grundlagen des physikalischen Strahlenschutzes, Chemie, Zoologie und Botanik der Futter-, Gift- und Heilpflanzen erstrecken sich auf die für das Verständnis naturwissenschaftlicher Vorgänge und für die spätere Anwendung im veterinärmedizinischen Bereich wesentlichen Grundkenntnisse.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR182700006BJNG000500000",
        "name": "Unterabschnitt 3",
        "title": "Anatomisch-physiologischer Abschnitt der\nTierärztlichen Vorprüfung (Physikum)",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000200000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE002300000",
        "name": "§ 22",
        "title": "Prüfungsfächer",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000500000"
        },
        "body": "<P>Das Physikum umfasst die Prüfungsfächer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anatomie,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Histologie und Embryologie,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Physiologie,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Biochemie und</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tierzucht und Genetik einschließlich Tierbeurteilung.</LA></DD> </DL>Die Prüfungen sollen bis zum Ende des zweiten Studienjahres abgelegt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE002400000",
        "name": "§ 23",
        "title": "Nachweise",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000500000"
        },
        "body": "<P>(1) Für die Zulassung zu Prüfungen sind folgende Nachweise erforderlich: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Zeugnis über das Bestehen des Vorphysikums vor nicht mehr als eineinhalb Studienjahren;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bescheinigung über die regelmäßige und erfolgreiche Teilnahme an den von der Universität für das jeweilige Prüfungsfach festgelegten Seminaren oder Übungen in<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Anatomie,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Histologie,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Embryologie,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Physiologie,</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Biochemie und</LA></DD> <DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Tierzucht und Genetik einschließlich Tierbeurteilung;</LA></DD> </DL></LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bescheinigung der Universität über eine 70-stündige Übung innerhalb von zwei aufeinander folgenden Wochen über Landwirtschaft, Tierzucht und Tierhaltung auf einem Lehrgut;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bescheinigung der Universität über die regelmäßige und erfolgreiche Teilnahme von mindestens 84 Stunden an Wahlpflichtveranstaltungen in Fächern nach Nummer 2.</LA></DD> </DL> </P><P>(2) Die Voraussetzung nach Absatz 1 Nr. 3 gilt auch als erfüllt, wenn eine abgeschlossene landwirtschaftliche Ausbildung, ein vierwöchiges landwirtschaftliches Praktikum in einem anerkannten Lehrbetrieb oder eine andere vergleichbare und von der Universität anerkannte Ausbildung absolviert wurde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE002500000",
        "name": "§ 24",
        "title": "Anatomie",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000500000"
        },
        "body": "<P>In dem Prüfungsfach Anatomie haben die Studierenden den Inhalt einer Körperhöhle vollständig oder teilweise zu erläutern, soweit erforderlich auch herauszunehmen und je ein Thema über den Bewegungsapparat und die Organe oder Organsysteme anhand vorhandener oder anzufertigender Präparate zu behandeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE002600000",
        "name": "§ 25",
        "title": "Histologie und Embryologie",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000500000"
        },
        "body": "<P>In dem Prüfungsfach Histologie und Embryologie haben die Studierenden ihre Kenntnisse in der Zellen-, Gewebe- und Organlehre am mikroskopisch-anatomischen Präparat sowie in der allgemeinen und speziellen Entwicklungslehre nachzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE002700000",
        "name": "§ 26",
        "title": "Physiologie",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000500000"
        },
        "body": "<P>In dem Prüfungsfach Physiologie haben die Studierenden eine Übungsaufgabe aus dem Bereich der Physiologie zu lösen oder auszuwerten und sie zu erläutern und ihre Kenntnisse über die physiologischen Grundlagen der Lebensvorgänge und den normalen Funktionsablauf einzelner Organsysteme und ihre Regulation im Gesamtorganismus nachzuweisen. Die Ernährungsphysiologie ist zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE002800000",
        "name": "§ 27",
        "title": "Biochemie",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000500000"
        },
        "body": "<P>In dem Prüfungsfach Biochemie haben die Studierenden eine Übungsaufgabe zu lösen oder auszuwerten und sie zu erläutern und ihre Kenntnisse über die biochemischen und molekularbiologischen Grundlagen der Lebensvorgänge und ihrer Steuerung nachzuweisen. Die Besonderheiten des intermediären Stoffwechsels bei den Haus- und Nutztieren sowie die Biochemie der Ernährung sind zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE002900000",
        "name": "§ 28",
        "title": "Tierzucht und Genetik einschließlich Tierbeurteilung",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000500000"
        },
        "body": "<P>In dem Prüfungsfach Tierzucht und Genetik einschließlich Tierbeurteilung haben die Studierenden ein Haustier hinsichtlich seines Nutz- oder Zuchtwertes zu beurteilen und nachzuweisen, dass sie sich ausreichende Kenntnisse in der Genetik sowie in der Zucht von Haustieren und im Tierzuchtrecht angeeignet haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR182700006BJNG000600000",
        "name": "Unterabschnitt 4",
        "title": "Tierärztliche Prüfung",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000200000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE003000000",
        "name": "§ 29",
        "title": "Prüfungsfächer",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000600000"
        },
        "body": "<P>Die Tierärztliche Prüfung umfasst die Prüfungen in den Fächern: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tierhaltung und Tierhygiene,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tierschutz und Ethologie,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tierernährung,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Klinische Propädeutik,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Virologie,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bakteriologie und Mykologie,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Parasitologie,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tierseuchenbekämpfung und Infektionsepidemiologie,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pharmakologie und Toxikologie,</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Arznei- und Betäubungsmittelrecht,</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geflügelkrankheiten,</LA></DD> <DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Radiologie,</LA></DD> <DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Allgemeine Pathologie und Spezielle pathologische Anatomie und Histologie,</LA></DD> <DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">Lebensmittelkunde einschließlich Lebensmittelhygiene,</LA></DD> <DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fleischhygiene,</LA></DD> <DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">Milchkunde,</LA></DD> <DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">Reproduktionsmedizin,</LA></DD> <DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">Innere Medizin,</LA></DD> <DT>19.</DT><DD Font=\"normal\"><LA Size=\"normal\">Chirurgie und Anästhesiologie und</LA></DD> <DT>20.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gerichtliche Veterinärmedizin, Berufs- und Standesrecht.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE003100000",
        "name": "§ 30",
        "title": "Besondere Vorschriften für die Abschlussprüfungen",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000600000"
        },
        "body": "<P>Die Prüfungen in den Fächern Allgemeine Pathologie und Spezielle pathologische Anatomie und Histologie, Lebensmittelhygiene, Fleischhygiene, Milchhygiene, Innere Medizin, Chirurgie und Anästhesiologie, Reproduktionsmedizin sowie Gerichtliche Veterinärmedizin, Berufs- und Standesrecht dürfen nicht vor dem Ende des achten Semesters abgeschlossen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE003200000",
        "name": "§ 31",
        "title": "Nachweise",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000600000"
        },
        "body": "<P>(1) Für die Zulassung zu Prüfungen sind folgende Nachweise erforderlich: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeugnis über die Tierärztliche Vorprüfung;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bescheinigungen über die regelmäßige und erfolgreiche Teilnahme an den von der Universität für das jeweilige Prüfungsfach der Tierärztlichen Prüfung festgelegten Seminaren oder Übungen;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bescheinigung über die Teilnahme an einem für das jeweilige Prüfungsfach erforderlichen praktischen Studienteil nach den §§ 54 bis 62 oder eine andere vergleichbare, von der Universität anerkannte Ersatzausbildung.</LA></DD> </DL> </P><P>(2) Vor Abschluss der Prüfungen nach § 30 sind außerdem folgende Nachweise erforderlich: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bescheinigung über die regelmäßige und erfolgreiche Teilnahme an den Lehrveranstaltungen der Biometrie, Futtermittelkunde, Immunologie,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bescheinigung über ein Studium der Tiermedizin von mindestens insgesamt fünfeinhalb Studienjahren, davon mindesten drei Studienjahren nach dem Bestehen der Tierärztlichen Vorprüfung und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bescheinigung über die regelmäßige und erfolgreiche Teilnahme an mindestens 224 Stunden Wahlpflichtveranstaltungen, wobei Stunden aus Wahlpflichtveranstaltungen nach § 23 Abs. 1 Nr. 4 nicht berücksichtigt werden.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR182700006BJNG000700000",
        "name": "Unterabschnitt 5",
        "title": "Lehrinhalte und Studienfächer",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000200000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE003301377",
        "name": "§ 32",
        "title": "Tierhaltung und Tierhygiene",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000700000"
        },
        "body": "<P>Die Prüfung in dem Fach Tierhaltung und Tierhygiene erstreckt sich auf die Haltung und Pflege der Haus- und Nutztiere und die Bedeutung der Umwelteinflüsse für die Gesundheit und Leistung der Tiere sowie auf die Auswirkungen der Tierhaltung einschließlich der Gabe von Arzneimitteln auf die Umwelt. Bei Tieren, die der Gewinnung von Lebensmitteln dienen, ist die Auswirkung der Haltung einschließlich der Gabe von Arzneimitteln auf die Qualität der gewonnenen Lebensmittel zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE003400000",
        "name": "§ 33",
        "title": "Tierschutz und Ethologie",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000700000"
        },
        "body": "<P>In dem Prüfungsfach Tierschutz und Ethologie haben die Studierenden ihre Kenntnisse über die artgemäße und verhaltensgerechte Unterbringung und Betreuung von Tieren sowie über den Schutz der Tiere im Tierhandel, bei Tiertransporten, bei der Schlachtung oder Tötung und bei Tierversuchen sowie ihre Kenntnisse über tierschutzrechtliche Bestimmungen mit ihren ethischen und wissenschaftlichen Grundlagen und in der Ethologie nachzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE003500000",
        "name": "§ 34",
        "title": "Tierernährung",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000700000"
        },
        "body": "<P>Die Prüfung in dem Fach Tierernährung erstreckt sich auf die Ernährung unter besonderer Berücksichtigung der Pathogenese nutritiv bedingter Erkrankungen, Fertilitäts- und Leistungsminderung, der umweltrelevanten Auswirkungen der Fütterung einschließlich des möglichen Eintrages unerwünschter Stoffe in Lebensmittel tierischer Herkunft und den Grundlagen der Diätetik unter besonderer Berücksichtigung der Futtermittelkunde sowie auf die tierärztlich wichtigen Vorschriften des Futtermittelrechts.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE003600000",
        "name": "§ 35",
        "title": "Klinische Propädeutik",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000700000"
        },
        "body": "<P>In dem Prüfungsfach Klinische Propädeutik haben die Studierenden ein Tier zu untersuchen und nachzuweisen, dass sie sich mit den Grundlagen der klinischen Untersuchungsmethoden vertraut gemacht haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE003700000",
        "name": "§ 36",
        "title": "Virologie",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000700000"
        },
        "body": "<P>In dem Prüfungsfach Virologie haben die Studierenden ihre Kenntnisse über die veterinärmedizinisch wichtigen Virusarten, über Ätiologie, Verlauf, Diagnose, Verhütung und Bekämpfung der durch sie hervorgerufenen Erkrankungen bei Tieren sowie ihre Bedeutung für die Gesundheit des Menschen nachzuweisen. Dabei sind Fragen der Immunologie, der Epidemiologie und der Tierseuchenlehre zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE003800000",
        "name": "§ 37",
        "title": "Bakteriologie und Mykologie",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000700000"
        },
        "body": "<P>In dem Prüfungsfach Bakteriologie und Mykologie haben die Studierenden ein mikrobiologisches Präparat anzufertigen, zu untersuchen, zu erläutern und ihre Kenntnisse über die veterinärmedizinisch wichtigen Bakterien und Pilze, über Ätiologie, Verlauf, Diagnose, Verhütung und Bekämpfung der durch sie hervorgerufenen Erkrankungen bei Tieren sowie über ihre Bedeutung für die Gesundheit des Menschen nachzuweisen. Dabei sind Fragen der Immunologie, der Epidemiologie und der Tierseuchenlehre zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE003900000",
        "name": "§ 38",
        "title": "Parasitologie",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000700000"
        },
        "body": "<P>In dem Prüfungsfach Parasitologie haben die Studierenden ein parasitologisches Präparat anzufertigen, zu untersuchen, zu erläutern und ihre Kenntnisse über die Biologie der tierischen Parasiten und die Feststellung, Verlauf, Bekämpfung und Verhütung parasitärer Erkrankungen sowie über die Bedeutung tierischer Parasiten für die Gesundheit des Menschen nachzuweisen. Dabei sind Fragen der Immunologie, der Epidemiologie und der Tierseuchenlehre zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE004001377",
        "name": "§ 39",
        "title": "Tierseuchenbekämpfung und Infektionsepidemiologie",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000700000"
        },
        "body": "<P>In dem Prüfungsfach Tierseuchenbekämpfung und Infektionsepidemiologie haben die Studierenden ihre Kenntnisse über die allgemeinen Grundsätze der Ursachen, der Verbreitung, der Bekämpfung und der wirtschaftlichen Auswirkungen von Tierseuchen einschließlich deren Prophylaxe, Grundlagen der Infektionsepidemiologie sowie der Vorschriften des innerstaatlichen und des europäischen Tiergesundheitsrechts einschließlich des Rechts der Beseitigung tierischer Nebenprodukte nachzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE004101377",
        "name": "§ 40",
        "title": "Pharmakologie und Toxikologie",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000700000"
        },
        "body": "<P>Die Prüfung in dem Prüfungsfach Pharmakologie und Toxikologie erstreckt sich vor allem auf die Wirkungen und Wechselwirkungen von Arzneimitteln und anderen Wirkstoffen im gesunden und kranken Organismus, die grundlegenden Kenntnisse über den therapeutischen Einsatz solcher Stoffe und die damit verbundenen Risiken für Tier und Mensch einschließlich der Risiken möglicher Resistenzentwicklungen sowie auf die Pharmakokinetik unter besonderer Berücksichtigung der speziesspezifischen Biotransformation und die Ausscheidung solcher Stoffe durch den Tierkörper. Die entsprechenden Wirkungen und Eigenschaften von Giften und Umweltkontaminanten im gesunden oder kranken Organismus sowie die Therapie von akuten und chronischen Vergiftungen sind ebenfalls zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE004200000",
        "name": "§ 41",
        "title": "Arznei- und Betäubungsmittelrecht",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000700000"
        },
        "body": "<P>Im Prüfungsfach Arznei- und Betäubungsmittelrecht haben die Studierenden nachzuweisen, dass sie bei mindestens drei Krankheitsbildern geeignete Arzneimittel auswählen und verordnen können sowie über Kenntnisse der Grundsätze der Festlegung von Rückstandshöchstmengen und der Ableitung von Wartezeiten verfügen. Ferner haben sie zwei Arzneimittel nach Rezept anzufertigen und nach den für Arzneimittelpreise geltenden Vorschriften zu berechnen. Darüber hinaus haben die Studierenden ihre Kenntnisse der einschlägigen Rechtsvorschriften über den Verkehr mit Arznei- und Betäubungsmitteln sowie über die Vorschriften und Maßnahmen zur Vermeidung von Rückständen in Lebensmitteln tierischer Herkunft nachzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE004300000",
        "name": "§ 42",
        "title": "Geflügelkrankheiten",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000700000"
        },
        "body": "<P>In dem Prüfungsfach Geflügelkrankheiten haben die Studierenden ihre Kenntnisse über Ätiologie, Pathogenese, Diagnostik, Prophylaxe und Therapie der Krankheiten des Wirtschaftsgeflügels, der Wild-, Zier- und Zoovögel unter besonderer Berücksichtigung der Haltung und der Fütterung im Hinblick auf die Entstehung und Behandlung von Krankheiten nachzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE004400000",
        "name": "§ 43",
        "title": "Radiologie",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000700000"
        },
        "body": "<P>(1) Die Prüfung in dem Prüfungsfach Radiologie erstreckt sich auf <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Eigenschaften und Wirkungen ionisierender Strahlen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundlagen der Strahlenbiologie,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wirkungen ionisierender Strahlen auf Menschen, Tiere, Lebensmittel, Futtermittel und die Umwelt,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Methoden zum Nachweis der Strahlenwirkungen und zur Dosisermittlung bei Beschäftigten und Tier-Betreuungspersonen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nachweismethoden über Kontamination mit radioaktiven Stoffen,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">physikalisch-technische Prinzipien und Anwendungsgrundsätze bildgebender diagnostischer Verfahren einschließlich der Darstellung von Alternativen zur Anwendung ionisierender Strahlen,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grundlagen der Strahlentherapie sowie</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">den gesetzlichen, praktischen und technischen Strahlenschutz der Beschäftigten und der Tier-Betreuungspersonen (Prüfungsinhalte aus den Nummern 4 bis 8 des Grundkurses im Strahlenschutz nach Anlage 1 der Richtlinie Strahlenschutz in der Tierheilkunde; GMBl 2005 S. 666).</LA></DD> </DL> </P><P>(2) Die erfolgreich abgelegte Prüfung nach Absatz 1 wird als Grundkurs im Strahlenschutz nach Anlage 1 der Richtlinie Strahlenschutz in der Tierheilkunde anerkannt, wenn die zuständige Stelle vorher festgestellt hat, dass die Voraussetzungen (Lehrinhalte aus Anlage 1 der Richtlinie Strahlenschutz in der Tierheilkunde) erfüllt sind.</P><P>(3) Der Erwerb der Sachkunde für den Bereich der Röntgendiagnostik kann erst nach erfolgreich abgelegter Prüfung in dem Prüfungsfach Radiologie während der klinischen Ausbildung begonnen werden und richtet sich nach den Vorgaben der Richtlinie Strahlenschutz in der Tierheilkunde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE004500000",
        "name": "§ 44",
        "title": "Allgemeine Pathologie und Spezielle pathologische Anatomie und\nHistologie",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000700000"
        },
        "body": "<P>In dem Prüfungsfach Allgemeine Pathologie und Spezielle pathologische Anatomie und Histologie haben die Studierenden nachzuweisen, dass sie sich die grundlegenden Kenntnisse über die Entstehung und den Verlauf, die Merkmale und die Benennung krankhafter Prozesse angeeignet haben. Ferner haben sie pathologisch-histologische Präparate zu bestimmen und zu erläutern, die Obduktion eines Tierkörpers auszuführen oder ein Organ oder mehrere Organe zu untersuchen, die Befunde zu erläutern und anschließend niederzuschreiben sowie ihre Kenntnisse über feststellbare Krankheitsprozesse und ihre Pathogenese nachzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE004600000",
        "name": "§ 45",
        "title": "Lebensmittelkunde einschließlich Lebensmittelhygiene",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000700000"
        },
        "body": "<P>In dem Prüfungsfach Lebensmittelkunde einschließlich Lebensmittelhygiene haben die Studierenden ein Lebensmittel tierischen Ursprungs, ausgenommen Milch oder Milcherzeugnisse, zu untersuchen, seine Beschaffenheit, Zusammensetzung und Verkehrsfähigkeit zu beurteilen und den Befund niederzuschreiben. Sie haben ihre Kenntnisse über deren Bedeutung für die Ernährung des Menschen, über die Gewinnung, die Technologie des Herstellens und Behandelns sowie über ihre mikrobiologische, chemische und sonstige Qualität nachzuweisen. Dabei sind insbesondere hygiene- und gesundheitsrelevante Aspekte der Qualität zu berücksichtigen. Ferner haben sie Kenntnisse über die Einflüsse auf die Lebensmittelsicherheit und -qualität auf allen Stufen der Lebensmittelkette und der für die Lebensmittelgewinnung genutzten Tiere einschließlich der Maßnahmen zur Qualitätssicherung, zur Rückstandsbeurteilung sowie über die einschlägigen lebensmittelrechtlichen Vorschriften nachzuweisen. Darüber hinaus haben die Studierenden nachzuweisen, dass sie die möglichen Ursachen für Fehler und Mängel, die Gefahren und die möglichen Risiken, die auf allen Stufen der Lebensmittelkette auftreten können, im Rahmen einer Risikoanalyse nach wissenschaftlichen Grundsätzen, diagnostizieren, einordnen und geeignete Kontroll- und Korrekturmaßnahmen ergreifen können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE004700000",
        "name": "§ 46",
        "title": "Fleischhygiene",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000700000"
        },
        "body": "<P>In dem Prüfungsfach Fleischhygiene haben die Studierenden ein Schlachttier im lebenden sowie ein Schlachttier im geschlachteten Zustand oder Teile eines geschlachteten Tieres oder ein erlegtes Haarwild nach den geltenden Rechtsvorschriften zu untersuchen, sich über die Eignung des Fleisches zum Genuss für Menschen zu äußern sowie die Befunde und Beurteilungen niederzuschreiben. Sie haben ferner ihre Kenntnisse über die hygienische Gewinnung und Behandlung des Fleisches, die der Schlachttier- und Fleischuntersuchung zugrunde liegenden wissenschaftlichen Erkenntnisse und über die spezifischen rechtlichen Grundlagen der Fleischhygiene sowie die Grundzüge der Schlachtbetriebslehre nachzuweisen. In besonderem Maße haben sie ihre Kenntnisse bezüglich der Grundsätze, Konzepte und Methoden der guten Herstellungspraxis, des Qualitätsmanagements, der Risikoanalyse auf wissenschaftlicher Grundlage und eines Systems über kritische Kontrollpunkte (HACCP-Verfahren; Hazard Analysis Critical Control Point) nachzuweisen und anhand von Fallbeispielen zu überprüfen und zu bewerten. Dabei ist auch auf die Verhütung und Eindämmung lebensmittelbedingter Gefährdungen der menschlichen Gesundheit sowie auf Methoden der Epidemiologie und Monitoring- und Überwachungssysteme einzugehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE004800000",
        "name": "§ 47",
        "title": "Milchkunde",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000700000"
        },
        "body": "<P>In dem Prüfungsfach Milchkunde haben die Studierenden eine Milchprobe (Frischgemelkprobe, Rohmilchprobe oder behandelte Milchprobe) oder ein Erzeugnis aus Milch zu untersuchen und zu beurteilen sowie einen schriftlichen Untersuchungsbericht anzufertigen. Sie haben ferner ihre Kenntnisse über die Physiologie und Pathologie der Milchbildung, die Hygiene und Technologie der Milchgewinnung und Milchverarbeitung sowie über die hygienischen und gesundheitsrelevanten Aspekte, insbesondere über die mikrobiologischen, qualitativen Beeinflussungen bei der Erzeugung, der Be- und Verarbeitung und der Vermarktung der Milch und Milcherzeugnisse einschließlich der Maßnahmen zur Qualitätssicherung sowie über die einschlägigen Rechtsvorschriften nachzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE004900000",
        "name": "§ 48",
        "title": "Reproduktionsmedizin",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000700000"
        },
        "body": "<P>In dem Prüfungsfach Reproduktionsmedizin haben die Studierenden ein Tier auf geschlechtliche Gesundheit oder ein im Neugeborenenalter befindliches Haustier zu untersuchen, die Diagnose unter Einbeziehung physikalischer und labordiagnostischer Untersuchungsmethoden zu stellen, den voraussichtlichen Behandlungsverlauf zu beurteilen, einen therapeutischen Plan aufzustellen und zu erläutern, gegebenenfalls die Behandlung einzuleiten oder durchzuführen und ein schriftliches Befundprotokoll zu erstellen. Sie haben ferner ihre Kenntnisse in der Gynäkologie einschließlich der Erkrankungen der Milchdrüse, der Geburtskunde einschließlich der Neugeborenenkunde und der geburtshilflichen Operationen, der normalen Fortpflanzung und ihrer Störungen bei männlichen Haustieren sowie der Zuchthygiene, der künstlichen Besamung und anderer biotechnischer Maßnahmen einschließlich der Herdenbetreuung nachzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE005000000",
        "name": "§ 49",
        "title": "Innere Medizin",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000700000"
        },
        "body": "<P>In dem Prüfungsfach Innere Medizin haben die Studierenden ein an einer inneren Krankheit oder ein an einer Hautkrankheit leidendes Tier oder mehrere solcher Tiere zu untersuchen, die Diagnose unter Einbeziehung physikalischer und labordiagnostischer Untersuchungsmethoden zu stellen, den voraussichtlichen Krankheitsverlauf zu beurteilen, einen therapeutischen Plan aufzustellen und zu erläutern, gegebenenfalls die Behandlung einzuleiten oder durchzuführen und ein schriftliches Befundprotokoll über ein untersuchtes Tier zu erstellen. Sie haben ferner ihre Kenntnisse in der Lehre der Inneren Krankheiten und der Hautkrankheiten der Tiere unter Berücksichtigung der allgemeinen und speziellen Therapie sowie der Herdenbetreuung nachzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE005100000",
        "name": "§ 50",
        "title": "Chirurgie und Anästhesiologie",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000700000"
        },
        "body": "<P>In dem Prüfungsfach Chirurgie und Anästhesiologie haben die Studierenden ein chirurgisch zu behandelndes Tier oder mehrere solcher Tiere zu untersuchen, die Diagnose, gegebenenfalls unter Einbeziehung physikalischer und labordiagnostischer Untersuchungsmethoden zu stellen, den voraussichtlichen Krankheitsverlauf zu beurteilen, einen therapeutischen Plan aufzustellen und zu erläutern, gegebenenfalls die Behandlung einzuleiten oder durchzuführen und ein schriftliches Befundprotokoll über eines der zu untersuchenden Tiere zu erstellen. Sie haben eine Operation oder mehrere Operationen am lebenden oder toten Tier einschließlich der notwendigen anästhesiologischen Tätigkeiten auszuführen. Sie haben ferner ihre Kenntnisse in der Chirurgie und der Anästhesiologie sowie insbesondere der Augenkrankheiten, der Zahnheilkunde, der Huf- und Klauenkrankheiten und der Huf- und Beschlagslehre nachzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE005201377",
        "name": "§ 51",
        "title": "Gerichtliche Veterinärmedizin, Berufs- und Standesrecht",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000700000"
        },
        "body": "<P>In dem Prüfungsfach Gerichtliche Veterinärmedizin, Berufs- und Standesrecht haben die Studierenden ihre Kenntnisse über das Schuldrecht und dessen Auswirkungen beim Tierkauf und der tierärztlichen Kaufuntersuchung nachzuweisen und Kenntnisse zu den tierärztlichen Sorgfaltspflichten und dem Haftpflichtrecht darzulegen. Darüber hinaus haben sie ihre Kenntnisse über die für die Ausübung des tierärztlichen Berufes wichtigen Vorschriften des Haftpflichtrechts und des Strafrechts sowie über die Organisation des tierärztlichen Berufsstandes und über das tierärztliche Berufs- und Standesrecht einschließlich der rechtlichen Gegebenheiten der Praxisführung darzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE005300000",
        "name": "§ 52",
        "title": "Tierartkliniken",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000700000"
        },
        "body": "<P>(1) In den Prüfungsfächern nach den §§ 48, 49 und 50 sind Einhufer, Wiederkäuer, Schweine, Klein- und Heimtiere zu berücksichtigen.</P><P>(2) An Universitäten, die für bestimmte Tierarten besondere Kliniken eingerichtet haben, können die Prüfungen durch Beschluss des Prüfungsausschusses entsprechend den vorhandenen Kliniken verteilt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE005401377",
        "name": "§ 53",
        "title": "Querschnittsunterricht",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000700000"
        },
        "body": "<P>In dem Querschnittsunterricht sind die Studierenden auf der Grundlage der während des vorhergegangenen und parallel weitergeführten Studiums erworbenen Kenntnisse an praxisrelevante Inhalte und Aufgaben bei der klinischen Behandlung von Haus- und Nutztieren heranzuführen. Dabei sind insbesondere Lehrinhalte der Inneren Medizin, der Reproduktionsmedizin, der Bestandsbetreuung und der Chirurgie unter Beteiligung der pathologischen Anatomie, der klinischen Pharmakologie, der Tierernährung, der Tierzucht, der Tierhaltung, des tierärztlichen Berufsrechts, des Tierschutzes und der Ethologie, der topographischen Anatomie, der Epidemiologie, der Infektionskrankheiten und der Tierseuchenbekämpfung einschließlich der vorbeugenden Möglichkeiten zur Verhütung von Tierseuchen fächerübergreifend darzustellen. Die Studierenden sollen dabei Gelegenheit erhalten, Entstehung, Diagnose und Therapie von Krankheiten an konkreten Einzelfällen zu erkennen und zu bearbeiten. Dabei sind die Lehrinhalte der klinischen Veterinärmedizin und anderer Fächer unter besonderer Berücksichtigung der Auswirkung der Anwendung ionisierender Strahlung oder radioaktiver Stoffe, der Rückstandsproblematik und der Umweltkontaminanten sowie der Lebensmittel-, Fleisch- und Milchhygiene insbesondere auf den Gebieten der Risikobewertung, Qualitätssicherung und Verkehrsfähigkeit der von Tieren gewonnenen Lebensmittel auf allen Stufen der Lebensmittelproduktion fächerübergreifend darzustellen. Auch die möglichen Auswirkungen der Krankheiten von Tieren und die Folgen ihrer Therapie auf die Gesundheit des Menschen und auf die Umwelt sind zu berücksichtigen. Den Studierenden sollen auch Kenntnisse über die Möglichkeiten zur schmerzlosen Tötung von Tieren vermittelt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR182700006BJNG000800000",
        "name": "Abschnitt 3",
        "title": "Der praktische Studienteil",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE005500000",
        "name": "§ 54",
        "title": "Praktika",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000800000"
        },
        "body": "<P>Die Praktika nach diesem Abschnitt werden außerhalb der Vorlesungszeit und in der Regel ganztägig entsprechend dem Arbeitsanfall in angemessenem Umfang an allen Wochentagen in den jeweiligen Einrichtungen abgeleistet. Der Zeitpunkt der Ableistung wird von der Universität festgelegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR182700006BJNG000900000",
        "name": "Unterabschnitt 1",
        "title": "Die Ausbildung in Kontrolltätigkeiten, \n-methoden und -techniken für den Lebensmittelbereich einschließlich der \nÜberprüfung von Frischfleisch",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000800000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE005601377",
        "name": "§ 55",
        "title": "Ausbildungsstätten, Dauer",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000900000"
        },
        "body": "<P>(1) Die Ausbildung in Kontrolltätigkeiten, -methoden und -techniken für den Lebensmittelbereich einschließlich der Überprüfung von Frischfleisch dauert 75 Stunden innerhalb von mindestens zwei Wochen, die aufeinander folgen sollen. Sie erfolgt bei einer für die Hygieneüberwachung in Schlachthöfen oder Lebensmittelbetrieben zuständigen Behörde oder in Dienststellen, denen die Überwachung des Verkehrs mit Lebensmitteln oder die Lebensmitteluntersuchung obliegt, in Einrichtungen der Lebensmittelwirtschaft, die die Qualität und Unbedenklichkeit von Lebensmitteln kontrollieren, oder in einschlägigen Universitätseinrichtungen.</P><P>(2) Die praktische Ausbildung in der Schlachttier- und Fleischuntersuchung bei einer für die Schlachttier- und Fleischuntersuchung von Rind oder Schwein in einem Schlachthof zuständigen Behörde dauert 100 Stunden. Sie ist innerhalb von mindestens drei aufeinanderfolgenden Wochen abzuleisten. Abweichend von Satz 2 kann die Ausbildung in zwei jeweils zeitlich aufeinanderfolgenden Zeiträumen abgeleistet werden. Eine praktische Ausbildung in der Schlachttier- und Fleischuntersuchung bei einer für die Schlachttier- und Fleischuntersuchung von Geflügel in einem Schlachthof zuständigen Behörde kann auf die Ausbildung nach Satz 1 für höchstens 30 Stunden angerechnet werden.</P><P>(3) Der Einsatz im Rahmen der Ausbildung nach Absatz 2 darf nur in Betrieben erfolgen, die über eine Zulassung verfügen und in denen hauptamtlich amtliche Tierärztinnen oder Tierärzte für die Kontrolltätigkeit verantwortlich tätig sind. Die Ausbildung kann auch an mehr als einem Schlachthof abgeleistet werden. Wird in einem Schlachthof nur Geflügel geschlachtet, sind von der Ausbildungszeit nach Absatz 2 Satz 1 mindestens 70 Stunden in einem Schlachthof mit der Tierart Rind oder Schwein abzuleisten. In diesem Fall findet Absatz 2 Satz 2 und 3 keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE005701377",
        "name": "§ 56",
        "title": "Inhalt der Ausbildung",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000900000"
        },
        "body": "<P>(1) Während der Ausbildung nach § 55 Abs. 1 haben sich die Studierenden nach näherer Weisung von hauptamtlich bei den für die Kontrolltätigkeit, Lebensmittelüberwachung oder -untersuchung in den Betrieben oder bei der zuständigen Behörde oder sonstigen Einrichtung tätigen Tierärztinnen oder Tierärzten oder anderen qualifizierten Personen mit der Beurteilung des Hygienezustandes der Räumlichkeiten und der Anlagen sowie den Methoden zur Kontrolle des Hygienestatus der Betriebe vertraut zu machen und sich in der Beurteilung der Be- und Verarbeitungstechnologie zu üben. Die Ausbildung umfasst auch die Kontrolltätigkeiten, -methoden und -techniken für den Lebensmittelbereich. Weiterhin sollen die Studierenden entsprechend dem Aufgabenspektrum der Behörde oder einer anderen Einrichtung umfassend in der Überwachung oder Untersuchung verschiedener Lebensmittel geübt und befähigt werden, selbständig eine Beurteilung der Verkehrsfähigkeit oder der Betriebshygiene eines Kontrollobjektes auf wissenschaftlicher Grundlage vorzunehmen. Dabei sollen auch die Gesichtspunkte der Lebensmitteltechnologie und der Qualitätssicherung berücksichtigt werden.</P><P>(2) Während der Ausbildung nach § 55 Abs. 2 haben sich die Studierenden nach näherer Weisung von hauptamtlich bei der für die Schlachttier- und Fleischuntersuchung zuständigen Behörde tätigen Tierärztinnen oder Tierärzten in der Untersuchung und Beurteilung der Schlachttiere und deren Fleisch zu üben. Darüber hinaus haben sich die Studierenden über die tierschutzgerechte Behandlung der Schlachttiere zu informieren.</P><P>(3) Die Studierenden erhalten über die Ausbildung nach § 55 Abs. 1 und 2 Bescheinigungen nach den Anlagen 6 und 7.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR182700006BJNG001000000",
        "name": "Unterabschnitt 2",
        "title": "Die Ausbildung in der kurativen \ntierärztlichen Praxis oder in einer Tierklinik",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000800000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE005801377",
        "name": "§ 57",
        "title": "Ausbildungsstätten, Dauer",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG001000000"
        },
        "body": "<P>(1) Der erste Abschnitt der Ausbildung, die in der kurativen tierärztlichen Praxis oder in einer Tierklinik oder je zur Hälfte in beiden Einrichtungen abgeleistet werden kann, dauert 150 Stunden innerhalb von mindestens vier Wochen. Er darf nicht vor Bestehen der Tierärztlichen Vorprüfung abgeleistet werden.</P><P>(2) Der zweite Abschnitt der Ausbildung, die in der kurativen tierärztlichen Praxis oder in einer Tierklinik oder in einer Kombination aus nicht mehr als vier dieser Einrichtungen abgeleistet werden kann, dauert 700 Stunden unbeschadet des § 60 und ist nach den Vorgaben der Studienordnung der Universität innerhalb von mindestens 16 Wochen abzuleisten.</P><P>(3) Der Erwerb der Bescheinigung über eine regelmäßige und erfolgreiche Teilnahme an den für das Prüfungsfach Radiologie festgelegten Unterrichtsveranstaltungen ist Voraussetzung für den Beginn der Ausbildung nach Absatz 2.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE005900000",
        "name": "§ 58",
        "title": "Ausbildung in der kurativen tierärztlichen Praxis",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG001000000"
        },
        "body": "<P>(1) Die Ausbildung in der kurativen tierärztlichen Praxis darf nur bei Tierärztinnen oder Tierärzten abgeleistet werden, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">seit mindestens zwei Jahren eine Praxis selbständig ausüben,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine tierärztliche Hausapotheke betreiben und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den vor Beginn der Ausbildung liegenden zwei Jahren berufsrechtlich nicht bestraft worden sind.</LA></DD> </DL> </P><P>(2) Während der praktischen Ausbildung nach § 57 haben sich die Studierenden unter der Aufsicht, Leitung und Verantwortung des Praxisinhabers auf allen Gebieten des betreffenden tierärztlichen Tätigkeitsbereichs einzubringen.</P><P>(3) Die Studierenden erhalten über die Ausbildung eine Bescheinigung nach den Anlagen 8 und 9.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE006000000",
        "name": "§ 59",
        "title": "Ausbildung in der Tierklinik",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG001000000"
        },
        "body": "<P>(1) Die Ausbildung ist in den Kliniken einer Universität abzuleisten. Sie kann auch in anderen unter tierärztlicher Leitung stehenden Kliniken abgeleistet werden, die von der zuständigen Tierärztekammer als Tierklinik anerkannt sind.</P><P>(2) Während der Ausbildung nach Absatz 1 haben sich die Studierenden unter Aufsicht, Leitung und Verantwortung der Leitung der Klinik auf dem Arbeitsgebiet der betreffenden Tierklinik einzubringen. Dabei sind sie zu theoretisch-wissenschaftlicher Erarbeitung der Wissensgebiete, die durch die praktische Ausbildung berührt werden, anzuhalten.</P><P>(3) Die Studierenden erhalten über die Ausbildung eine Bescheinigung nach Anlage 10.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR182700006BJNG001100000",
        "name": "Unterabschnitt 3",
        "title": "Wahlpraktikum",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000800000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE006100000",
        "name": "§ 60",
        "title": "Ausbildungsstätten, Dauer",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG001100000"
        },
        "body": "<P>Ein Teil des Praktikums nach § 57 Abs. 2 von mindestens 75 Stunden innerhalb von zwei Wochen und höchstens 350 Stunden innerhalb von acht Wochen kann abgeleistet werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einem Institut einer Universität einer naturwissenschaftlich-medizinischen Fachrichtung,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einer Forschungsanstalt des Bundes und der Länder mit naturwissenschaftlich-medizinischer Aufgabenstellung,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einer Veterinäruntersuchungseinrichtung,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einer Dienststelle der Veterinärverwaltung,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einem staatlichen oder staatlich geförderten Tiergesundheitsdienst, bei einem Tiergesundheitsamt oder bei einer Besamungsstation,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der pharmazeutischen Industrie in der Entwicklung, Herstellung und Prüfung von Arzneimitteln, in der Lebensmittelindustrie in der Herstellung und Prüfung von Lebensmitteln tierischer Herkunft oder in der Futtermittelindustrie in der Herstellung und Prüfung von Mischfuttermitteln oder</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">in wissenschaftlich geleiteten zoologischen Gärten.</LA></DD> </DL>Die Studierenden erhalten über die Ausbildung eine Bescheinigung nach Anlage 11.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR182700006BJNG001200000",
        "name": "Unterabschnitt 4",
        "title": "Die praktische Ausbildung im öffentlichen \nVeterinärwesen",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG000800000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE006200000",
        "name": "§ 61",
        "title": "Ausbildungsstätten, Dauer",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG001200000"
        },
        "body": "<P>Die praktische Ausbildung im öffentlichen Veterinärwesen dauert 75 Stunden innerhalb von mindestens zwei Wochen, die aufeinander folgen sollen. Sie erfolgt in Dienststellen der Veterinärverwaltung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE006300000",
        "name": "§ 62",
        "title": "Inhalt der Ausbildung",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG001200000"
        },
        "body": "<P>(1) Die praktische Ausbildung im öffentlichen Veterinärwesen nach § 61 soll den Studierenden die Möglichkeit geben, Kenntnisse und Fähigkeiten zu vertiefen und zu erweitern. Die Studierenden sollen umfassend in den Aufgaben der Veterinärverwaltung geübt werden. Weiterhin sollen sie Kenntnisse des Verwaltungs- und Ordnungsrechts sowie der Organisations- und Verwaltungskunde erlangen.</P><P>(2) Die Studierenden erhalten über die durchgeführte Ausbildung eine Bescheinigung nach Anlage 12.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR182700006BJNG001300000",
        "name": "Abschnitt 4",
        "title": "Die Approbation",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE006405123",
        "name": "§ 63",
        "title": "Antrag auf Approbation",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG001300000"
        },
        "body": "<P>(1) Der Antrag auf Approbation als Tierärztin oder Tierarzt ist an die zuständige Behörde des Landes zu richten, in dem der Antragsteller oder die Antragstellerin die Tierärztliche Prüfung bestanden hat. Dem Antrag sind beizufügen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Personalausweis oder bei Ausländern oder Ausländerinnen der Reisepass oder ein sonstiger Identitätsnachweis des Antragstellers oder der Antragstellerin,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Erklärung darüber, ob gegen den Antragsteller oder die Antragstellerin ein gerichtliches Strafverfahren oder ein staatsanwaltschaftliches Ermittlungsverfahren anhängig ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine ärztliche Bescheinigung, die nicht älter als einen Monat sein darf, aus der hervorgeht, dass der Antragsteller oder die Antragstellerin nicht in gesundheitlicher Hinsicht zur Ausübung des Berufs ungeeignet ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein amtliches Führungszeugnis, das nicht früher als einen Monat vor der Vorlage ausgestellt sein darf,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Zeugnis über die Tierärztliche Prüfung.</LA></DD></DL>Ist ein Antragsteller oder eine Antragstellerin, der oder die nicht Staatsangehöriger oder Staatsangehörige eines der übrigen Mitgliedstaaten der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder eines Vertragsstaates, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, ist, weniger als zwei Jahre im Inland polizeilich gemeldet, so hat er oder sie dem Antrag ferner eine Bescheinigung nach Absatz 3 Satz 1 oder, sofern eine solche nicht beigebracht werden kann, eine Erklärung beizufügen, aus der hervorgeht, ob er oder sie in dem Staat seines oder ihres bisherigen Aufenthalts vorbestraft ist, ob dort gegen ihn oder sie ein gerichtliches Strafverfahren oder staatsanwaltliches Ermittlungsverfahren anhängig ist oder ob ihm oder ihr dort auf Grund von Disziplinar- oder Verwaltungsmaßnahmen die Ausübung des tierärztlichen Berufs untersagt worden ist.</P><P>(1a) Bestehen begründete Zweifel an der Identität des Antragstellers, insbesondere auf Grund unterschiedlicher Namensbezeichnungen in den eingereichten Unterlagen, hat der Antragsteller seine Identität zudem durch die Vorlage einer beglaubigten Kopie der Geburtsurkunde oder eines Auszugs aus dem Familienbuch der Eltern, bei Verheirateten auch der Heiratsurkunde oder eines Auszugs aus dem für die Ehe geführten Familienbuch nachzuweisen.</P><P>(2) Soll eine Approbation nach § 4 Abs. 1, 1a, 2 oder 3 oder nach § 15a, auch in Verbindung mit § 16, der Bundes-Tierärzteordnung erteilt werden, so ist der Antrag an die zuständige Behörde des Landes zu richten, in dem der tierärztliche Beruf ausgeübt werden soll. Es sind, sofern die Ausbildung nicht nach den Vorschriften dieser Verordnung erfolgt ist, anstelle des Zeugnisses nach Absatz 1 Satz 2 Nummer 6 die Nachweise nach § 4 Abs. 6 Satz 1 Nr. 2, 5 und 7 der Bundes-Tierärzteordnung vorzulegen. Die zuständige Behörde bestätigt dem Antragsteller oder der Antragstellerin binnen eines Monats den Empfang der Unterlagen und teilt ihm oder ihr mit, welche Unterlagen fehlen. Soweit die Nachweise nicht in deutscher Sprache ausgestellt sind, sind sie zusätzlich in beglaubigter Übersetzung vorzulegen. Die zuständige Behörde kann die Vorlage weiterer Nachweise, insbesondere über eine bisherige berufliche Tätigkeit, verlangen. Über die nach § 4 Absatz 1a Satz 1 der Bundes-Tierärzteordnung vorzulegenden Nachweise hinaus können weitere Nachweise, insbesondere ein Tätigkeitsnachweis, nur verlangt werden, wenn die Bundes-Tierärzteordnung dies vorsieht oder besondere Gründe dies erfordern.</P><P>(3) Für den Fall, dass ein in Absatz 1 Satz 2 Nummer 5 genanntes Zeugnis nicht vorgelegt werden kann, können an dessen Stelle Unterlagen nach § 4 Absatz 6 Nummer 3 der Bundes-Tierärzteordnung vorgelegt werden. Hat der Antragsteller oder die Antragstellerin den tierärztlichen Beruf im Herkunftsmitgliedstaat bereits ausgeübt, so kann die für die Erteilung der Approbation zuständige Behörde über das Bundesministerium für Ernährung und Landwirtschaft bei der zuständigen Behörde des Herkunftsmitgliedstaats Auskünfte über etwa gegen den Antragsteller oder die Antragstellerin verhängte Strafen oder sonstige berufs- oder strafrechtliche Maßnahmen wegen schwerwiegenden und genau bestimmten standeswidrigen Verhaltens oder strafbarer Handlungen, die die Ausübung des Berufs im Herkunftsmitgliedstaat betreffen, einholen. Hat die für die Erteilung der Approbation zuständige Behörde in den Fällen des Satzes 1 oder 2 von Tatbeständen Kenntnis, die außerhalb des Geltungsbereichs der Bundes-Tierärzteordnung eingetreten sind und im Hinblick auf die Voraussetzungen des § 4 Abs. 1 Nr. 2 der Bundes-Tierärzteordnung von Bedeutung sein können, so hat sie die zuständige Stelle des Herkunftsmitgliedstaats über das Bundesministerium für Ernährung und Landwirtschaft zu unterrichten und ihr das Ergebnis und die Folgerungen, die sie hinsichtlich der von ihr ausgestellten Bescheinigungen und Nachweise daraus zieht, mitzuteilen. Die in den Sätzen 1 bis 3 genannten Bescheinigungen und Mitteilungen sind vertraulich zu behandeln. Sie dürfen der Beurteilung nur zugrunde gelegt werden, wenn bei der Vorlage die Ausstellung nicht mehr als drei Monate zurückliegt.</P><P>(4) Für den Fall, dass eine in Absatz 1 Satz 2 Nummer 3 genannte ärztliche Bescheinigung nicht vorgelegt werden kann, kann an deren Stelle eine entsprechende Bescheinigung der zuständigen Behörde des Herkunftsstaats des Antragstellers oder der Antragstellerin vorgelegt werden. Absatz 3 Satz 4 und 5 gilt entsprechend.</P><P>(5) Über den Antrag ist spätestens drei Monate nach Vorlage der nach den Absätzen 1 bis 4 vom Antragsteller oder von der Antragstellerin vorzulegenden Unterlagen zu entscheiden. Soweit es um die Anerkennung eines Ausbildungsnachweises nach § 4 Abs. 1a Satz 3 oder § 4 Abs. 2 Satz 2 Nr. 3 der Bundes-Tierärzteordnung geht, stehen für Fälle nach Satz 1 vier statt drei Monate zur Verfügung. Im Falle des Satzes 2 soll in den Fällen des § 81a des Aufenthaltsgesetzes die Entscheidung innerhalb von zwei Monaten erfolgen.</P><P>(6) Die nach den Absätzen 1 bis 4 vorzulegenden Unterlagen können elektronisch übermittelt werden. Im Falle begründeter Zweifel an der Richtigkeit der elektronisch eingereichten Unterlagen kann die Übermittlung beglaubigter Kopien verlangt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE006500000",
        "name": "§ 64",
        "title": "Approbationsurkunde",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG001300000"
        },
        "body": "<P>Die Approbationsurkunde wird nach dem Muster der Anlage 13 erteilt. Sie ist dem Antragsteller zuzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR182700006BJNG001400000",
        "name": "Abschnitt 5",
        "title": "Ergänzende Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE006602377",
        "name": "§ 65",
        "title": "Anrechnung von Studienzeiten und Prüfungen",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG001400000"
        },
        "body": "<P>(1) Auf Studienzeiten werden, soweit Gleichwertigkeit gegeben ist, ganz oder teilweise angerechnet <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeiten eines im Inland betriebenen verwandten Studiums an einer Universität,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeiten eines im Ausland betriebenen veterinärmedizinischen Studiums oder eines verwandten Studiums an einer Universität.</LA></DD></DL></P><P>(2) Unter den Voraussetzungen des Absatzes 1 sind Prüfungen anzuerkennen, die im Rahmen eines Studiums nach Absatz 1 Nr. 1 und 2 abgelegt worden sind.</P><P>(3) (weggefallen)</P><P>(4) Die Anrechnung von Studienzeiten und die Anerkennung von Prüfungen erfolgt auf Antrag.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE006700000",
        "name": "§ 66",
        "title": "Zuständige Stelle",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG001400000"
        },
        "body": "<P>(1) Die Entscheidungen nach § 65 trifft die Universität des Landes, in dem der Antragsteller oder die Antragstellerin im Geltungsbereich dieser Verordnung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für das Studium der Veterinärmedizin eingeschrieben oder zugelassen ist oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Antrag auf Einschreibung oder Zulassung für das Studium der Veterinärmedizin gestellt hat.</LA></DD> </DL>Im Falle des Satzes 1 Nr. 2 ist der Antrag nach § 65 mit dem Antrag auf Einschreibung oder Zulassung zu stellen; eine Entscheidung nach § 65 ist mit der Entscheidung über die Einschreibung oder Zulassung zu verbinden.</P><P>(2) Der Antragsteller oder die Antragstellerin erhält über die getroffene Entscheidung eine Bescheinigung. Die Bescheinigung gilt nach Maßgabe ihres Inhalts als Nachweis im Sinne der §§ 20, 23 und 31.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE006800000",
        "name": "§ 67",
        "title": "Ausnahmen",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG001400000"
        },
        "body": "<P>Die Universität, an der der oder die Studierende eingeschrieben ist, kann auf Antrag Ausnahmen zulassen von <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 6,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 20 Abs. 2 Satz 1 im Hinblick auf den vorgeschriebenen Zeitraum zur Ablegung der Prüfung,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 23 Abs. 1 Nr. 1, dass der Bewerber oder die Bewerberin für die Zulassung zur Prüfung das Vorphysikum vor nicht mehr als eineinhalb Studienjahren bestanden haben muss,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 31 Abs. 2 Nr. 2, dass der Bewerber oder die Bewerberin für die Zulassung zur Prüfung nach dem Bestehen der Tierärztlichen Vorprüfung mindestens drei Studienjahre Veterinärmedizin studiert haben muss,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 58 Abs. 1 Nr. 1 im Hinblick auf die Dauer der selbständigen Praxisausübung,</LA></DD> </DL>soweit dies zur Vermeidung einer unbeabsichtigten Härte erforderlich ist und das Ziel der Ausbildung nicht beeinträchtigt wird. Nach Satz 1 Nr. 2 bis 5 erteilte Ausnahmen gelten nach Maßgabe ihres Inhalts als Nachweis auch für die Zulassung zu den nachfolgenden Prüfungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE006901377",
        "name": "§ 68",
        "title": "Übergangsvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG001400000"
        },
        "body": "<P>(1) § 10 Absatz 2 und § 17 Absatz 3 Satz 1 sind bis zum 29. Dezember 2017 in der am Tage der Verkündung dieser Verordnung geltenden Fassung anzuwenden.</P><P>(2) Bescheinigungen nach Anlage 7 in der bis zum 30. Dezember 2016 geltenden Fassung, die vor diesem Zeitpunkt erteilt worden sind, bleiben gültig.</P><P>(3) Für Studierende, die vor dem 1. Oktober 2006 einen Abschnitt der Tierärztlichen Prüfung nach der Approbationsordnung für Tierärztinnen und Tierärzte vom 10. November 1999 (BGBl. I S. 2162), zuletzt geändert durch Artikel 3 der Verordnung vom 4. Dezember 2002 (BGBl. I S. 4456), bestanden haben, ist die Approbationsordnung für Tierärztinnen und Tierärzte vom 10. November 1999 (BGBl. I S. 2162), zuletzt geändert durch Artikel 3 der Verordnung vom 4. Dezember 2002 (BGBl. I S. 4456), auch für das weitere Studium anzuwenden.</P><P>(4) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE007000000",
        "name": "§ 69",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG001400000"
        },
        "body": "<P>(1) Diese Verordnung tritt am 1. Oktober 2006 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE007100000",
        "name": "Schlussformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG001400000"
        },
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE007200000",
        "name": "Anlage 1",
        "title": "(zu § 2 Abs. 1, 2 und 3)\n<BR />\nFachgebiete und Gesamtstundenzahlen *)",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG001400000"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(Fundstelle des Originaltextes: BGBl. I 2006, 1841 - 1842)</kommentar><BR /><table frame=\"none\"><tgroup cols=\"3\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"20\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"400\" /><colspec align=\"right\" colname=\"col3\" colnum=\"3\" colwidth=\"100\" /><tbody valign=\"top\"><row><entry>1.</entry><entry>Physik einschließlich Grundlagen der Strahlenphysik</entry><entry>56 Std.</entry></row><row><entry>2.</entry><entry>Chemie</entry><entry>126 Std.</entry></row><row><entry>3.</entry><entry>Zoologie</entry><entry>70 Std.</entry></row><row><entry>4.</entry><entry>Botanik der Futter-, Gift- und Heilpflanzen</entry><entry>70 Std.</entry></row><row><entry>5.</entry><entry>Biometrie</entry><entry>28 Std.</entry></row><row><entry>6.</entry><entry>Berufsfelderkundung (Medizinische Terminologie, Geschichte der Veterinärmedizin, Berufskunde)</entry><entry valign=\"bottom\">42 Std.</entry></row><row><entry>7.</entry><entry>Anatomie</entry><entry>224 Std.</entry></row><row><entry>8.</entry><entry>Histologie und Embryologie</entry><entry>98 Std.</entry></row><row><entry>9.</entry><entry>Landwirtschaftslehre</entry><entry>28 Std.</entry></row><row><entry>10.</entry><entry>Tierhaltung und Tierhygiene</entry><entry>56 Std.</entry></row><row><entry>11.</entry><entry>Allgemeine und Klinische Radiologie</entry><entry>42 Std.</entry></row><row><entry>12.</entry><entry>Physiologie; Biochemie</entry><entry>280 Std.</entry></row><row><entry>13.</entry><entry>Tierzucht und Genetik einschließlich Tierbeurteilung</entry><entry>84 Std.</entry></row><row><entry>14.</entry><entry>Klinische Propädeutik</entry><entry>98 Std.</entry></row><row><entry>15.</entry><entry>Tierschutz und Ethologie</entry><entry>84 Std.</entry></row><row><entry>16.</entry><entry>Labortierkunde</entry><entry>14 Std.</entry></row><row><entry>17.</entry><entry>Tierernährung und Futtermittelkunde</entry><entry>98 Std.</entry></row><row><entry>18.</entry><entry>Gerichtliche Veterinärmedizin, Tierärztliches Berufs- und Standesrecht</entry><entry valign=\"bottom\">28 Std.</entry></row><row><entry>19.</entry><entry>Geflügelkrankheiten</entry><entry>28 Std.</entry></row><row><entry>20.</entry><entry>Pharmakologie und Toxikologie einschließlich Klinischer Pharmakologie; Arznei- und Betäubungsmittelrecht, Arzneiverordnungs- und anfertigungslehre, Rückstandsbildung und -vermeidung, Risikoerfassung</entry><entry valign=\"bottom\">126 Std.</entry></row><row><entry>21.</entry><entry>Bakteriologie, Mykologie, Virologie, Parasitologie, Immunologie,<BR />Tierseuchenbekämpfung, Epidemiologie</entry><entry valign=\"bottom\">266 Std.</entry></row><row><entry>22.</entry><entry>Krankheiten der Reptilien, Amphibien, Fische sowie der Bienen</entry><entry>28 Std.</entry></row><row><entry>23.</entry><entry>Allgemeine Pathologie, Spezielle pathologische Anatomie und Histologie einschließlich Obduktionen</entry><entry>182 Std.</entry></row><row><entry>24.</entry><entry>Innere Medizin einschließlich Laboratoriumsdiagnostik, Diätetik<BR />Reproduktionsmedizin einschließlich Neugeborenen- und Euterkrankheiten<BR />Chirurgie und Anästhesiologie, Augenkrankheiten, Zahnheilkunde, Huf- und Klauenkrankheiten Bestandsbetreuung und Ambulatorik</entry><entry valign=\"bottom\">420 Std.</entry></row><row><entry>25.</entry><entry>Lebensmittelkunde einschließlich Lebensmittelhygiene, Technologie und Qualitätssicherung, Lebensmitteltoxikologie, Rückstandsbeurteilung, Lebensmittelrecht und Untersuchung von Lebensmitteln; Milchkunde einschließlich Technologie und Qualitätssicherung, Mikrobiologie der Milch und Milchuntersuchungen; Fleisch- und Geflügelfleischhygiene einschließlich Technologie und Qualitätssicherung</entry><entry valign=\"bottom\">252 Std.</entry></row><row><entry>26.</entry><entry>Klinische Ausbildung in den Fächern Nr.19, 22 und 24</entry><entry>518 Std.</entry></row><row><entry>27.</entry><entry>Querschnittsunterricht</entry><entry>196 Std.</entry></row><row><entry>28.</entry><entry>Übungen in Landwirtschaft, Tierzucht und Tierhaltung</entry><entry>70 Std.</entry></row><row><entry>29.</entry><entry>Praktische Ausbildung in einer tierärztlichen Praxis oder tierärztlichen Klinik</entry><entry valign=\"bottom\">850 Std.</entry></row><row><entry>30.</entry><entry>Praktische Ausbildung in der Hygienekontrolle, Lebensmittelüberwachung und -untersuchung sowie in der Schlachttier- und Fleischuntersuchung</entry><entry valign=\"bottom\">175 Std.</entry></row><row><entry>31.</entry><entry>Praktische Ausbildung im öffentlichen Veterinärwesen</entry><entry>75 Std.</entry></row><row><entry>32.</entry><entry>Wahlpflichtveranstaltungen, an denen der oder die Studierende zusätzlich teilzunehmen hat</entry><entry valign=\"bottom\">308 Std.</entry></row><row><entry> </entry><entry> </entry><entry>-----------</entry></row><row><entry> </entry><entry> </entry><entry>5.020 Std.</entry></row></tbody></tgroup></table>----- <DL Font=\"normal\" Type=\"arabic\"><DT>*)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Bezeichnung der Lehrveranstaltungen und eine etwaige Zusammenfassung verschiedener Fachgebiete zu gemeinsamen Lehrveranstaltungen werden durch diese Anlage nicht berührt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE007300000",
        "name": "Anlage 2",
        "title": "(zu § 14 Abs. 1)",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG001400000"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BGBl. I 2006, 1843 - 1844</kommentar><BR /><pre xml:space=\"preserve\"> <BR />Prüfungsausschuss für die – Tierärztliche Vorprüfung – Tierärztliche Prüfung –<BR /> <BR />Prüfer/in: ...................................................................<BR /> <BR />Institut oder Klinik: ........................................................<BR /> <BR />                          <B>Niederschrift über die Prüfung</B><BR /> <BR />in ..............................................................(Prüfungsfach)<BR /> <BR />Der/Die Studierende der Veterinärmedizin<BR /> <BR />..............................................................................<BR />                            (Vor- und Zuname)<BR /> <BR />ist am .........................in dem oben bezeichneten Prüfungsfach geprüft <BR />worden.<BR /> <BR />Nach § 9 Abs. 2 der Verordnung zur Approbation von Tierärztinnen und <BR />Tierärzten beteiligte Prüfer/innen:<BR /> <BR />..........................................<BR /> <BR />..........................................<BR /> <BR />Gegenstand der Prüfung: *) ...................................................<BR /> <BR />..............................................................................<BR /> <BR />..............................................................................<BR /> <BR />Bewertung der Leistung: ......................................................<BR /> <BR />..............................................................................<BR /> <BR />..............................................................................<BR /> <BR />                                    .................., den ..................<BR /> <BR /><BR /> <BR />...................................       ....................................<BR />(Unterschrift Protokollführer/in,                 (Unterschrift Prüfer/in)<BR />soweit nicht Prüfer/in die <BR />Niederschrift gefertigt hat)<BR />-----<BR />*) Hier ist der Prüfungsablauf stichwortartig oder dem Inhalt nach <BR />wiederzugeben.</pre></P><P><pre xml:space=\"preserve\"> <BR />                           <B>Wiederholungsprüfung</B><BR /> <BR />am ...........................................<BR /> <BR />Nach § 17 Abs. 3 Satz 1 der Verordnung zur Approbation von Tierärztinnen und <BR />Tierärzten beteiligte Prüfer/innen:<BR /> <BR />.............................................................................<BR /> <BR />.............................................................................<BR />Bei der Prüfung waren nach § 9 Abs. 3 Satz 2 der Verordnung zur Approbation <BR />von Tierärztinnen und Tierärzten zugelassene Studierende – ein/e Vertreter/in <BR />der zuständigen Tierärztekammer – nicht – zugegen (falls solche Personen<BR />zugegen waren: Der/Die Studierende hat sich mit der Anwesenheit dieser <BR />Personen einverstanden erklärt.).<BR /> <BR />Gegenstand der Prüfung: *)<BR /> <BR />.............................................................................<BR /> <BR />.............................................................................<BR /> <BR />.............................................................................<BR /> <BR />Bewertung der Leistung:<BR /> <BR />.............................................................................<BR /> <BR />.............................................................................<BR /> <BR />.............................................................................<BR /> <BR />                            ......................, den .....................<BR /> <BR /><BR /> <BR />.............................................. ..............................<BR />(Unterschrift des weiteren Ausschussmitglieds)    (Unterschrift Prüfer/in)<BR /> <BR />                   ...................................................<BR />                          (Unterschrift Protokollführer/in,<BR />                    soweit nicht Prüfer/in die Niederschrift gefertigt hat)</pre><BR />----- <DL Font=\"normal\" Type=\"arabic\"><DT>*)</DT><DD Font=\"normal\"><LA Size=\"normal\">Hier ist der Prüfungsablauf stichwortartig oder dem Inhalt nach wiederzugeben.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE007400000",
        "name": "Anlage 3",
        "title": "(zu § 16 Abs. 1)",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG001400000"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BGBl. I 2006, 1845</kommentar><BR /><pre xml:space=\"preserve\">Der/Die Vorsitzende des Prüfungsausschusses für die Tierärztliche Vorprüfung<BR /> <BR />an der ..............................................(Universität)<BR /> <BR />in ..................................................(Ort)<BR /> <BR /><BR /> <BR />                                   <B>Zeugnis<BR />                                   über das Ergebnis<BR />                       des naturwissenschaftlichen Abschnitts <BR />                       der Tierärztlichen Vorprüfung (Vorphysikum)</B><BR /> <BR />Der/Die Studierende der Veterinärmedizin<BR /> <BR />..............................................................................<BR />                                  (Vor- und Zuname)<BR /> <BR />geboren am .................................in................................<BR /> <BR />hat im naturwissenschaftlichen Abschnitt der Tierärztlichen Vorprüfung<BR /><BR /></pre><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Physik einschließlich der Grundlagen des Strahlenschutzes die Note .....</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Chemie die Note ........................................................</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Zoologie die Note ......................................................</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Botanik der Futter-, Gift- und Heilpflanzen die Note ...................</LA></DD></DL><BR /><BR /><BR /><BR /><BR /><pre xml:space=\"preserve\">erhalten und somit am ................*) den naturwissenschaftlichen Abschnitt <BR />der Tierärztlichen Vorprüfung bestanden/nicht bestanden ++).<BR /> <BR />Angerechnete Prüfungen: ......................................................<BR /> <BR />                              ....................., den .....................<BR />                                             Der/Die Vorsitzende<BR />                                           des Prüfungsausschusses<BR /> <BR />               (Siegel)<BR /> <BR />                              ................................................<BR />                                               (Unterschrift)</pre><BR />----- <DL Font=\"normal\" Type=\"arabic\"><DT>*)</DT><DD Font=\"normal\"><LA Size=\"normal\">Datum der letzten Prüfung (bzw. Wiederholungsprüfung).</LA></DD><DT>++)</DT><DD Font=\"normal\"><LA Size=\"normal\">Nichtzutreffendes streichen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE007500000",
        "name": "Anlage 4",
        "title": "(zu § 16 Abs. 1 und 4)",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG001400000"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BGBl. I 2006, 1846</kommentar><BR /><pre xml:space=\"preserve\"> <BR />Der/Die Vorsitzende des Prüfungsausschusses für die Tierärztliche Vorprüfung<BR /> <BR />an der ....................................... (Universität)<BR /> <BR />in ........................................... (Ort)<BR /> <BR /><BR /> <BR />                                 <B>Zeugnis<BR />                                über das Ergebnis<BR />      des anatomisch-physiologischen Abschnitts der Tierärztlichen Vorprüfung<BR />        (Physikum) und über das Gesamtergebnis der Tierärztlichen Vorprüfung</B><BR /> <BR />Der/Die Studierende der Veterinärmedizin<BR /> <BR />.............................................................................<BR />                              (Vor- und Zuname)<BR /> <BR />geboren am ............................ in ..................................<BR /> <BR />hat im anatomisch-physiologischen Abschnitt der Tierärztlichen Vorprüfung<BR /><BR /></pre><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Anatomie die Note .....................................................</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Histologie und Embryologie die Note ...................................</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Physiologie die Note ..................................................</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Biochemie die Note ....................................................</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Tierzucht und Genetik einschließlich Tierbeurteilung die Note .........</LA></DD></DL><BR /><BR /><BR /><BR /><BR /><pre xml:space=\"preserve\"> <BR />erhalten und somit – unter Berücksichtigung der Prüfungsnoten des Zeugnisses <BR />über das Ergebnis im naturwissenschaftlichen Abschnitt der Tierärztlichen <BR />Vorprüfung am ................. *) die Tierärztliche Vorprüfung mit dem <BR />Gesamtergebnis ..................... bestanden/den anatomisch-physiologischen <BR />Abschnitt der Tierärztlichen Vorprüfung nicht bestanden ++).<BR /> <BR />Angerechnete Prüfungen: .....................................................<BR /> <BR />                                   ..............., den .....................<BR />                                            Der/Die Vorsitzende<BR />                                           des Prüfungsausschusses<BR /> <BR />                (Siegel)<BR /> <BR />                                   ..........................................<BR />                                                (Unterschrift)<BR />-----<BR />*)  Datum der letzten Prüfung (bzw. Wiederholungsprüfung).<BR />++) Nichtzutreffendes streichen.</pre></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE007600000",
        "name": "Anlage 5",
        "title": "(zu § 16 Abs. 1)",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG001400000"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BGBl. I 2006, 1847 - 1848</kommentar><BR /><pre xml:space=\"preserve\"> <BR />Der/Die Vorsitzende des Prüfungsausschusses für die Tierärztliche Prüfung<BR /> <BR />an der ................................(Universität)<BR /> <BR />in ....................................(Ort)<BR /> <BR />                                  <B>Zeugnis<BR />                                  über das Ergebnis<BR />der Tierärztlichen Prüfung und das Gesamtergebnis der Tierärztlichen Prüfung</B><BR /> <BR />Der/Die Studierende der Veterinärmedizin<BR /> <BR />..............................................................................<BR />                                (Vor- und Zuname)<BR /> <BR />geboren am ........................in ........................................<BR /> <BR />hat in der Tierärztlichen Prüfung</pre><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Tierhaltung und Tierhygiene die Note ...................................</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Tierschutz und Ethologie die Note ......................................</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Tierernährung die Note .................................................</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Klinischer Propädeutik die Note ........................................</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Virologie die Note .....................................................</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Bakteriologie und Mykologie die Note ...................................</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Parasitologie die Note .................................................</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Tierseuchenbekämpfung und Infektionsepidemiologie die Note .............</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Pharmakologie und Toxikologie die Note .................................</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Arznei- und Betäubungsmittelrecht die Note .............................</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Geflügelkrankheiten die Note ...........................................</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Radiologie die Note ....................................................</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Allgemeiner Pathologie und Spezieller pathologischer Anatomie und Histologie die Note ..........................................................</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Lebensmittelkunde einschließlich Lebensmittelhygiene die Note ..........</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Fleischhygiene die Note ................................................</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Milchkunde die Note ....................................................</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Reproduktionsmedizin die Note ..........................................</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Innerer Medizin die Note ...............................................</LA></DD><DT>19.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Chirurgie und Anästhesiologie die Note .................................</LA></DD><DT>20.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Gerichtlicher Veterinärmedizin, Berufs- und Standesrecht die Note ......</LA></DD></DL><BR /><BR /><BR /><BR /><BR /><BR /><BR /><BR /><BR /><BR /><BR /><BR /><BR /><BR /><BR /><BR /><BR /><BR /><BR /><BR /><pre xml:space=\"preserve\"> <BR />erhalten und somit am ................*) die Tierärztliche Prüfung mit dem <BR />Gesamtergebnis ...............bestanden/die Tierärztliche Prüfung nicht <BR />bestanden ++).<BR /> <BR />Angerechnete Prüfungen: ..........................................<BR /> <BR />                 ......................., den ....................<BR />                                    Der/Die Vorsitzende<BR />                                   des Prüfungsausschusses<BR /> <BR />             (Siegel)<BR /> <BR />                                        ..........................<BR />                                               (Unterschrift)<BR /> <BR />-----<BR />*)  Datum der letzten Prüfung (bzw. Wiederholungsprüfung).<BR />++) Nichtzutreffendes streichen.</pre></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE007701377",
        "name": "Anlage 6",
        "title": "(zu § 56 Abs. 3)",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG001400000"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(Fundstelle des Originaltextes: BGBl. I 2006, 1849;<BR />bzgl. der einzelnen Änderungen vgl. Fußnote)</kommentar><BR /><pre xml:space=\"preserve\"> <BR />.............................................................................<BR />               (Bezeichnung der nach § 55 Abs. 1 zuständigen Stelle)<BR /> <BR />                            <B>Bescheinigung<BR />              über die praktische Ausbildung in Kontrolltätigkeiten,<BR />              -methoden und -techniken für den Lebensmittelbereich</B><BR /> <BR />Der/Die Studierende der Veterinärmedizin<BR /> <BR />.............................................................................<BR />                            (Vor- und Zuname)<BR /> <BR />hat in der Zeit vom ...................... bis ..............................<BR /> <BR />die praktische Ausbildung in Kontrolltätigkeiten, -methoden und -techniken für <BR />den Lebensmittelbereich abgeleistet.<BR /> <BR />Er/Sie hat sich während dieser Zeit unter meiner Aufsicht und Leitung in .....<BR />Stunden in der Beurteilung des Hygienezustandes der Räumlichkeiten und der<BR />Anlagen der Betriebe, in der Beurteilung der Verarbeitungstechnologie geübt.<BR />Er/Sie hatte ferner Gelegenheit, sich mit Methoden zur Kontrolle des <BR />Hygienestatus der Betriebe vertraut zu machen. Darüber hinaus hat er/sie sich <BR />unter meiner Leitung in der Überwachung und Untersuchung von Lebensmitteln <BR />geübt.<BR /> <BR />                              .................., den ........................<BR /> <BR />     (Siegel oder Stempel)<BR /> <BR />                              ................................................<BR />                              (Unterschrift der/des ausbildenden<BR />                               Tierärztin/Tierarztes)</pre></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE007801377",
        "name": "Anlage 7",
        "title": "(zu § 56 Abs. 3)",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG001400000"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(Fundstelle des Originaltextes: BGBl. I 2016, 3343;<BR />bzgl. der einzelnen Änderungen vgl. Fußnote)</kommentar><BR /><BR /><table colsep=\"0\" frame=\"all\" rowsep=\"0\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"4\"><colspec align=\"justify\" colname=\"col1\" colwidth=\"5*\" /><colspec align=\"justify\" colname=\"col2\" colwidth=\"81*\" /><colspec align=\"justify\" colname=\"col3\" colwidth=\"40.25*\" /><colspec align=\"justify\" colname=\"col4\" colwidth=\"40.75*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" nameend=\"col4\" namest=\"col1\" valign=\"middle\"><BR /><Split Leader=\"1\" /><BR /> (Bezeichnung der zuständigen Behörde)</entry></row><row valign=\"middle\"><entry VJ=\"1\" align=\"center\" nameend=\"col4\" namest=\"col1\"><B>Bescheinigung<BR /> über die praktische Ausbildung<BR /> in der Schlachttier- und Fleischuntersuchung</B></entry></row><row><entry VJ=\"1\" nameend=\"col4\" namest=\"col1\">Der/Die Studierende der Veterinärmedizin<BR /><Split Leader=\"1\" /><BR /> (Vor- und Zuname)</entry></row><row><entry VJ=\"1\" nameend=\"col4\" namest=\"col1\">hat</entry></row><row><entry VJ=\"1\" colname=\"col1\">1.</entry><entry VJ=\"1\" colname=\"col2\">in der Zeit vom<Split Leader=\"1\" /></entry><entry VJ=\"1\" nameend=\"col4\" namest=\"col3\">bis <Split Leader=\"1\" /></entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\">in dem Schlachthof in<Split Leader=\"1\" />,</entry><entry VJ=\"1\" nameend=\"col4\" namest=\"col3\">Tierart:<Split Leader=\"1\" />,</entry></row><row><entry VJ=\"1\" colname=\"col1\">2.</entry><entry VJ=\"1\" colname=\"col2\">in der Zeit vom<Split Leader=\"1\" /></entry><entry VJ=\"1\" nameend=\"col4\" namest=\"col3\">bis <Split Leader=\"1\" /></entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\">in dem Schlachthof in<Split Leader=\"1\" />,</entry><entry VJ=\"1\" nameend=\"col4\" namest=\"col3\">Tierart:<Split Leader=\"1\" />,</entry></row><row><entry VJ=\"1\" colname=\"col1\">3.</entry><entry VJ=\"1\" colname=\"col2\">in der Zeit vom<Split Leader=\"1\" /></entry><entry VJ=\"1\" nameend=\"col4\" namest=\"col3\">bis <Split Leader=\"1\" /></entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\">in dem Schlachthof in<Split Leader=\"1\" />,</entry><entry VJ=\"1\" nameend=\"col4\" namest=\"col3\">Tierart:<Split Leader=\"1\" />,</entry></row><row><entry VJ=\"1\" nameend=\"col4\" namest=\"col1\">die praktische Ausbildung in der Schlachttier- und Fleischuntersuchung abgeleistet.</entry></row><row><entry VJ=\"1\" nameend=\"col4\" namest=\"col1\">Zu oben Nummer 1.:<BR /> Er/Sie hat sich während dieser Zeit <Split Leader=\"1\" /> Stunden unter meiner Aufsicht und Leitung in der Beurteilung der<BR />Schlachttiere und deren Fleisch geübt. Er/Sie hatte ferner Gelegenheit, sich mit dem technischen Ablauf eines Schlachthofes vertraut zu machen. Der Schlachthof entspricht den Voraussetzungen des § 55 Absatz 3 Satz 1 der Verordnung zur Approbation von Tierärztinnen und Tierärzten.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><Split Leader=\"1\" />,</entry><entry VJ=\"1\" colname=\"col4\">den<Split Leader=\"1\" /></entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\"><BR />(Siegel oder Stempel)</entry><entry VJ=\"1\" nameend=\"col4\" namest=\"col3\"><Split Leader=\"1\" /><BR /> (Unterschrift der/des ausbildenden Tierärztin/Tierarztes)</entry></row><row><entry VJ=\"1\" nameend=\"col4\" namest=\"col1\">Zu oben Nummer 2.:<BR /> Er/Sie hat sich während dieser Zeit <Split Leader=\"1\" /> Stunden unter meiner Aufsicht und Leitung in der Beurteilung der<BR />Schlachttiere und deren Fleisch geübt. Er/Sie hatte ferner Gelegenheit, sich mit dem technischen Ablauf eines Schlachthofes vertraut zu machen. Der Schlachthof entspricht den Voraussetzungen des § 55 Absatz 3 Satz 1 der Verordnung zur Approbation von Tierärztinnen und Tierärzten.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><Split Leader=\"1\" />,</entry><entry VJ=\"1\" colname=\"col4\">den<Split Leader=\"1\" /></entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\"><BR />(Siegel oder Stempel)</entry><entry VJ=\"1\" nameend=\"col4\" namest=\"col3\"><Split Leader=\"1\" /><BR /> (Unterschrift der/des ausbildenden Tierärztin/Tierarztes)</entry></row><row><entry VJ=\"1\" nameend=\"col4\" namest=\"col1\">Zu oben Nummer 3.:<BR /> Er/Sie hat sich während dieser Zeit <Split Leader=\"1\" /> Stunden unter meiner Aufsicht und Leitung in der Beurteilung der<BR />Schlachttiere und deren Fleisch geübt. Er/Sie hatte ferner Gelegenheit, sich mit dem technischen Ablauf eines Schlachthofes vertraut zu machen. Der Schlachthof entspricht den Voraussetzungen des § 55 Absatz 3 Satz 1 der Verordnung zur Approbation von Tierärztinnen und Tierärzten.</entry></row><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\" /><entry VJ=\"1\" colname=\"col3\"><Split Leader=\"1\" />,</entry><entry VJ=\"1\" colname=\"col4\">den<Split Leader=\"1\" /></entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\"><BR />(Siegel oder Stempel)</entry><entry VJ=\"1\" nameend=\"col4\" namest=\"col3\"><Split Leader=\"1\" /><BR /> (Unterschrift der/des ausbildenden Tierärztin/Tierarztes)</entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE007900000",
        "name": "Anlage 8",
        "title": "(zu § 58 Abs. 3)",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG001400000"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BGBl. I 2006, 1851</kommentar><BR /><pre xml:space=\"preserve\"> <BR />..............................................................................<BR />                    (Name und Anschrift Praxisinhaber/in)<BR /> <BR />                            <B>Bescheinigung<BR />                    über den ersten Abschnitt der praktischen<BR />      Ausbildung in der kurativen tierärztlichen Praxis (§ 57 Abs. 1 TAppV)</B><BR /> <BR />Der/Die Studierende der Veterinärmedizin<BR /> <BR />..............................................................................<BR />                             (Vor- und Zuname)<BR /> <BR />hat in der Zeit vom ......................... bis ............................<BR /> <BR />in meiner Praxis die praktische Ausbildung abgeleistet.<BR /> <BR />Er/Sie ist während dieser Zeit .........Stunden unter meiner Aufsicht, Leitung <BR />und Verantwortung auf allen Gebieten meines tierärztlichen Tätigkeitsbereiches <BR />unterrichtet und zu regelmäßiger Mitarbeit herangezogen worden.<BR /> <BR />Ich versichere, dass ich die Voraussetzungen des § 58 Abs. 1 der Verordnung zur<BR />Approbation von Tierärztinnen und Tierärzten erfülle.<BR /> <BR />                                ........................., den ...............<BR /> <BR />          (Stempel)<BR /> <BR />                                ..............................................<BR />                                        (Unterschrift Praxisinhaber/in)<BR /><BR /></pre></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE008000000",
        "name": "Anlage 9",
        "title": "(zu § 58 Abs. 3)",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG001400000"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BGBl. I 2006, 1852</kommentar><BR /><pre xml:space=\"preserve\"> <BR />..............................................................................<BR />                        (Name und Anschrift Praxisinhaber/in)<BR /> <BR />                            <B>Bescheinigung<BR />                 über den zweiten Abschnitt der praktischen<BR />        Ausbildung in der kurativen tierärztlichen Praxis (§ 57 Abs. 2 TAppV) <BR /> <BR />Der/Die Studierende der Veterinärmedizin<BR /> <BR />..............................................................................<BR />                            (Vor- und Zuname)<BR /> <BR />hat in der Zeit vom .................... bis .................................<BR /> <BR />(.........Stunden) in meiner Praxis die praktische Ausbildung nach § 58 <BR />abgeleistet.<BR /> <BR />Ich versichere, dass ich die Voraussetzungen des § 58 Abs. 1 der Verordnung zur<BR />Approbation von Tierärztinnen und Tierärzten erfülle.<BR /> <BR />                                  ..................., den ...................<BR /> <BR />                (Stempel)<BR /> <BR />                                  ............................................<BR />                                        (Unterschrift Praxisinhaber/in)<BR /><BR /></B></pre></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE008100000",
        "name": "Anlage 10",
        "title": "(zu § 59 Abs. 3)",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG001400000"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BGBl. I 2006, 1853</kommentar><BR /><pre xml:space=\"preserve\"> <BR />..............................................................................<BR />                        (Bezeichnung der Tierklinik)<BR /> <BR />                              <B>Bescheinigung<BR />               über die praktische Ausbildung in einer Tierklinik</B><BR /> <BR />Der/Die Studierende der Veterinärmedizin<BR /> <BR />..............................................................................<BR />                                (Vor- und Zuname)<BR /> <BR />hat in der Zeit vom .................... bis ...............(.........Stunden)<BR /> <BR />in ...........................................................................<BR />                        (Bezeichnung der Tierklinik)<BR /> <BR />die praktische Ausbildung nach § 59 der Verordnung zur Approbation von<BR />Tierärztinnen und Tierärzten abgeleistet.<BR /> <BR />                               ...................., den .....................<BR /> <BR />        (Siegel oder Stempel)<BR /> <BR />                               ...............................................<BR />                                    (Unterschrift Leiter/in der Tierklinik)<BR /><BR /></pre></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE008200000",
        "name": "Anlage 11",
        "title": "(zu § 60 Satz 2)",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG001400000"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BGBl. I 2006, 1854</kommentar><BR /><pre xml:space=\"preserve\"> <BR />..............................................................................<BR />                    (Bezeichnung der Ausbildungsstätte)<BR /> <BR />                            <B>Bescheinigung<BR />              über die praktische Ausbildung im Wahlpraktikum</B><BR /> <BR />Der/Die Studierende der Veterinärmedizin<BR /> <BR />..............................................................................<BR />                            (Vor- und Zuname)<BR /> <BR />hat in der Zeit vom ...................... bis ...............................<BR /> <BR />in ...........................................................................<BR />                    (Bezeichnung der Ausbildungsstätte)<BR /> <BR />die praktische Ausbildung im Wahlpraktikum nach § 60 der Verordnung zur<BR />Approbation von Tierärztinnen und Tierärzten abgeleistet.<BR /> <BR />Die Ausbildung hat sich insbesondere auf folgende Tätigkeitsbereiche erstreckt:<BR />..............................................................................<BR /> <BR />Er/Sie hatte während ....... Stunden in ........Wochen Gelegenheit, seine/ihre<BR />Kenntnisse in den vorstehend genannten Tätigkeitsbereichen zu vertiefen, zu<BR />erweitern und praktisch anzuwenden.<BR /> <BR />                                ........................, den ................<BR /> <BR />        (Siegel oder Stempel)<BR /> <BR />                               ...............................................<BR />                               (Unterschrift ausbildende/r Tierärztin/Tierarzt)<BR /><BR /></pre></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE008301377",
        "name": "Anlage 12",
        "title": "(zu § 62 Abs. 2)",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG001400000"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BGBl. I 2006, 1855;<BR />bzgl. der einzelnen Änderungen vgl. Fußnote)</kommentar><BR /><pre xml:space=\"preserve\"> <BR />..............................................................................<BR />                      (Bezeichnung der Dienststelle)<BR /> <BR />                            <B>Bescheinigung<BR />        über die praktische Ausbildung im öffentlichen Veterinärwesen</B><BR /> <BR />Der/Die Studierende der Veterinärmedizin<BR /> <BR />..............................................................................<BR />                            (Vor- und Zuname)<BR /> <BR />hat in der Zeit vom ....................... bis ..............................<BR /> <BR />in unserer Dienststelle <BR /> <BR />..............................................................................<BR /> <BR />die praktische Ausbildung im öffentlichen Veterinärwesen abgeleistet.<BR /> <BR />Er/Sie hatte während dieser Zeit ....... Stunden in zwei aufeinander folgenden<BR />Wochen unter meiner Aufsicht und Leitung Gelegenheit, sich mit den Gebieten des<BR />öffentlichen Veterinärwesens vertraut zu machen.<BR /> <BR />                                 ..................., den ....................<BR /> <BR />        (Siegel oder Stempel)<BR /> <BR />                                 .............................................<BR />                                        (Unterschrift Ausbilder/in)<BR /><BR /></pre></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR182700006BJNE008400000",
        "name": "Anlage 13",
        "title": "(zu § 64)",
        "parent": {
          "type": "heading",
          "id": "BJNR182700006BJNG001400000"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BGBl. I 2006, 1856</kommentar><BR /><pre xml:space=\"preserve\"> <BR />                            <B>Approbationsurkunde</B><BR /> <BR />Herr/Frau ....................................................................<BR /> <BR />geboren am ...................................................................<BR /> <BR />in ...........................................................................<BR /> <BR />erfüllt die Voraussetzungen der Bundes-Tierärzteordnung.<BR /> <BR />Mit Wirkung vom heutigen Tage wird ihm/ihr die Approbation als <BR />Tierarzt/Tierärztin erteilt. Die Approbation berechtigt zur Führung der <BR />Berufsbezeichnung Tierarzt/Tierärztin und zur Ausübung des tierärztlichen <BR />Berufes.<BR /> <BR />                                    ..................., den .................<BR /> <BR />        (Siegel oder Stempel)<BR /> <BR />                                    ..........................................<BR />                                                    (Unterschrift)<BR /><BR /></pre></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
