{
  "data": {
    "type": "law",
    "id": "BJNR217700008",
    "firstPublished": "2008-11-07",
    "sourceTimestamp": "20120625151613",
    "titleShort": "Therapieallergene-Verordnung",
    "titleLong": "Verordnung über die Ausdehnung der Vorschriften über die Zulassung der Arzneimittel auf Therapieallergene, die für einzelne Personen auf Grund einer Rezeptur hergestellt werden, sowie über Verfahrensregelungen der staatlichen Chargenprüfung",
    "abbreviation": "TAV",
    "slug": "tav",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2008, 2177",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 14.11.2008 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR217700008BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 35 Abs. 1 Nr. 2 und Abs. 2 sowie des § 80 Satz 1 Nr. 1 und 2 des Arzneimittelgesetzes in der Fassung der Bekanntmachung des Gesetzes vom 12. Dezember 2005 (BGBl. I S. 3394) verordnet das Bundesministerium für Gesundheit im Einvernehmen mit dem Bundesministerium für Wirtschaft und Technologie:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR217700008BJNE000200000",
        "name": "§ 1",
        "title": "Zulassungspflicht",
        "parent": null,
        "body": "<P>Die Vorschriften des Arzneimittelgesetzes über die Zulassung der Arzneimittel werden auf Therapieallergene ausgedehnt, die für einzelne Personen auf Grund einer Rezeptur aus vorgefertigten Gebinden hergestellt werden und eines oder mehrere der im Anhang aufgeführten Allergene enthalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR217700008BJNE000300000",
        "name": "§ 2",
        "title": "Staatliche Chargenprüfung",
        "parent": null,
        "body": "<P>§ 32 des Arzneimittelgesetzes wird auf Therapieallergene nach § 1 mit der Maßgabe angewandt, dass Gegenstand der staatlichen Chargenprüfung und Freigabe die Charge des vorgefertigten Gebindes ist, unmittelbar bevor daraus die Therapieallergene abgefüllt oder gemischt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR217700008BJNE000400000",
        "name": "§ 3",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>(1) Therapieallergene nach § 1, die bei Inkrafttreten dieser Verordnung hergestellt werden, dürfen bis zur Entscheidung über die Zulassung weiterhin ohne Zulassung in den Verkehr gebracht werden, sofern innerhalb von sechs Monaten nach Inkrafttreten dieser Verordnung bei der zuständigen Bundesoberbehörde das Therapieallergen unter Mitteilung der Bezeichnung sowie der Zusammenfassung der Produktmerkmale, insbesondere der Bestandteile nach Art und Menge und der Anwendungsgebiete, angezeigt und bis zum 1. Dezember 2010 ein Antrag auf Zulassung gestellt wird. Mit der Anzeige nach Satz 1 sind eine schematische Darstellung des Herstellungsverfahrens mit Angabe der Herstellungsstufen, an denen Prüfungen vorgenommen werden, die Spezifikationen des Produkts sowie die Anweisungen und Verfahrensbeschreibungen im Sinne von § 16 Abs. 1 der Arzneimittel- und Wirkstoffherstellungsverordnung, insbesondere die Prüfmethoden zur Feststellung der Übereinstimmung des Produkts mit den festgelegten Spezifikationen, vorzulegen.</P><P>(2) Therapieallergene nach § 1, die bei Inkrafttreten dieser Verordnung hergestellt werden und für die keine Zulassung beantragt wird, dürfen noch drei Jahre nach Inkrafttreten dieser Verordnung weiter in den Verkehr gebracht werden, sofern innerhalb von sechs Monaten nach Inkrafttreten dieser Verordnung bei der zuständigen Bundesoberbehörde angezeigt worden ist, dass ein Antrag auf Zulassung nicht gestellt wird. Absatz 1 Satz 2 gilt entsprechend.</P><P>(3) Therapieallergene nach § 1, die bei Inkrafttreten dieser Verordnung hergestellt werden, unterliegen ab dem ersten Tag des fünften auf die Anzeige nach Absatz 1 oder Absatz 2 folgenden Monats der staatlichen Chargenprüfung.</P><P>(4) Abweichend von § 25 Abs. 4 Satz 2 des Arzneimittelgesetzes ist dem Antragsteller Gelegenheit zu geben, Mängeln der vorgelegten Zulassungsunterlagen innerhalb eines Jahres abzuhelfen. Die Frist kann von der zuständigen Bundesoberbehörde um bis zu sieben Jahre verlängert werden, wenn dies zur Abhilfe mangelhafter klinischer Daten wegen der Eigenart der Therapieallergene erforderlich ist. Wird den Mängeln nicht innerhalb der in den Sätzen 1 und 2 genannten Fristen abgeholfen, ist die Zulassung zu versagen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR217700008BJNE000500000",
        "name": "§ 4",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR217700008BJNE000600000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR217700008BJNE000700000",
        "name": "Anhang",
        "title": "Liste der Therapieallergene <BR />(Erläuterungen in Klammern)",
        "parent": null,
        "body": "<kommentar typ=\"Fundstelle\">( Fundstelle: BGBl. I 2008, 2178)</kommentar><BR /><P>Spezies aus der Familie Poaceae außer Poa mays (Süßgräser außer Mais)</P><P>Betula sp. (Arten der Gattung Birke)</P><P>Alnus sp. (Arten der Gattung Erle)</P><P>Corylus sp. (Arten der Gattung Hasel)</P><P>Dermatophagoides sp. (Arten der Gattung Hausstaubmilbe)</P><P>Bienengift</P><P>Wespengift</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
