{
  "data": {
    "type": "law",
    "id": "BJNR116900013",
    "firstPublished": "2013-04-26",
    "sourceTimestamp": "20220201213022",
    "titleShort": "Textilgestaltermeisterverordnung",
    "titleLong": "Verordnung über die Meisterprüfung in den Teilen I und II im Textilgestalter-Handwerk",
    "abbreviation": "TextilgestalterMstrV",
    "slug": "textilgestaltermstrv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2013, 1169",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 2 Abs. 78 V v. 18.1.2022 I 39",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.9.2013 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR116900013BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 51a Absatz 2 der Handwerksordnung, der zuletzt durch Artikel 3 Nummer 3 Buchstabe a des Gesetzes vom 11. Juli 2011 (BGBl. I S. 1341) geändert worden ist, verordnet das Bundesministerium für Wirtschaft und Technologie im Einvernehmen mit dem Bundesministerium für Bildung und Forschung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR116900013BJNE000200000",
        "name": "§ 1",
        "title": "Gegenstand",
        "parent": null,
        "body": "<P>Die Meisterprüfung besteht aus vier selbständigen Prüfungsteilen. Diese Verordnung regelt das Meisterprüfungsberufsbild sowie die Prüfung in den Teilen I und II der Meisterprüfung im Textilgestalter-Handwerk.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR116900013BJNE000300000",
        "name": "§ 2",
        "title": "Meisterprüfungsberufsbild",
        "parent": null,
        "body": "<P>Im Textilgestalter-Handwerk sind zum Zwecke der Meisterprüfung folgende Fertigkeiten und Kenntnisse zum Nachweis der beruflichen Handlungskompetenz zu berücksichtigen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>auftragsbezogene Kundenanforderungen ermitteln, Kunden beraten, Serviceleistungen anbieten, Auftragsverhandlungen führen und Auftragsziele festlegen, Leistungen kalkulieren und Angebote erstellen, Verträge schließen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Aufgaben der technischen, kaufmännischen und personalwirtschaftlichen Betriebsführung wahrnehmen, insbesondere unter Berücksichtigung der Betriebsorganisation, der betrieblichen Aus- und Weiterbildung, des Qualitätsmanagements, des Arbeitsschutzrechtes, des Datenschutzes, des Umweltschutzes sowie von Informations- und Kommunikationssystemen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Auftragsabwicklungsprozesse planen, organisieren, überwachen und anpassen, Unteraufträge vergeben und deren Durchführung kontrollieren,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Aufträge ausführen, insbesondere unter Berücksichtigung von Gestaltungsaspekten, Fertigungstechniken, Instandsetzungsalternativen, berufsbezogenen rechtlichen Vorschriften und technischen Normen sowie der allgemein anerkannten Regeln der Technik, Personal, Material, Maschinen und Geräten sowie von Möglichkeiten zum Einsatz von Auszubildenden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Skizzen, Entwürfe, Zeichnungen, Schnitte und Patronen, auch unter Einsatz von rechnergestützten Systemen, anfertigen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>experimentelle Arbeiten durchführen, insbesondere auch mit nichttextilen Materialien,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Produkte, insbesondere Ensembles und Kollektionen, planen, gestalten und konstruieren unter Berücksichtigung von unterschiedlichen Materialkombinationen und Fertigungstechniken,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Arten und Eigenschaften zu be- und verarbeitender Werk- und Hilfsstoffe berücksichtigen, insbesondere zur Optimierung von Fertigungsverfahren und Produkten,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Verbindungstechniken, insbesondere bei mehrteiligen Produkten, festlegen und beherrschen,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>Befestigungstechniken zur Gebrauchsfertigkeit und Präsentation von Produkten festlegen und beherrschen,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>Konzepte für die Herstellung, Fertigstellung und Konfektionierung von Filzen, Klöppelspitzen, Posamenten, Stickereien, Gestricken und Geweben entwickeln,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>Konzepte für Präsentationen anlass- und kundenbezogen entwickeln, darstellen und bewerten,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>Konzepte für Betriebsstätten einschließlich Betriebs- und Lagerausstattung sowie für logistische Prozesse entwickeln und umsetzen,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA>Qualitätskontrollen durchführen, Fehler, Mängel und Störungen analysieren und beseitigen, Ergebnisse bewerten und dokumentieren,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA>durchgeführte Leistungen abnehmen und dokumentieren sowie eine Nachkalkulation durchführen und die Auftragsabwicklung auswerten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR116900013BJNE000400000",
        "name": "§ 3",
        "title": "Ziel und Gliederung des Teils I",
        "parent": null,
        "body": "<P>(1) Durch die Prüfung in Teil I hat der Prüfling seine berufliche Handlungskompetenz dadurch nachzuweisen, dass er komplexe berufliche Aufgabenstellungen lösen und dabei Tätigkeiten des Textilgestalter-Handwerks meisterhaft verrichten kann.</P><P>(2) Teil I der Meisterprüfung umfasst als Prüfungsbereich ein Meisterprüfungsprojekt und ein darauf bezogenes Fachgespräch.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR116900013BJNE000500000",
        "name": "§ 4",
        "title": "Meisterprüfungsprojekt",
        "parent": null,
        "body": "<P>(1) Der Prüfling hat ein Meisterprüfungsprojekt durchzuführen, das einem Kundenauftrag entspricht. Die auftragsbezogenen Anforderungen werden vom Meisterprüfungsausschuss festgelegt. Hierzu sollen Vorschläge des Prüflings berücksichtigt werden. Auf dieser Grundlage erarbeitet der Prüfling ein Umsetzungskonzept einschließlich einer Zeit- und Materialbedarfsplanung. Dieses hat er vor der Durchführung des Meisterprüfungsprojekts dem Meisterprüfungsausschuss zur Genehmigung vorzulegen. Der Meisterprüfungsausschuss prüft, ob das Umsetzungskonzept den auftragsbezogenen Anforderungen entspricht.</P><P>(2) Das Meisterprüfungsprojekt besteht aus Planungs-, Durchführungs-, Kontroll- und Dokumentationsarbeiten.</P><P>(3) Das Meisterprüfungsprojekt ist nach einer der Nummern 1 bis 6 zu planen. Die Planungsunterlagen bestehen aus Entwurf, Berechnung und Kalkulation. Auf dieser Grundlage ist ein verkaufsfertiges Textilprodukt herzustellen und zu kontrollieren. Hierfür kommen in Betracht: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>aus dem Bereich Filzen ein mindestens dreilagiger Hohlfilz unter Verwendung von mindestens zwei zusätzlich nichtfilzenden Materialien,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>aus dem Bereich Posamentieren ein historisches Ensemble und ein zeitgenössisches Objekt unter Anwendung von mindestens vier verschiedenen Techniken sowie Einsatz verschiedener Materialien,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>aus dem Bereich Stricken mindestens drei aufeinander abgestimmte Gestricke unter Verwendung unterschiedlicher Materialien, Muster und Funktionselemente,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>aus dem Bereich Klöppeln eine Klöppelspitze unter Anwendung von mindestens sechs verschiedenen Techniken und Einsatz verschiedener Materialien,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>aus dem Bereich Sticken eine bildhafte Stickerei unter Ausführung von Hand mit mindestens acht Sticharten und mit handgeführten Maschinen; dabei sind unterschiedliche Techniken anzuwenden und verschiedene Materialien einzusetzen, oder</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>aus dem Bereich Weben zwei aufeinander abgestimmte verstärkte oder mehrlagige Gewebe oder ein Bildgewebe mit technischer Umsetzung von bildnerisch dargestellten Farben, Formen und Farbverläufen.</LA></DD></DL></P><P>(4) Die Planungsunterlagen werden mit 40 Prozent, die durchgeführten Arbeiten mit 50 Prozent und die Kontroll- und Dokumentationsunterlagen, bestehend aus Bild- und Textdokumenten, mit 10 Prozent gewichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR116900013BJNE000600000",
        "name": "§ 5",
        "title": "Fachgespräch",
        "parent": null,
        "body": "<P>Über das abgeschlossene Meisterprüfungsprojekt hat der Prüfling in einem Fachgespräch nachzuweisen, dass er befähigt ist, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die fachlichen Zusammenhänge aufzuzeigen, die dem Meisterprüfungsprojekt zugrunde liegen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Ablauf des Meisterprüfungsprojekts zu begründen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>mit dem Meisterprüfungsprojekt verbundene berufsbezogene Probleme sowie deren Lösungen darzustellen und dabei neue Entwicklungen zu berücksichtigen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR116900013BJNE000700000",
        "name": "§ 6",
        "title": "Prüfungsdauer und Bestehen des Teils I",
        "parent": null,
        "body": "<P>(1) Das Meisterprüfungsprojekt nach § 4 Absatz 3 Nummer 1 bis 3 dauert jeweils sieben Arbeitstage und nach Nummer 4 bis 6 jeweils fünfzehn Arbeitstage. Das Fachgespräch soll höchstens 30 Minuten dauern.</P><P>(2) Das Meisterprüfungsprojekt und das Fachgespräch werden gesondert bewertet. Die Prüfungsleistungen im Meisterprüfungsprojekt und im Fachgespräch werden im Verhältnis 3:1 gewichtet. Hieraus wird eine Gesamtbewertung gebildet.</P><P>(3) Mindestvoraussetzung für das Bestehen des Teils I der Meisterprüfung ist eine insgesamt ausreichende Prüfungsleistung, wobei die Prüfung weder im Meisterprüfungsprojekt noch im Fachgespräch mit weniger als 30 Punkten bewertet worden sein darf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR116900013BJNE000800000",
        "name": "§ 7",
        "title": "Ziel, Gliederung und Inhalt des Teils II",
        "parent": null,
        "body": "<P>(1) Durch die Prüfung in Teil II hat der Prüfling in den in Absatz 2 Satz 2 Nummer 1 bis 3 genannten Handlungsfeldern seine berufliche Handlungskompetenz dadurch nachzuweisen, dass er besondere fachtheoretische Kenntnisse im Textilgestalter-Handwerk zur Lösung komplexer beruflicher Aufgabenstellungen anwendet.</P><P>(2) In jedem der nachfolgend aufgeführten Handlungsfelder ist mindestens eine komplexe fallbezogene Aufgabe zu bearbeiten. Die fallbezogenen Aufgaben sind handwerksspezifisch, wobei die in den Handlungsfeldern nach den Nummern 1 bis 3 aufgeführten Qualifikationen auch handlungsfeldübergreifend verknüpft werden können.<DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Gestaltung, Konstruktion und Fertigung</LA><LA>Der Prüfling hat nachzuweisen, dass er in der Lage ist, in einem der Bereiche Filzen, Posamentieren, Stricken, Klöppeln, Sticken oder Weben, gestalterische, konstruktionstechnische und fertigungstechnische Aufgaben unter Berücksichtigung wirtschaftlicher und ökologischer Aspekte in einem Textilgestalter-Betrieb zu bearbeiten. Dabei soll er berufsbezogene Sachverhalte analysieren und bewerten. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis h aufgeführten Qualifikationen verknüpft werden: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Arten und Konstruktionen von vorgegebenen Textilprodukten analysieren und bewerten,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Skizzen, Entwürfe, Zeichnungen, Schnitte oder Patronen unter Berücksichtigung von Material, Funktion und Gestaltungsaspekten erstellen, bewerten und korrigieren,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Arten und Eigenschaften sowie die Be- und Verarbeitung von Werk- und Hilfsstoffen beurteilen, Verwendungszwecken zuordnen und Zuordnung begründen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Produkte des Textilgestalter-Handwerks konzipieren und bewerten,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Gestaltung und Fertigungstechniken bewerten,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Verbindungs- und Befestigungstechniken beurteilen, Verwendungszwecken zuordnen und Zuordnung begründen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>Konzepte für Instandsetzungsarbeiten erstellen und bewerten,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>Entwurfs- und Produktpräsentationen kunden- und marktgerecht sowie öffentlichkeitswirksam erstellen und begründen;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Auftragsabwicklung</LA><LA>Der Prüfling hat nachzuweisen, dass er in der Lage ist, in einem der Bereiche Filzen, Posamentieren, Stricken, Klöppeln, Sticken oder Weben Auftragsabwicklungsprozesse in einem Textilgestalter-Betrieb, auch unter Anwendung branchenüblicher Software, erfolgs-, kunden- und qualitätsorientiert zu planen, deren Durchführung zu kontrollieren und sie abzuschließen. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis i aufgeführten Qualifikationen verknüpft werden: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Möglichkeiten der Auftragsbeschaffung darstellen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Angebotsunterlagen erstellen und Angebote auswerten, eine Angebotskalkulation durchführen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Methoden und Verfahren der Arbeitsplanung und -organisation unter Berücksichtigung der Herstellungstechniken, Instandsetzungsalternativen und gestalterischen Aspekte, des Einsatzes von Personal, Material und Geräten bewerten; dabei qualitätssichernde Aspekte darstellen sowie Schnittstellen zwischen Arbeitsbereichen berücksichtigen,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>berufsbezogene rechtliche Vorschriften und technische Normen sowie allgemein anerkannte Regeln der Technik anwenden, insbesondere die Haftung bei der Herstellung, der Instandsetzung und bei Dienstleistungen beurteilen,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Arbeitspläne und technische Zeichnungen erarbeiten sowie vorgegebene Skizzen und Zeichnungen bewerten und korrigieren; dabei auch Informations- und Kommunikationssysteme anwenden,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>den auftragsbezogenen Einsatz von Werkstoffen, Maschinen und Geräten bestimmen und begründen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>Unteraufträge vergeben und kontrollieren,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>die Schadensaufnahme an Textilprodukten darstellen, Instandsetzungsmethoden vorschlagen sowie die Vorgehensweise festlegen und begründen,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA>eine Nachkalkulation durchführen;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Betriebsführung und Betriebsorganisation</LA><LA>Der Prüfling hat nachzuweisen, dass er in der Lage ist, Aufgaben der Betriebsführung und Betriebsorganisation in einem Textilgestalter-Betrieb unter Berücksichtigung der rechtlichen Vorschriften, auch unter Anwendung von Informations- und Kommunikationssystemen, wahrzunehmen. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis i aufgeführten Qualifikationen verknüpft werden: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>betriebliche Kosten ermitteln; dabei betriebswirtschaftliche Zusammenhänge berücksichtigen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>betriebliche Kostenstrukturen überprüfen; betriebliche Kennzahlen ermitteln,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Marketingmaßnahmen zur Kundenpflege und zur Gewinnung neuer Kunden vor dem Hintergrund technischer und wirtschaftlicher Entwicklungen erarbeiten,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>die Bedeutung des betrieblichen Qualitätsmanagements für den Unternehmenserfolg darstellen, Maßnahmen des Qualitätsmanagements festlegen, Dokumentationen bewerten,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Aufgaben der Personalverwaltung wahrnehmen; die Notwendigkeit der Personalentwicklung, insbesondere in Abhängigkeit von Auftragslage und Auftragsabwicklung, begründen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>betriebsspezifische Maßnahmen zur Einhaltung der arbeitsschutzrechtlichen Bestimmungen und des Umweltschutzes entwickeln; Gefahrenpotenziale beurteilen und Maßnahmen zur Gefahrenvermeidung und -beseitigung festlegen,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA>die gewerkspezifische Betriebs- und Lagerausstattung sowie logistische Prozesse planen und darstellen,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA>den Nutzen des Einsatzes von Informations- und Kommunikationssystemen, insbesondere für Kundenbindung und -pflege sowie Warenwirtschaft begründen,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA>den Nutzen zwischenbetrieblicher Kooperationen auftragsbezogen prüfen, Konsequenzen, insbesondere für die betriebsinterne Organisation sowie das betriebliche Personalwesen, aufzeigen und bewerten.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR116900013BJNE000900000",
        "name": "§ 8",
        "title": "Prüfungsdauer und Bestehen des Teils II",
        "parent": null,
        "body": "<P>(1) Die Prüfung in Teil II ist schriftlich durchzuführen und dauert in jedem Handlungsfeld drei Stunden. Eine Prüfungsdauer von sechs Stunden täglich darf nicht überschritten werden.</P><P>(2) Die Gesamtbewertung des Teils II wird aus dem arithmetischen Mittel der Einzelbewertungen der Handlungsfelder nach § 7 Absatz 2 gebildet.</P><P>(3) Wurden in höchstens zwei der in § 7 Absatz 2 genannten Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, kann in einem dieser Handlungsfelder eine mündliche Ergänzungsprüfung durchgeführt werden, wenn diese das Bestehen des Teils II der Meisterprüfung ermöglicht.</P><P>(4) Mindestvoraussetzung für das Bestehen des Teils II der Meisterprüfung ist eine insgesamt ausreichende Prüfungsleistung. Die Prüfung des Teils II ist nicht bestanden, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein Handlungsfeld mit weniger als 30 Punkten bewertet worden ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nach durchgeführter Ergänzungsprüfung zwei Handlungsfelder jeweils mit weniger als 50 Punkten bewertet worden sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR116900013BJNE001001128",
        "name": "§ 9",
        "title": "Allgemeine Prüfungs- und Verfahrensregelungen, weitere Regelungen zur Meisterprüfung",
        "parent": null,
        "body": "<P>(1) Die Vorschriften der Meisterprüfungsverfahrensverordnung bleiben unberührt.</P><P>(2) Die Prüfung in den Teilen III und IV der Meisterprüfung bestimmt sich nach der Allgemeinen Meisterprüfungsverordnung vom 26. Oktober 2011 (BGBl. I S. 2149) in der jeweils geltenden Fassung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR116900013BJNE001100000",
        "name": "§ 10",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>(1) Die bis zum 31. August 2013 begonnenen Prüfungsverfahren werden nach den bisherigen Vorschriften zu Ende geführt. Erfolgt die Anmeldung zur Prüfung bis zum Ablauf des 28. Februar 2014, sind auf Verlangen des Prüflings die bis zum 31. August 2013 geltenden Vorschriften weiter anzuwenden.</P><P>(2) Prüflinge, die die Prüfung nach den bis zum 31. August 2013 geltenden Vorschriften nicht bestanden haben und sich bis zum 31. August 2015 zu einer Wiederholungsprüfung anmelden, können auf Verlangen die Wiederholungsprüfung nach den bis zum 31. August 2013 geltenden Vorschriften ablegen.</P><P>(3) Ab dem 31. August 2013 sind vorbehaltlich der Absätze 1 und 2 der Erlass des Bundesministers für Wirtschaft (Erlass BMWi - IIB1 - 1756/57) über die Anerkennung des Berufsbildes für das Sticker-Handwerk vom 24. Mai 1957 (BAnz. Nr. 107 vom 6. Juni 1957) und der Erlass des Bundesministers für Wirtschaft (Erlass BMWi - IIB1 - 715/57) über die Anerkennung des Berufsbildes für das Weber-Handwerk vom 13. März 1957 (BAnz. Nr. 58 vom 23. März 1957) nicht mehr anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR116900013BJNE001200000",
        "name": "§ 11",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. September 2013 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
