{
  "data": {
    "type": "law",
    "id": "BJNR019810016",
    "firstPublished": "2016-02-15",
    "sourceTimestamp": "20210131212006",
    "titleShort": null,
    "titleLong": "Textilkennzeichnungsgesetz",
    "abbreviation": "TextilKennzG",
    "slug": "textilkennzg",
    "extraAbbreviations": [
      "TextilKennzG 2016"
    ],
    "publicationInfo": [
      {
        "reference": "2016, 198",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 24.2.2016 +++)<BR />(+++ Zur Anwendung vgl. §§ 2 Abs. 1, 2 Abs. 2, 4 Abs. 5, 4 Abs. 6, <BR />     9 Abs. 2, 10 Abs. 2 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Durchführung der<BR />       EUV 1007/2011            (CELEX Nr: 32011R1007) +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 15.2.2016 vom Bundestag beschlossen. Es ist gem. Art. 3 Satz 1 dieses G am 24.2.2016 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR019810016BJNE000100000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz ist für Textilerzeugnisse, die auf dem Markt bereitgestellt werden, für die Verwendung von Bezeichnungen von Textilfasern, für die Etikettierung und Kennzeichnung der Faserzusammensetzung von Textilerzeugnissen und der nichttextilen Bestandteile tierischen Ursprungs von Textilerzeugnissen und für die Bestimmung der Faserzusammensetzung von Textilerzeugnissen durch quantitative Analyse von binären und ternären Textilfasergemischen anzuwenden. Es regelt die Durchführung und ist ergänzend zu der Verordnung (EU) Nr. 1007/2011 des Europäischen Parlaments und des Rates vom 27. September 2011 über die Bezeichnungen von Textilfasern und die damit zusammenhängende Etikettierung und Kennzeichnung der Faserzusammensetzung von Textilerzeugnissen und zur Aufhebung der Richtlinie 73/44/EWG des Rates und der Richtlinien 96/73/EG und 2008/121/EG des Europäischen Parlaments und des Rates (ABl. L 272 vom 18.10.2011, S. 1), die zuletzt durch die Verordnung (EU) Nr. 517/2013 (ABl. L 158 vom 10.6.2013, S. 1) geändert worden ist, anzuwenden.</P><P>(2) Textilerzeugnissen stehen die in Artikel 2 Absatz 2 der Verordnung (EU) Nr. 1007/2011 genannten Erzeugnisse gleich.</P><P>(3) Dieses Gesetz ist nicht für die in Artikel 2 Absatz 3 und 4 der Verordnung (EU) Nr. 1007/2011 genannten Textilerzeugnisse anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019810016BJNE000200000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>(1) Die Begriffsbestimmungen des Artikels 3 Absatz 1 der Verordnung (EU) Nr. 1007/2011 sind anzuwenden.</P><P>(2) Hinsichtlich der Begriffe Bereitstellung auf dem Markt, Inverkehrbringen, Hersteller, Einführer, Händler, Wirtschaftsakteure, harmonisierte Norm, Marktüberwachung, Marktüberwachungsbehörde sind die Begriffsbestimmungen des Artikels 2 der Verordnung (EG) Nr. 765/2008 des Europäischen Parlaments und des Rates vom 9. Juli 2008 über die Vorschriften für die Akkreditierung und Marktüberwachung im Zusammenhang mit der Vermarktung von Produkten und zur Aufhebung der Verordnung (EWG) Nr. 339/93 des Rates (ABl. L 218 vom 13.8.2008, S. 30) anzuwenden.</P><P>(3) Die für die Kontrolle der Außengrenzen zuständigen Behörden im Sinne dieses Gesetzes sind die Zollbehörden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019810016BJNE000300000",
        "name": "§ 3",
        "title": "Voraussetzungen für die Bereitstellung von Textilerzeugnissen auf dem Markt",
        "parent": null,
        "body": "<P>Ein Hersteller, Einführer oder Händler darf ein Textilerzeugnis nur in Verkehr bringen oder auf dem Markt bereitstellen, wenn es entsprechend § 4 und den Anforderungen der Verordnung (EU) Nr. 1007/2011 etikettiert oder gekennzeichnet ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019810016BJNE000400000",
        "name": "§ 4",
        "title": "Anforderungen an die Bezeichnung von Textilfasern und an die Etikettierung oder Kennzeichnung von Textilerzeugnissen",
        "parent": null,
        "body": "<P>(1) Textilerzeugnisse dürfen nur dann auf dem Markt bereitgestellt werden, wenn sie entsprechend den Artikeln 5, 7, 8 Absatz 1 und 3, Artikel 9 Absatz 1, Artikel 11 Absatz 1, den Artikeln 12, 13 und 14 Absatz 1 der Verordnung (EU) Nr. 1007/2011 in deutscher Sprache zur Angabe ihrer Faserzusammensetzung etikettiert oder gekennzeichnet sind.</P><P>(2) Die Etikettierung oder Kennzeichnung von Textilerzeugnissen darf entsprechend Artikel 14 Absatz 2 und 3 der Verordnung (EU) Nr. 1007/2011 durch Begleitpapiere (Handelsdokumente) ersetzt oder ergänzt werden, sofern die Erzeugnisse Wirtschaftsakteuren in der Lieferkette oder zur Erfüllung eines Auftrags eines öffentlichen Auftraggebers geliefert werden.</P><P>(3) Hersteller oder Einführer von Textilerzeugnissen haben nach Maßgabe von Artikel 15 Absatz 1, 2 und 4 und Artikel 16 Absatz 1, 2 Unterabsatz 2 und 3 und Absatz 3 Unterabsatz 1 und 2 Satz 1 der Verordnung (EU) Nr. 1007/2011 beim Inverkehrbringen die Etikettierung oder Kennzeichnung vorzunehmen und die Richtigkeit der auf der Etikettierung oder der Kennzeichnung enthaltenen Informationen sicherzustellen, sodass die Faserzusammensetzung des Textilerzeugnisses mit der angegebenen Faserzusammensetzung übereinstimmt.</P><P>(4) Händler, die Textilerzeugnisse auf dem Markt bereitstellen, haben nach Maßgabe von Artikel 16 Absatz 1, 2 Unterabsatz 2 und 3 und Absatz 3 Unterabsatz 1 und 2 Satz 1 der Verordnung (EU) Nr. 1007/2011 die Etikettierung oder Kennzeichnung sicherzustellen.</P><P>(5) Die Absätze 1 bis 4 sind entsprechend für Textilerzeugnisse, die auf elektronischem Wege zum Verkauf angeboten werden, anzuwenden. Artikel 12 der Verordnung (EU) Nr. 1007/2011 ist insoweit nicht anzuwenden.</P><P>(6) Die Ausnahmeregelungen des Artikels 17 der Verordnung (EU) Nr. 1007/2011 sind anzuwenden.</P><P>(7) Die Etikettierung oder die Kennzeichnung gemäß den Absätzen 1 und 3 bis 5 darf zusätzlich als Ergänzung auch in anderen Sprachen erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019810016BJNE000500000",
        "name": "§ 5",
        "title": "Aufbewahrung von Unterlagen",
        "parent": null,
        "body": "<P>(1) Hersteller und Einführer haben Unterlagen über Tatsachen, auf deren Kenntnis die Etikettierung oder Kennzeichnung der Faserzusammensetzung beruht, zwei Kalenderjahre lang aufzubewahren. Die Frist beginnt mit Ablauf des Kalenderjahres, in welchem das letzte der Erzeugnisse, auf die sich die Unterlagen beziehen, vom Hersteller oder Einführer in den Verkehr gebracht worden ist.</P><P>(2) Händler haben Unterlagen über Tatsachen, auf deren Kenntnis die Etikettierung oder Kennzeichnung der Faserzusammensetzung beruht, so lange aufzubewahren wie Erzeugnisse, auf die sich die Unterlagen beziehen, vom Händler auf dem Markt bereitgestellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019810016BJNE000600000",
        "name": "§ 6",
        "title": "Zuständigkeiten und Zusammenarbeit",
        "parent": null,
        "body": "<P>(1) Die zuständige oberste Landesbehörde oder die nach Landesrecht bestimmten Behörden (Marktüberwachungsbehörden) haben die Einhaltung dieses Gesetzes zu überwachen (Marktüberwachung), soweit dieses Gesetz oder andere bundesrechtliche Regelungen keine anderen Festlegungen treffen. Satz 1 ist auch für die Verordnung (EU) Nr. 1007/2011 anzuwenden, soweit die Überwachung ihrer Durchführung den Mitgliedstaaten obliegt. Unbeschadet der gesetzlichen Vorschriften über die örtliche Zuständigkeit darf auch die Behörde, in deren Bezirk der Anlass für die Amtshandlung hervortritt, die für ihre Aufgabenerfüllung erforderlichen Unterlagen und Informationen über Produkte nach den Vorschriften des § 11 Absatz 3 anfordern.</P><P>(2) Die in Absatz 1 genannten Marktüberwachungsbehörden arbeiten mit den für die Kontrolle der Außengrenzen zuständigen Behörden gemäß Kapitel III Abschnitt 3 der Verordnung (EG) Nr. 765/2008 zusammen. Im Rahmen dieser Zusammenarbeit können die für die Kontrolle der Außengrenzen zuständigen Behörden auf Ersuchen den Marktüberwachungsbehörden die Informationen übermitteln, die sie bei der Überführung von Produkten in den zollrechtlich freien Verkehr erlangt haben und die für die Aufgabenerfüllung der Marktüberwachungsbehörden erforderlich sind. Die für die Kontrolle der Außengrenzen zuständigen Behörden melden Aussetzungen gemäß Artikel 27 Absatz 3 Satz 1 der Verordnung (EG) Nr. 765/2008 der Marktüberwachungsbehörde, die für die Zollstelle örtlich zuständig ist.</P><P>(3) Die für die Kontrolle der Außengrenzen zuständigen Behörden und die Marktüberwachungsbehörden schützen im Rahmen des geltenden Rechts Betriebsgeheimnisse und personenbezogene Daten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019810016BJNE000700000",
        "name": "§ 7",
        "title": "Marktüberwachung",
        "parent": null,
        "body": "<P>(1) Die zuständigen Behörden haben zu überwachen, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Textilerzeugnisse, die in Verkehr gebracht oder auf dem Markt bereitgestellt werden, mit einer Etikettierung oder Kennzeichnung versehen sind und die auf dem Etikett oder der Kennzeichnung dargestellten Informationen zutreffend im Sinne der Verordnung (EU) Nr. 1007/2011 sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Faserzusammensetzung der in Verkehr gebrachten Textilerzeugnisse mit der auf dem Etikett oder der Kennzeichnung angegebenen Faserzusammensetzung dieser Erzeugnisse nach Maßgabe der Verordnung (EU) Nr. 1007/2011 übereinstimmt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>im Falle des § 4 Absatz 2 die Angaben der Begleitpapiere (Handelsdokumente) den Anforderungen der Verordnung (EU) Nr. 1007/2011 entsprechen.</LA></DD></DL></P><P>(2) Absatz 1 ist entsprechend für Textilerzeugnisse, die auf elektronischem Wege zum Verkauf angeboten werden, anzuwenden.</P><P>(3) Die Marktüberwachungsbehörden haben eine wirksame Marktüberwachung auf der Grundlage eines Marktüberwachungsprogramms zu gewährleisten, nach dessen Maßgabe Textilerzeugnisse stichprobenartig und in dem erforderlichen Umfang überprüft werden. Die Marktüberwachungsbehörden oder obersten Landesbehörden haben regelmäßig, mindestens alle vier Jahre, die Wirksamkeit des Überwachungsprogramms zu überprüfen und zu bewerten.</P><P>(4) Die zuständigen obersten Landesbehörden haben die Koordinierung der Marktüberwachung sowie die Entwicklung und Fortschreibung des Marktüberwachungsprogramms sicherzustellen.</P><P>(5) Die Länder haben die Marktüberwachungsprogramme nach Absatz 3 der Öffentlichkeit in nicht personenbezogener Form auf, in der Regel, elektronischem Wege zur Verfügung zu stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019810016BJNE000800000",
        "name": "§ 8",
        "title": "Berichtspflichten",
        "parent": null,
        "body": "<P>(1) Die zuständigen obersten Landesbehörden haben mindestens alle vier Jahre in nicht personenbezogener Form über die ergriffenen Vollzugsmaßnahmen und Tätigkeiten zur Durchsetzung der in diesem Gesetz oder in der Verordnung (EU) Nr. 1007/2011 festgelegten Anforderungen dem Bundesministerium für Wirtschaft und Energie schriftlich oder elektronisch zu berichten. Die Berichterstattung der Länder erfolgt in der Weise, dass die Bundesregierung der Pflicht zur Berichterstattung gemäß Artikel 18 Absatz 6 der Verordnung (EG) Nr. 765/2008 gegenüber den anderen Mitgliedstaaten und der Kommission vollständig und fristgerecht nachkommen kann.</P><P>(2) Die zuständigen obersten Landesbehörden haben regelmäßig die Funktionsweise der Marktüberwachungstätigkeiten zu überprüfen und hierüber in nicht personenbezogener Form das Bundesministerium für Wirtschaft und Energie schriftlich oder elektronisch zu informieren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019810016BJNE000900000",
        "name": "§ 9",
        "title": "Marktüberwachungsmaßnahmen",
        "parent": null,
        "body": "<P>(1) Die Marktüberwachungsbehörden haben anhand von Stichproben zu kontrollieren, ob <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Textilerzeugnisse die Anforderungen an die Etikettierung oder Kennzeichnung nach Maßgabe der Verordnung (EU) Nr. 1007/2011 und dieses Gesetzes erfüllen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Faserzusammensetzung der Textilerzeugnisse mit der angegebenen Faserzusammensetzung dieser Erzeugnisse nach Maßgabe der Verordnung (EU) Nr. 1007/2011 übereinstimmt.</LA></DD></DL>Die Kontrolle muss so organisiert und durchgeführt werden, dass das von Artikel 19 Absatz 1 der Verordnung (EG) Nr. 765/2008 vorgegebene Prüfniveau eingehalten wird. Die Marktüberwachungsbehörden können, sofern es im Einzelfall zur Überprüfung der Anforderungen an die Etikettierung oder Kennzeichnung von Textilerzeugnissen nach Maßgabe der Verordnung (EU) Nr. 1007/2011 und dieses Gesetzes erforderlich ist, die erforderlichen Unterlagen überprüfen oder physische Kontrollen oder Laborprüfungen durchführen oder veranlassen.</P><P>(2) Die Marktüberwachungsbehörden haben zur Bestimmung der Faserzusammensetzung von Textilerzeugnissen die in den Artikeln 19 und 20 der Verordnung (EU) Nr. 1007/2011 in Verbindung mit den Anhängen VII, VIII und IX zu Verordnung (EU) Nr. 1007/2011 niedergelegten Bestimmungen anzuwenden.</P><P>(3) Die Marktüberwachungsbehörden haben die erforderlichen Maßnahmen zu treffen, wenn sie den begründeten Verdacht haben, dass Textilerzeugnisse die Anforderungen an die Etikettierung oder Kennzeichnung nach Maßgabe der Verordnung (EU) Nr. 1007/2011 und dieses Gesetzes nicht erfüllen oder die angegebene Faserzusammensetzung nicht mit der tatsächlichen Faserzusammensetzung nach Maßgabe der Verordnung (EU) Nr. 1007/2011 übereinstimmt. Sie sind insbesondere befugt, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>anzuordnen, dass ein Etikett oder eine Kennzeichnung nach § 4 und nach Maßgabe der Verordnung (EU) Nr. 1007/2011 angebracht wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>anzuordnen, dass ein Textilerzeugnis von einer geeigneten Stelle hinsichtlich der Faserzusammensetzung überprüft wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>zu verlangen, dass ihnen Unterlagen, die gemäß § 5 aufzubewahren sind, innerhalb von zehn Tagen nach Anforderung vorzulegen sind.</LA></DD></DL>Die Marktüberwachungsbehörde hat eine Maßnahme nach den Sätzen 1 und 2 zu widerrufen oder zu ändern, wenn der Wirtschaftsakteur nachweist, dass er wirksame Maßnahmen ergriffen hat.</P><P>(4) Stellen die Marktüberwachungsbehörden anhand der nach Absatz 1 Satz 2, den Absätzen 2 und 3 Satz 2 erfolgten Überprüfungen fest, dass die Etikettierung oder Kennzeichnung oder die Begleitpapiere nicht den Anforderungen dieses Gesetzes oder der Verordnung (EU) Nr. 1007/2011 entsprechen, so haben sie die erforderlichen Maßnahmen zu treffen. Sie sind insbesondere befugt, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Maßnahmen anzuordnen, die gewährleisten, dass eine unrichtige oder unvollständige Etikettierung oder Kennzeichnung oder Begleitdokumente korrigiert werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Maßnahmen anzuordnen, die gewährleisten, dass ein Textilerzeugnis erst dann auf dem Markt bereitgestellt wird, wenn es die Anforderungen nach diesem Gesetz oder der Verordnung (EU) Nr. 1007/2011 erfüllt.</LA></DD></DL>Die Marktüberwachungsbehörde hat eine Maßnahme nach den Sätzen 1 und 2 zu widerrufen oder zu ändern, wenn der Wirtschaftsakteur nachweist, dass er wirksame Maßnahmen ergriffen hat.</P><P>(5) Bei Fortdauern des nach Absatz 4 festgestellten Verstoßes haben die Marktüberwachungsbehörden die erforderlichen Maßnahmen zu treffen. Sie sind insbesondere befugt, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Anbieten oder Ausstellen eines Textilerzeugnisses zu untersagen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Inverkehrbringen oder die Bereitstellung auf dem Markt eines Textilerzeugnisses zu untersagen.</LA></DD></DL>Die Marktüberwachungsbehörde hat eine Maßnahme nach den Sätzen 1 und 2 zu widerrufen oder zu ändern, wenn der Wirtschaftsakteur nachweist, dass er wirksame Maßnahmen ergriffen hat.</P><P>(6) Die Marktüberwachungsbehörden haben sich gegenseitig bei Marktüberwachungsmaßnahmen nach den Absätzen 1 bis 5 zu informieren und zu unterstützen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019810016BJNE001000000",
        "name": "§ 10",
        "title": "Adressaten der Marktüberwachungsmaßnahmen, Anhörung",
        "parent": null,
        "body": "<P>(1) Die Maßnahmen der Marktüberwachungsbehörden im Sinne des § 9 sind gegen den jeweils betroffenen Wirtschaftsakteur zu richten.</P><P>(2) Für alle Marktüberwachungsmaßnahmen im Sinne des § 9 ist § 37 des Verwaltungsverfahrensgesetzes in der Fassung der Bekanntmachung vom 23. Januar 2003 (BGBl. I S. 102), das zuletzt durch Artikel 1 des Gesetzes vom 20. November 2015 (BGBl. I S. 2010) geändert worden ist, entsprechend anzuwenden.</P><P>(3) Vor Erlass einer Maßnahme nach § 9 ist der betroffene Wirtschaftsakteur gemäß § 28 des Verwaltungsverfahrensgesetzes mit der Maßgabe anzuhören, dass die Anhörungsfrist nicht kürzer als zehn Tage sein darf. Wurde eine Maßnahme getroffen, ohne dass der Wirtschaftsakteur gehört wurde, ist ihm unverzüglich Gelegenheit zu geben, sich zu äußern. Die Maßnahme ist daraufhin umgehend zu überprüfen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019810016BJNE001100000",
        "name": "§ 11",
        "title": "Betretensrechte, Befugnisse und Duldungspflichten",
        "parent": null,
        "body": "<P>(1) Die Marktüberwachungsbehörden und ihre Beauftragten sind, soweit dies zur Erfüllung ihrer Aufgaben erforderlich ist, befugt, zu den üblichen Betriebs- und Geschäftszeiten Geschäftsräume oder Betriebsgrundstücke zu betreten, in oder auf denen im Rahmen einer Geschäftstätigkeit Textilerzeugnisse im Anwendungsbereich dieses Gesetzes <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>hergestellt werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zum Zwecke der Bereitstellung auf dem Markt lagern,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>angeboten werden oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>ausgestellt sind.</LA></DD></DL></P><P>(2) Die Marktüberwachungsbehörden und ihre Beauftragten sind befugt, die Textilerzeugnisse zu besichtigen, zu prüfen oder prüfen zu lassen.</P><P>(3) Die Marktüberwachungsbehörden und ihre Beauftragten dürfen Proben entnehmen, Muster verlangen und die für ihre Aufgabenerfüllung erforderlichen Unterlagen und Informationen anfordern. Die Proben, Muster, Unterlagen und Informationen sind unentgeltlich zur Verfügung zu stellen.</P><P>(4) Der betroffene Wirtschaftsakteur hat die Maßnahmen nach den Absätzen 1 bis 3 zu dulden und die Marktüberwachungsbehörden sowie deren Beauftragte zu unterstützen. Er ist verpflichtet, den Marktüberwachungsbehörden auf Verlangen die Auskünfte zu erteilen, die zur Erfüllung ihrer Aufgaben erforderlich sind. Er kann die Auskunft zu Fragen verweigern, deren Beantwortung ihn oder einen seiner in § 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung in der Fassung der Bekanntmachung vom 5. Dezember 2005 (BGBl. I S. 3202; 2006 I S. 431; 2007 I S. 1781), die zuletzt durch Artikel 6 des Gesetzes vom 20. November 2015 (BGBl. I S. 2018) geändert worden ist, bezeichneten Angehörigen der Gefahr aussetzen würde, wegen einer Straftat oder Ordnungswidrigkeit verfolgt zu werden. Er ist über sein Recht zur Auskunftsverweigerung zu belehren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019810016BJNE001200000",
        "name": "§ 12",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 4 Absatz 1 ein Textilerzeugnis auf dem Markt bereitstellt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 4 Absatz 3 die dort genannte Etikettierung oder Kennzeichnung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig vornimmt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen § 4 Absatz 4 die dort genannte Etikettierung oder Kennzeichnung nicht sicherstellt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen § 5 eine dort genannte Unterlage nicht oder nicht mindestens zwei Kalenderjahre aufbewahrt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>entgegen § 11 Absatz 4 Satz 1 eine dort genannte Maßnahme nicht duldet oder</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>entgegen § 11 Absatz 4 Satz 2 eine Auskunft nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erteilt.</LA></DD></DL></P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu zehntausend Euro geahndet werden.</P><P>(3) Gegenstände, auf die sich eine Ordnungswidrigkeit nach Absatz 1 bezieht, können eingezogen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
