{
  "data": {
    "type": "law",
    "id": "BJNR011900992",
    "firstPublished": "1992-07-03",
    "sourceTimestamp": "20190721212510",
    "titleShort": "Treuhandkreditaufnahmegesetz",
    "titleLong": "Gesetz zur Regelung der Aufnahme von Krediten durch die Treuhandanstalt",
    "abbreviation": "THAKredG",
    "slug": "thakredg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1992, 1190",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 8 Abs. 1 G v. 8.7.2019 I 1002",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab:  1.1.1992 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR011900992BJNE000100314",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011900992BJNE000200314",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Treuhandanstalt wird ermächtigt, in den Wirtschaftsjahren 1992 bis 1994 Kredite bis zur Höhe von 30 Milliarden Deutsche Mark je Wirtschaftsjahr aufzunehmen. Die Übernahme von Altkrediten von Unternehmen, an denen die Treuhandanstalt direkt oder indirekt beteiligt ist, ist nicht auf den Kreditrahmen nach Satz 1 anzurechnen. Altkredite sind alle in der Mark-Schlußbilanz zum 30. Juni 1990 ausgewiesenen Kredite, die im Verhältnis 2 zu 1 in die DM-Eröffnungsbilanz übernommen wurden. Dem Kreditrahmen nach Satz 1 wachsen die Beträge zu, die zur Tilgung von in den Wirtschaftsjahren 1992 bis 1994 fällig werdenden Krediten erforderlich sind.</P><P>(2) Die Inanspruchnahme des Kreditrahmens nach Absatz 1 Satz 1 für die Wirtschaftsjahre 1993 und 1994 bedarf der Einwilligung des Haushaltsausschusses des Deutschen Bundestages, die vom Bundesminister der Finanzen eingeholt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011900992BJNE000300314",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Treuhandanstalt wird ermächtigt, ab Oktober eines Wirtschaftsjahres im Vorgriff auf den Kreditrahmen des nächsten Wirtschaftsjahres Kredite bis zur Höhe von fünf Milliarden Deutsche Mark aufzunehmen. Die danach aufgenommenen Kredite sind auf den Kreditrahmen des nächsten Wirtschaftsjahres anzurechnen. § 1 Abs. 2 findet keine Anwendung.</P><P>(2) Auf den Kreditrahmen nach § 1 Abs. 1 Satz 1 ist bei Schuldverschreibungen in abgezinster Form der Nettobetrag anzurechnen.</P><P>(3) Die Treuhandanstalt wird ermächtigt, zum Ankauf ihrer Schuldtitel im Wege der Marktpflege Kredite ohne Anrechnung auf den Kreditrahmen nach § 1 Abs. 1 Satz 1 aufzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011900992BJNE000400314",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesminister der Finanzen kann den nicht ausgenutzten Kreditrahmen eines Wirtschaftsjahres auf das folgende Wirtschaftsjahr übertragen. Bei unabweisbarem Mehrbedarf kann er mit Einwilligung des Haushaltsausschusses des Deutschen Bundestages eine Überschreitung des jährlichen Kreditrahmens nach § 1 Abs. 1 Satz 1 um bis zu 8 Milliarden Deutsche Mark zulassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011900992BJNE000500314",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Der Bund haftet für die von der Treuhandanstalt aufgenommenen Kredite.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011900992BJNE000602125",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>Artikel 1 Absatz 2 Buchstabe b der Verordnung (EU) 2017/1129 des Europäischen Parlaments und des Rates vom 14. Juni 2017 über den Prospekt, der beim öffentlichen Angebot von Wertpapieren oder bei deren Zulassung zum Handel an einem geregelten Markt zu veröffentlichen ist und zur Aufhebung der Richtlinie 2003/71/EG (ABl. L 168 vom 30.6.2017, S. 12) gilt auch für Schuldverschreibungen der Treuhandanstalt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011900992BJNE000700314",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz tritt mit Wirkung vom 1. Januar 1992 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
