{
  "data": {
    "type": "law",
    "id": "BJNR138200015",
    "firstPublished": "2015-07-17",
    "sourceTimestamp": "20170706215541",
    "titleShort": "Tierhalter-Arzneimittelanwendungs- und Nachweisverordnung",
    "titleLong": "Verordnung über Nachweispflichten der Tierhalter für Arzneimittel, die zur Anwendung bei Tieren bestimmt sind",
    "abbreviation": "THAMNV",
    "slug": "thamnv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2015, 1380, 1382",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Ersetzt V 2121-51-47 v. 20.12.2006 I 3450, 3453 (ANTHV)",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 25.7.2015 +++)<BR /><BR /></pre>Die V wurde als Artikel 2 der V v. 17.7.2015 I 2380 vom Bundesministerium für Ernährung und Landwirtschaft im Einvernehmen mit dem Bundesministerium für Gesundheit, dem Bundesministerium des Innern und dem Bundesministerium für Wirtschaft und Energie mit Zustimmung des Bundesrates erlassen. Sie ist gem. Art. 4 Abs. 1 dieser V am 25.7.2015 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR138200015BJNE000100000",
        "name": "§ 1",
        "title": "Nachweise über Erwerb und Anwendung durch den Tierhalter",
        "parent": null,
        "body": "<P>(1) Jeder, der Tiere hält, die der Gewinnung von Lebensmitteln dienen, hat über Erwerb und Anwendung der von ihm bezogenen, zur Anwendung bei diesen Tieren bestimmten und nicht für den Verkehr außerhalb der Apotheken freigegebenen Arzneimittel Nachweise nach Maßgabe des Absatzes 2 oder des Absatzes 3 zu führen. Die Nachweise sind in übersichtlicher und allgemein verständlicher Form zu führen, mindestens fünf Jahre vom Zeitpunkt ihrer Erstellung in dem Tierhaltungsbetrieb aufzubewahren, in dem die Tiere zum Zeitpunkt der Verabreichung des in Satz 1 genannten Tierarzneimittels jeweils gehalten worden sind, und der zuständigen Behörde auf Verlangen vorzulegen. Sie können auch als elektronisches Dokument geführt und aufbewahrt werden, sofern sichergestellt ist, dass die Daten während der Dauer der Aufbewahrung an dem in Satz 2 bezeichneten Ort verfügbar sind, jederzeit lesbar gemacht werden können und unveränderlich sind.</P><P>(2) Nachweise im Sinne des Absatzes 1 über den Erwerb sind im Falle von <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Fütterungsarzneimitteln die vom Hersteller mit dem Fütterungsarzneimittel übersandte erste Durchschrift der Verschreibung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Arzneimitteln, die von einer Tierärztin oder einem Tierarzt abgegeben wurden, der Nachweis nach § 13 Absatz 1 Satz 2 und 3 der Verordnung über tierärztliche Hausapotheken,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Arzneimitteln, die aus Apotheken bezogen wurden und verschreibungspflichtig sind, das Original der Verschreibung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>sonstigen Arzneimitteln, besondere Aufzeichnungen oder Belege wie tierärztliche Verschreibungen, Rechnungen, Lieferscheine oder Warenbegleitscheine, aus denen sich Lieferant, Art und Menge der erworbenen Arzneimittel ergeben.</LA></DD></DL></P><P>(3) Nachweis im Sinne des Absatzes 1 über die Anwendung ist die Dokumentation nach § 2.</P><P>(4) Jeder, der Tiere <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>in einem Tierheim oder einer ähnlichen Einrichtung hält, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>gewerbsmäßig Wirbeltiere, ausgenommen Tiere, die der Gewinnung von Lebensmitteln dienen, züchtet oder hält oder vorübergehend für andere Betriebe oder Personen betreut,</LA></DD></DL>hat über den Erwerb verschreibungspflichtiger Arzneimittel, die für die Behandlung der in den Nummern 1 und 2 bezeichneten Tiere erworben worden sind, Nachweise über den Erwerb nach Maßgabe des Absatzes 5 zu führen. Absatz 1 Satz 2 und 3 gilt entsprechend.</P><P>(5) Nachweise im Sinne des Absatzes 4 sind das Original der Verschreibung oder die tierärztliche Rechnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR138200015BJNE000200000",
        "name": "§ 2",
        "title": "Führung von Nachweisen über die Anwendung durch den Tierhalter",
        "parent": null,
        "body": "<P>Jeder, der Tiere hält, die der Gewinnung von Lebensmitteln dienen, hat jede durchgeführte Anwendung von Arzneimitteln, die nicht für den Verkehr außerhalb der Apotheken freigegeben sind, unverzüglich nach Maßgabe des Satzes 2 zu dokumentieren oder dokumentieren zu lassen. Die Dokumentation ist für jeden Bestand des Betriebes zu führen und hat folgende Angaben in übersichtlicher und allgemein verständlicher Form zu enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Anzahl, Art und Identität der behandelten Tiere und, sofern zur Identifizierung der Tiere erforderlich, deren Standort,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Bezeichnung des angewendeten Arzneimittels,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>außer in den Fällen des § 13 Absatz 1 Satz 7 der Verordnung über tierärztliche Hausapotheken oder des § 58 Absatz 1 Satz 2 des Arzneimittelgesetzes die Belegnummer nach § 13 Absatz 1 Satz 2 Nummer 2 der Verordnung über tierärztliche Hausapotheken,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>verabreichte Menge des Arzneimittels,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Datum der Anwendung,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Wartezeit in Tagen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Name der Person, die das Arzneimittel angewendet hat.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR138200015BJNE000300000",
        "name": "§ 3",
        "title": "Führen von Nachweisen bei sonstigen Personen",
        "parent": null,
        "body": "<P>(1) Personen, die Arzneimittel berufs- oder gewerbsmäßig bei Tieren anwenden, ohne eine Zulassung zum tierärztlichen Beruf zu besitzen, haben über Erwerb und Verbleib der von ihnen bezogenen, zur Anwendung bei Tieren bestimmten Arzneimittel, die nicht für den Verkehr außerhalb der Apotheken freigegeben sind, Nachweise nach Maßgabe des Satzes 2 oder 3 zu führen. Nachweise im Sinne des Satzes 1 über den Erwerb sind die von einer Apotheke ausgestellten Rechnungen oder Lieferscheine, aus denen sich Art und Menge und Erwerbsdatum der Arzneimittel ergeben müssen. Nachweise nach Satz 1 über den Verbleib sind Aufzeichnungen über Art und Menge der angewendeten Arzneimittel sowie Name und Anschrift der tierhaltenden Person, bei deren Tieren sie die Arzneimittel angewendet haben. Die Nachweise sind in den Fällen des Satzes 2 vom Zeitpunkt ihres Erhalts, in den Fällen des Satzes 3 vom Zeitpunkt ihrer Erstellung an mindestens fünf Jahre, aufzubewahren und der zuständigen Behörde auf Verlangen vorzulegen.</P><P>(2) Absatz 1 gilt nicht für Personen, die Arzneimittel lediglich zur Anwendung bei den von ihnen gehaltenen Tieren erwerben und der Nachweispflicht nach § 1 Absatz 4 unterliegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR138200015BJNE000400000",
        "name": "§ 4",
        "title": "Anlagen für die orale Anwendung von bestimmten Arzneimitteln bei Tieren, die der Gewinnung von Lebensmitteln dienen",
        "parent": null,
        "body": "<P>(1) Tierhalter dürfen Fertigarzneimittel, die antimikrobielle Stoffe enthalten und die zur oralen Anwendung über das Futter oder das Wasser bei Tieren, die der Gewinnung von Lebensmitteln dienen, bestimmt sind, nur anwenden, wenn die Einrichtungen zur Dosierung und Anwendungen dieser Arzneimittel dem jeweiligen Stand der Technik entsprechen.</P><P>(2) Dosiergeräte für die in Absatz 1 genannten Arzneimittel müssen so nah wie möglich vor der zu behandelnden Tiergruppe installiert sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR138200015BJNE000500000",
        "name": "§ 5",
        "title": "Anwendung von bestimmten Arzneimitteln zur oralen Anwendung bei Tieren, die der Gewinnung von Lebensmitteln dienen",
        "parent": null,
        "body": "<P>(1) Tierhalter haben durch geeignete Maßnahmen sicherzustellen, dass die in § 4 Absatz 1 genannten Arzneimittel nur bei den zu behandelnden Tieren angewendet werden.</P><P>(2) Nach Beendigung der Anwendung der in § 4 Absatz 1 genannten Arzneimittel muss eine Reinigung der verwendeten Anlagen nach § 4 Absatz 1 und 2 erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR138200015BJNE000600000",
        "name": "§ 6",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 97 Absatz 2 Nummer 31 des Arzneimittelgesetzes handelt, wer vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 1 Absatz 1 Satz 1 oder Absatz 4 Satz 1 oder § 3 Absatz 1 Satz 1 einen Nachweis nicht, nicht richtig oder nicht vollständig führt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 1 Absatz 1 Satz 2 auch in Verbindung mit Absatz 4 Satz 2 einen Nachweis nicht, nicht in der vorgeschriebenen Weise oder nicht mindestens fünf Jahre aufbewahrt oder nicht oder nicht rechtzeitig vorlegt oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen § 3 Absatz 1 Satz 4 einen Nachweis nicht oder nicht mindestens fünf Jahre aufbewahrt oder nicht oder nicht rechtzeitig vorlegt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
