{
  "data": {
    "type": "law",
    "id": "BJNR230500010",
    "firstPublished": "2010-12-22",
    "sourceTimestamp": "20160426220128",
    "titleShort": "Therapieunterbringungsgesetz",
    "titleLong": "Gesetz zur Therapierung und Unterbringung psychisch gestörter Gewalttäter",
    "abbreviation": "ThUG",
    "slug": "thug",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2010, 2300, 2305",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 8 G v. 5.12.2012 I 2425",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2011 +++)<BR /><BR /></pre>Das G wurde als Artikel 5 des G v. 22.12.2010 I 2300 vom Bundestag beschlossen.  Es ist gem. Artikel 7 dieses G am 1.1.2011 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR230500010BJNE000100000",
        "name": "§ 1",
        "title": "Therapieunterbringung",
        "parent": null,
        "body": "<P>(1) Steht auf Grund einer rechtskräftigen Entscheidung fest, dass eine wegen einer Straftat der in § 66 Absatz 3 Satz 1 des Strafgesetzbuches genannten Art verurteilte Person deshalb nicht länger in der Sicherungsverwahrung untergebracht werden kann, weil ein Verbot rückwirkender Verschärfungen im Recht der Sicherungsverwahrung zu berücksichtigen ist, kann das zuständige Gericht die Unterbringung dieser Person in einer geeigneten geschlossenen Einrichtung anordnen, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>sie an einer psychischen Störung leidet und eine Gesamtwürdigung ihrer Persönlichkeit, ihres Vorlebens und ihrer Lebensverhältnisse ergibt, dass sie infolge ihrer psychischen Störung mit hoher Wahrscheinlichkeit das Leben, die körperliche Unversehrtheit, die persönliche Freiheit oder die sexuelle Selbstbestimmung einer anderen Person erheblich beeinträchtigen wird, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Unterbringung aus den in Nummer 1 genannten Gründen zum Schutz der Allgemeinheit erforderlich ist.</LA></DD></DL></P><P>(2) Absatz 1 ist unabhängig davon anzuwenden, ob die verurteilte Person sich noch im Vollzug der Sicherungsverwahrung befindet oder bereits entlassen wurde.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 1 Abs. 1: Nach Maßgabe der Entscheidungsformel mit GG (100-1) vereinbar gem. BVerfGE v. 11.7.2013 - 2 BvR 2302/11, 2 BvR 1279/12 -</P>"
      },
      {
        "type": "article",
        "id": "BJNR230500010BJNE000201377",
        "name": "§ 2",
        "title": "Geeignete geschlossene Einrichtungen",
        "parent": null,
        "body": "<P>(1) Für die Therapieunterbringung nach § 1 sind nur solche geschlossenen Einrichtungen geeignet, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wegen ihrer medizinisch-therapeutischen Ausrichtung eine angemessene Behandlung der im Einzelfall vorliegenden psychischen Störung auf der Grundlage eines individuell zu erstellenden Behandlungsplans und mit dem Ziel einer möglichst kurzen Unterbringungsdauer gewährleisten können,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">unter Berücksichtigung therapeutischer Gesichtspunkte und der Sicherheitsinteressen der Allgemeinheit eine die Untergebrachten so wenig wie möglich belastende Unterbringung zulassen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">räumlich und organisatorisch von Einrichtungen des Strafvollzuges getrennt sind.</LA></DD></DL></P><P>(2) Einrichtungen im Sinne des § 66c Absatz 1 des Strafgesetzbuches sind ebenfalls für die Therapieunterbringung geeignet, wenn sie die Voraussetzungen des Absatzes 1 Nummer 1 und 2 erfüllen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR230500010BJNE000300000",
        "name": "§ 3",
        "title": "Gerichtliches Verfahren",
        "parent": null,
        "body": "<P>Für das gerichtliche Verfahren gelten die Vorschriften des Allgemeinen Teils und die Vorschriften über das Verfahren in Unterbringungssachen des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend, soweit nachfolgend nichts Abweichendes bestimmt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR230500010BJNE000400000",
        "name": "§ 4",
        "title": "Sachliche und örtliche Zuständigkeit; Besetzung des Spruchkörpers",
        "parent": null,
        "body": "<P>(1) Für das gerichtliche Verfahren nach diesem Gesetz sind die Zivilkammern der Landgerichte ausschließlich zuständig. Eine Übertragung der Entscheidung auf den Einzelrichter ist ausgeschlossen.</P><P>(2) Örtlich ausschließlich zuständig ist das Gericht, in dessen Bezirk das Bedürfnis für die Therapieunterbringung entsteht. Befindet sich die Person, die nach § 1 untergebracht werden soll (Betroffener), in der Sicherungsverwahrung, ist das Gericht ausschließlich zuständig, in dessen Bezirk die Einrichtung liegt, in der diese vollstreckt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR230500010BJNE000500000",
        "name": "§ 5",
        "title": "Einleitung des gerichtlichen Verfahrens",
        "parent": null,
        "body": "<P>(1) Das gerichtliche Verfahren wird eingeleitet, wenn Gründe für die Annahme bestehen, dass die Voraussetzungen für eine Therapieunterbringung nach § 1 gegeben sind. Den Antrag stellt die untere Verwaltungsbehörde, in deren Zuständigkeitsbereich das Bedürfnis für die Therapieunterbringung entsteht. Befindet sich der Betroffene in der Sicherungsverwahrung, so ist auch der Leiter der Einrichtung antragsberechtigt, in der diese vollstreckt wird. Der Betroffene ist über die Antragstellung zu unterrichten.</P><P>(2) Der Antrag ist bereits vor der Entlassung des Betroffenen aus der Sicherungsverwahrung zulässig. Er gilt als zurückgenommen, wenn nicht innerhalb von zwölf Monaten seit Antragstellung die in § 1 Absatz 1 vorausgesetzte Entscheidung rechtskräftig geworden ist.</P><P>(3) Die für die Sicherungsverwahrung des Betroffenen zuständige Vollstreckungsbehörde, der in Absatz 1 Satz 3 genannte Antragsberechtigte sowie die Führungsaufsichtsstelle des Betroffenen teilen der zuständigen unteren Verwaltungsbehörde die für die Einleitung des gerichtlichen Verfahrens notwendigen Daten mit, wenn Gründe für die Annahme bestehen, dass die Voraussetzungen für eine Therapieunterbringung nach § 1 gegeben sind. Die Übermittlung personenbezogener Daten zu dem in Satz 1 genannten Zweck ist zulässig, wenn dem keine schutzwürdigen Interessen des Betroffenen entgegenstehen. Der Inhalt der Mitteilung, die Art und Weise ihrer Übermittlung und der Empfänger sind aktenkundig zu machen. Der Betroffene ist über die Mitteilung und den Inhalt der Mitteilung zu unterrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 5 Abs. 1 Satz 2 u. Abs. 3 Satz 1 idF d. G v. 5.12.2012 I 2425: Sachsen - Abweichung durch § 2 Sächsisches Therapieunterbringungsausführungsgesetz (SächsThUGAG) v. 10.4.2013 SächsGVBl. S. 234 mWv 9.5.2013 (vgl. BGBl. I 2013, 1479)</P>"
      },
      {
        "type": "article",
        "id": "BJNR230500010BJNE000600000",
        "name": "§ 6",
        "title": "Beteiligte",
        "parent": null,
        "body": "<P>(1) Beteiligte sind der Betroffene und der Antragsteller.</P><P>(2) Der dem Betroffenen beigeordnete Rechtsanwalt wird durch seine Beiordnung als Beteiligter zum Verfahren hinzugezogen.</P><P>(3) Auf ihren Antrag sind als Beteiligte hinzuzuziehen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die zuständige untere Verwaltungsbehörde und der Leiter der Einrichtung, in der sich der Betroffene zur Vollstreckung der Sicherungsverwahrung befindet, sofern sie nicht Antragsteller sind, sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Führungsaufsichtsstelle des Betroffenen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 6 Abs. 3 Nr. 1 idF d. G v. 5.12.2012 I 2425: Sachsen - Abweichung durch § 2 Sächsisches Therapieunterbringungsausführungsgesetz (SächsThUGAG) v. 10.4.2013 SächsGVBl. S. 234 mWv 9.5.2013 (vgl. BGBl. I 2013, 1479)</P>"
      },
      {
        "type": "article",
        "id": "BJNR230500010BJNE000700000",
        "name": "§ 7",
        "title": "Beiordnung eines Rechtsanwalts",
        "parent": null,
        "body": "<P>(1) Das Gericht hat dem Betroffenen zur Wahrnehmung seiner Rechte im Verfahren und für die Dauer der Therapieunterbringung einen Rechtsanwalt beizuordnen. § 78c Absatz 1 und 3 der Zivilprozessordnung gilt entsprechend.</P><P>(2) Der beigeordnete Rechtsanwalt hat die Stellung eines Beistands. § 48 Absatz 1 Nummer 3 und Absatz 2 der Bundesrechtsanwaltsordnung gilt entsprechend.</P><P>(3) Die Beiordnung ist auf Antrag des beigeordneten Rechtsanwalts oder des Betroffenen nach rechtskräftigem Abschluss des gerichtlichen Verfahrens aufzuheben, wenn der Antragsteller hieran ein berechtigtes Interesse hat. Die Aufhebung der Beiordnung aus wichtigem Grund bleibt hiervon unberührt. Wird die Beiordnung während der Therapieunterbringung aufgehoben, so ist dem Betroffenen unverzüglich ein anderer Rechtsanwalt beizuordnen.</P><P>(4) Von der Beiordnung ausgenommen sind Vollzugsangelegenheiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR230500010BJNE000800000",
        "name": "§ 8",
        "title": "Anhörung des Betroffenen und der sonstigen Beteiligten",
        "parent": null,
        "body": "<P>(1) Das Gericht hat die Beteiligten anzuhören.</P><P>(2) Der Betroffene ist vor einer Therapieunterbringung persönlich anzuhören. Seine Anhörung soll nicht im Wege der Rechtshilfe erfolgen.</P><P>(3) Das Gericht kann den Betroffenen durch die zuständige untere Verwaltungsbehörde vorführen lassen, wenn er sich weigert, an Verfahrenshandlungen nach Absatz 2 mitzuwirken.</P><P>(4) Gewalt darf die Behörde nur anwenden, wenn das Gericht dies auf Grund einer ausdrücklichen Entscheidung angeordnet hat. Die zuständige untere Verwaltungsbehörde ist befugt, erforderlichenfalls um Unterstützung der polizeilichen Vollzugsorgane nachzusuchen.</P><P>(5) Die Wohnung des Betroffenen darf ohne dessen Einwilligung nur gewaltsam geöffnet, betreten und durchsucht werden, wenn das Gericht dies zu dessen Vorführung zur Anhörung ausdrücklich angeordnet hat. Bei Gefahr im Verzug kann die Anordnung nach Satz 1 durch die zuständige untere Verwaltungsbehörde erfolgen. Durch diese Regelung wird das Grundrecht auf Unverletzlichkeit der Wohnung aus Artikel 13 Absatz 1 des Grundgesetzes eingeschränkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 8 Abs. 3, Abs. 4 Satz 1 u. 2, Abs. 5 Satz 2 idF d. G v. 5.12.2012 I 2425: Sachsen - Abweichung durch § 2 Sächsisches Therapieunterbringungsausführungsgesetz (SächsThUGAG) v. 10.4.2013 SächsGVBl. S. 234 mWv 9.5.2013 (vgl. BGBl. I 2013, 1479)</P>"
      },
      {
        "type": "article",
        "id": "BJNR230500010BJNE000900000",
        "name": "§ 9",
        "title": "Einholung von Gutachten",
        "parent": null,
        "body": "<P>(1) Vor einer Therapieunterbringung hat eine förmliche Beweisaufnahme durch Einholung von zwei Gutachten stattzufinden. Als Sachverständiger ist nicht zu bestellen, wer den Betroffenen bisher behandelt hat. Höchstens einer der Sachverständigen kann aus dem Kreis der Personen bestellt werden, die im Rahmen eines ständigen Dienstverhältnisses in der Einrichtung tätig sind, in der der Betroffene untergebracht ist oder zuletzt untergebracht war. Die Sachverständigen sollen Ärzte für Psychiatrie sein; sie müssen Ärzte mit Erfahrung auf dem Gebiet der Psychiatrie sein.</P><P>(2) Die Sachverständigen haben den Betroffenen zur Erstellung der Gutachten unabhängig voneinander zu untersuchen oder zu befragen. Die Gutachten müssen Aussagen darüber enthalten, ob der Betroffene an einer psychischen Störung leidet und ob er infolge dieser Störung mit hoher Wahrscheinlichkeit das Leben, die körperliche Unversehrtheit, die persönliche Freiheit oder die sexuelle Selbstbestimmung einer anderen Person erheblich beeinträchtigen wird. Die Gutachten sollen auch Behandlungsvorschläge sowie Angaben zu deren zeitlicher Umsetzung beinhalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR230500010BJNE001000000",
        "name": "§ 10",
        "title": "Entscheidung; Beschlussformel",
        "parent": null,
        "body": "<P>(1) Das Gericht entscheidet über den Antrag in der Hauptsache erst nach Eintritt der Rechtskraft der in § 1 Absatz 1 vorausgesetzten Entscheidung. Eine Entscheidung kann bereits zu einem früheren Zeitpunkt ergehen, wenn der Antrag aus anderen Gründen als wegen Fehlens der in Satz 1 vorausgesetzten Entscheidung abzuweisen ist.</P><P>(2) Die Beschlussformel hat den Zeitpunkt zu bestimmen, an dem die Therapieunterbringung endet.</P><P>(3) Das Gericht kann die sofortige Wirksamkeit des Beschlusses anordnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR230500010BJNE001100000",
        "name": "§ 11",
        "title": "Zuführung und Vollzug der Therapieunterbringung; Ruhen der Führungsaufsicht",
        "parent": null,
        "body": "<P>(1) Die Zuführung des Betroffenen in die Einrichtung nach § 2 und der Vollzug der Unterbringung obliegen der zuständigen unteren Verwaltungsbehörde.</P><P>(2) Während des Vollzugs der Unterbringung ruht die Führungsaufsicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 11 Abs. 1 idF d. G v. 22.12.2010 I 2300: Saarland - Abweichung durch § 10 Absatz 1 Satz 1 des Saarländischen Therapieunterbringungszuständigkeits- und -vollzugsgesetzes (SThUZVollzG) idF d. G v. 24.8.2011 Amtsbl. I S. 282 mWv 2.9.2011 (vgl. BGBl. I 2011, 2062) <BR />§ 11 Abs. 1 idF d. G v. 5.12.2012 I 2425: Sachsen - Abweichung durch § 2 Sächsisches Therapieunterbringungsausführungsgesetz (SächsThUGAG) v. 10.4.2013 SächsGVBl. S. 234 mWv 9.5.2013 (vgl. BGBl. I 2013, 1479)</P>"
      },
      {
        "type": "article",
        "id": "BJNR230500010BJNE001200000",
        "name": "§ 12",
        "title": "Dauer und Verlängerung der Therapieunterbringung",
        "parent": null,
        "body": "<P>(1) Die Unterbringung endet spätestens mit Ablauf von 18 Monaten, wenn sie nicht vorher verlängert wird.</P><P>(2) Für die Verlängerung der Therapieunterbringung gelten die Vorschriften über die erstmalige Anordnung entsprechend. Abweichend von § 9 Absatz 1 Satz 1 kann die Beweisaufnahme auf die Einholung eines Gutachtens beschränkt werden. Als Sachverständiger ist nicht zu bestellen, wer den Betroffenen bisher behandelt hat oder im Rahmen eines ständigen Dienstverhältnisses in der Einrichtung tätig ist, in der der Betroffene untergebracht ist oder zuletzt untergebracht war. Als Sachverständiger soll nicht bestellt werden, wer den Betroffenen bereits mehr als ein Mal im Rahmen eines Unterbringungsverfahrens nach diesem Gesetz begutachtet hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR230500010BJNE001300000",
        "name": "§ 13",
        "title": "Aufhebung der Therapieunterbringung",
        "parent": null,
        "body": "<P>Das Gericht hebt die Anordnung einer Unterbringung nach § 1 von Amts wegen auf, wenn ihre Voraussetzungen wegfallen. Vor der Aufhebung der Maßnahme soll das Gericht die zuständige untere Verwaltungsbehörde, den Leiter der Einrichtung, in der sich der Betroffene befindet, und den Betroffenen anhören, es sei denn, dass dies zu einer nicht nur geringen Verzögerung des Verfahrens führen würde.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 13 Satz 2 idF d. G v. 5.12.2012 I 2425: Sachsen - Abweichung durch § 2 Sächsisches Therapieunterbringungsausführungsgesetz (SächsThUGAG) v. 10.4.2013 SächsGVBl. S. 234 mWv 9.5.2013 (vgl. BGBl. I 2013, 1479)</P>"
      },
      {
        "type": "article",
        "id": "BJNR230500010BJNE001400000",
        "name": "§ 14",
        "title": "Einstweilige Anordnung",
        "parent": null,
        "body": "<P>(1) Das Gericht kann im Hauptsacheverfahren durch einstweilige Anordnung für die Dauer von drei Monaten eine vorläufige Unterbringung anordnen, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Gründe für die Annahme bestehen, dass die Voraussetzungen für die Anordnung einer Therapieunterbringung nach § 1 gegeben sind und ein dringendes Bedürfnis für ein sofortiges Tätigwerden besteht, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Betroffene persönlich und ein ihm beigeordneter Rechtsanwalt angehört worden sind.</LA></DD></DL>Eine Anhörung des Betroffenen im Wege der Rechtshilfe ist zulässig.</P><P>(2) Abweichend von § 10 Absatz 1 kann die Entscheidung über die einstweilige Anordnung bereits vor Rechtskraft der in § 1 Absatz 1 vorausgesetzten Entscheidung ergehen. Das Gericht kann anordnen, dass der Beschluss mit Rechtskraft der in § 1 Absatz 1 vorausgesetzten Entscheidung wirksam wird.</P><P>(3) Die Dauer der vorläufigen Unterbringung auf Grund einer einstweiligen Anordnung kann um jeweils weitere drei Monate bis zu einer Gesamtdauer von einem Jahr nach Anhörung der Sachverständigen nur verlängert werden, wenn eine besondere Schwierigkeit in der Begutachtung oder ein anderer wichtiger Grund die Entscheidung im Hauptsacheverfahren erheblich verzögert.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR230500010BJNE001500000",
        "name": "§ 15",
        "title": "Einstweilige Anordnung bei gesteigerter Dringlichkeit",
        "parent": null,
        "body": "<P>Bei Gefahr im Verzug kann das Gericht eine einstweilige Anordnung nach § 14 bereits vor Anhörung des Betroffenen sowie vor Anhörung und Beiordnung eines Rechtsanwalts erlassen. Diese Verfahrenshandlungen sind unverzüglich nachzuholen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR230500010BJNE001600000",
        "name": "§ 16",
        "title": "Beschwerde; Beschwerdefrist",
        "parent": null,
        "body": "<P>(1) Das Recht der Beschwerde steht dem Betroffenen, dem ihm beigeordneten Rechtsanwalt, der zuständigen unteren Verwaltungsbehörde sowie dem Leiter der Einrichtung nach § 5 Absatz 1 Satz 3 zu, sofern er einen Antrag nach dieser Vorschrift gestellt hat.</P><P>(2) Die Beschwerde ist binnen einer Frist von zwei Wochen einzulegen.</P><P>(3) Eine Übertragung der Entscheidung über die Beschwerde auf den Einzelrichter ist ausgeschlossen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 16 Abs. 1 idF d. G v. 5.12.2012 I 2425: Sachsen - Abweichung durch § 2 Sächsisches Therapieunterbringungsausführungsgesetz (SächsThUGAG) v. 10.4.2013 SächsGVBl. S. 234 mWv 9.5.2013 (vgl. BGBl. I 2013, 1479)</P>"
      },
      {
        "type": "article",
        "id": "BJNR230500010BJNE001700000",
        "name": "§ 17",
        "title": "Ausschluss der Rechtsbeschwerde und der Sprungrechtsbeschwerde",
        "parent": null,
        "body": "<P>Die Entscheidungen des Beschwerdegerichts können nicht mit der Rechtsbeschwerde angefochten werden. Die im ersten Rechtszug ergangenen Entscheidungen können nicht mit der Sprungrechtsbeschwerde angefochten werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR230500010BJNE001800000",
        "name": "§ 18",
        "title": "Divergenzvorlage",
        "parent": null,
        "body": "<P>(1) Will ein Oberlandesgericht bei seiner Entscheidung in einer Rechtsfrage von der Entscheidung eines anderen Oberlandesgerichts oder des Bundesgerichtshofs abweichen, so hat es die Sache unter Begründung seiner Rechtsauffassung dem Bundesgerichtshof vorzulegen. Der Bundesgerichtshof entscheidet dann anstelle des Oberlandesgerichts. Der Bundesgerichtshof kann sich auf die Entscheidung der Divergenzfrage beschränken und dem Beschwerdegericht die Entscheidung in der Hauptsache übertragen, wenn dies nach dem Sach- und Streitstand des Beschwerdeverfahrens angezeigt erscheint.</P><P>(2) In einstweiligen Anordnungsverfahren ist Absatz 1 nicht anwendbar.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR230500010BJNE001900000",
        "name": "§ 19",
        "title": "Gerichtskosten",
        "parent": null,
        "body": "<P>In Verfahren nach diesem Gesetz über die Anordnung, Verlängerung oder Aufhebung der Therapieunterbringung werden keine Gerichtskosten erhoben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR230500010BJNE002000000",
        "name": "§ 20",
        "title": "Vergütung des Rechtsanwalts",
        "parent": null,
        "body": "<P>(1) In Verfahren nach diesem Gesetz über die Anordnung, Verlängerung oder Aufhebung der Therapieunterbringung erhält der Rechtsanwalt Gebühren in entsprechender Anwendung von Teil 6 Abschnitt 3 des Vergütungsverzeichnisses zum Rechtsanwaltsvergütungsgesetz.</P><P>(2) § 52 Absatz 1 bis 3 und 5 des Rechtsanwaltsvergütungsgesetzes ist auf den beigeordneten Rechtsanwalt (§ 7) entsprechend anzuwenden. Gegen den Beschluss nach § 52 Absatz 2 des Rechtsanwaltsvergütungsgesetzes ist die Beschwerde statthaft; § 16 Absatz 2 ist anzuwenden.</P><P>(3) Der beigeordnete Rechtsanwalt erhält für seine Tätigkeit nach rechtskräftigem Abschluss eines Verfahrens nach Absatz 1 bis zur ersten Tätigkeit in einem weiteren Verfahren eine Verfahrensgebühr nach Nummer 6302 des Vergütungsverzeichnisses zum Rechtsanwaltsvergütungsgesetz. Die Tätigkeit nach Satz 1 ist eine besondere Angelegenheit im Sinne des Rechtsanwaltsvergütungsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR230500010BJNE002100000",
        "name": "§ 21",
        "title": "Einschränkung von Grundrechten",
        "parent": null,
        "body": "<P>Durch § 1 und die §§ 4 bis 18 wird das Grundrecht der Freiheit der Person (Artikel 2 Absatz 2 Satz 2 des Grundgesetzes) eingeschränkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
