{
  "data": {
    "type": "law",
    "id": "BJNR118600010",
    "firstPublished": "2010-08-18",
    "sourceTimestamp": "20140716221039",
    "titleShort": "Tierwirtmeisterprüfungsverordnung",
    "titleLong": "Verordnung über die Meisterprüfung zum anerkannten Fortbildungsabschluss Tierwirtschaftsmeister und Tierwirtschaftsmeisterin",
    "abbreviation": "TierwMeistPrV",
    "slug": "tierwmeistprv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2010, 1186",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 11 V v. 21.5.2014 I 548",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 24.8.2010 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR118600010BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 53 Absatz 3 in Verbindung mit Absatz 2 des Berufsbildungsgesetzes, dessen Absatz 3 durch Artikel 232 Nummer 3 Buchstabe b der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) geändert worden ist, verordnet das Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz im Einvernehmen mit dem Bundesministerium für Bildung und Forschung nach Anhörung des Hauptausschusses des Bundesinstituts für Berufsbildung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118600010BJNE000201377",
        "name": "§ 1",
        "title": "Ziel der Meisterprüfung und Bezeichnung des Fortbildungsabschlusses",
        "parent": null,
        "body": "<P>(1) Zum Nachweis von Fertigkeiten, Kenntnissen und Fähigkeiten, die durch die berufliche Fortbildung zum Tierwirtschaftsmeister und zur Tierwirtschaftsmeisterin erworben worden sind, kann die zuständige Stelle Prüfungen nach den §§ 2 bis 11 durchführen.</P><P>(2) Durch die Prüfung ist festzustellen, ob der Prüfling die auf einen beruflichen Aufstieg abzielende erweiterte berufliche Handlungsfähigkeit besitzt, in Unternehmen der Tierwirtschaft oder der Landwirtschaft mit Tierhaltung unterschiedlicher Strukturen folgende Aufgaben eines Tierwirtschaftsmeisters oder einer Tierwirtschaftsmeisterin wirtschaftlich und nachhaltig wahrzunehmen, diese Unternehmen eigenverantwortlich zu führen und Leitungsaufgaben auszuüben sowie auf sich verändernde Anforderungen und Rahmenbedingungen in den folgenden Bereichen zu reagieren: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Tierhaltung, Tierproduktion und Verfahrenstechnik:</LA><LA>Planen, Kalkulieren und Organisieren der Tierhaltung, der Tierproduktion, der Gewinnung tierischer Produkte, des Technikeinsatzes sowie der Öffentlichkeitsarbeit unter Beachtung der Betriebs- und Marktverhältnisse; Entwickeln und Umsetzen von betrieblichen Qualitäts- und Quantitätsvorgaben; Entscheiden über Art, Umfang, Zielsetzung und Zeitpunkt betrieblicher Maßnahmen und Abläufe; Kontrollieren und Bewerten der Arbeiten unter Beachtung der Anforderungen des Marktes, der Qualitätssicherung und der Belange des Tier-, Umwelt- und Verbraucherschutzes; Vermarkten von betrieblichen Erzeugnissen und Dienstleistungen; Vorbereiten und Durchführen der erforderlichen Maßnahmen des Arbeits- und Gesundheitsschutzes in Zusammenarbeit mit den mit der Arbeitssicherheit befassten Stellen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Betriebs- und Unternehmensführung:</LA><LA>Entwickeln von Zielen, Konzepten und Maßnahmen für die Tierhaltung, die Tierproduktion und die Gewinnung tierischer Produkte sowie für das Vermarkten von betrieblichen Erzeugnissen und Dienstleistungen unter Beachtung der Betriebsverhältnisse und der Anforderungen des Marktes; Analysieren und Planen der betrieblichen Abläufe und der Betriebsorganisation nach wirtschaftlichen Gesichtspunkten und unter Beachtung sozialer, ökologischer und rechtlicher Erfordernisse sowie der Prinzipien der Nachhaltigkeit; kaufmännische Disposition beim Beschaffen von Betriebsmitteln und Dienstleistungen, beim Arbeits-, Material- und Maschineneinsatz sowie bei der Vermarktung von betrieblichen Erzeugnissen und Dienstleistungen; ökonomische Kontrolle der Betriebszweige und des Gesamtbetriebes; Planen, Kalkulieren und Beurteilen von Investitionen; Zusammenarbeiten mit anderen Betrieben; Nutzen der Möglichkeiten von Information und Beratung;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Berufsausbildung und Mitarbeiterführung:</LA><LA>Prüfen der betrieblichen und persönlichen Ausbildungsvoraussetzungen; Planen der Ausbildung unter inhaltlichen, methodischen und zeitlichen Aspekten entsprechend der Vorgaben der Ausbildungsordnung; Auswählen und Einstellen von Auszubildenden; Durchführen der Ausbildung unter Anwenden geeigneter Methoden bei der Vermittlung von Ausbildungsinhalten; Hinführen der Auszubildenden zu selbständigem Handeln, Vorbereiten auf Prüfungen, Informieren und Beraten über Fortbildungsmöglichkeiten; Auswählen und Einstellen von Mitarbeitern; Übertragen von Aufgaben auf Mitarbeiter entsprechend ihrer Leistungsfähigkeit, Qualifikation und Eignung; Anleiten und Kontrollieren von Mitarbeitern in Arbeitsprozessen, kooperatives Führen, Fördern und Motivieren; Unterstützen der beruflichen Weiterbildung von Mitarbeitern.</LA></DD></DL></P><P>(3) Die erfolgreich abgelegte Prüfung führt zum anerkannten Fortbildungsabschluss Tierwirtschaftsmeister oder Tierwirtschaftsmeisterin mit Angabe der nach § 2 gewählten Fachrichtung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118600010BJNE000300000",
        "name": "§ 2",
        "title": "Fachrichtung",
        "parent": null,
        "body": "<P>Der Prüfling kann zwischen den Fachrichtungen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Rinderhaltung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Schweinehaltung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Geflügelhaltung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Schäferei oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Imkerei</LA></DD></DL>wählen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118600010BJNE000400000",
        "name": "§ 3",
        "title": "Zulassungsvoraussetzungen",
        "parent": null,
        "body": "<P>(1) Zur Meisterprüfung ist zuzulassen, wer <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine mit Erfolg abgelegte Abschlussprüfung in dem anerkannten Ausbildungsberuf Tierwirt oder Tierwirtin und danach eine mindestens zweijährige Berufspraxis oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine mit Erfolg abgelegte Abschlussprüfung in einem anderen anerkannten landwirtschaftlichen Ausbildungsberuf und danach eine mindestens dreijährige Berufspraxis oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine mindestens fünfjährige Berufspraxis</LA></DD></DL>nachweist.</P><P>(2) Die Berufspraxis nach Absatz 1 muss in Unternehmen der Tierwirtschaft, der Landwirtschaft mit Tierhaltung oder vergleichbaren Unternehmen nachgewiesen werden.</P><P>(3) Abweichend von den in den Absätzen 1 und 2 genannten Voraussetzungen kann zur Prüfung auch zugelassen werden, wer durch Vorlage von Zeugnissen oder auf andere Weise glaubhaft macht, dass Fertigkeiten, Kenntnisse und Fähigkeiten (berufliche Handlungsfähigkeit) erworben worden sind, die die Zulassung zur Prüfung rechtfertigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118600010BJNE000500000",
        "name": "§ 4",
        "title": "Gliederung der Meisterprüfung",
        "parent": null,
        "body": "<P>(1) Die Meisterprüfung umfasst die Prüfungsteile <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Tierhaltung, Tierproduktion und Verfahrenstechnik,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Betriebs- und Unternehmensführung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Berufsausbildung und Mitarbeiterführung.</LA></DD></DL></P><P>(2) Die Meisterprüfung ist nach Maßgabe der §§ 5 bis 7 durchzuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118600010BJNE000600000",
        "name": "§ 5",
        "title": "Anforderungen im Prüfungsteil „Tierhaltung, Tierproduktion und Verfahrenstechnik“",
        "parent": null,
        "body": "<P>(1) Der Prüfling soll nachweisen, dass er die Haltung, Zucht und Produktion von Tieren, die Gewinnung tierischer Erzeugnisse einschließlich des jeweils damit verbundenen Einsatzes von Arbeitskräften, Maschinen, Geräten, Betriebseinrichtungen und Betriebsstoffen planen, durchführen und beurteilen kann. Hierbei soll gezeigt werden, dass die entsprechenden Maßnahmen qualitätsorientiert und wirtschaftlich unter Beachtung von Marktanforderungen, berufsbezogener Rechtsvorschriften, der Erfordernisse des Tierschutzes, des Umwelt- und Naturschutzes, der Arbeitssicherheit, des Verbraucher- und Gesundheitsschutzes durchgeführt werden können.</P><P>(2) Die Prüfung erstreckt sich auf folgende Inhalte: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Planen der Haltung, Fütterung und Zucht von Tieren, der Gewinnung tierischer Erzeugnisse entsprechend den Standortverhältnissen unter Berücksichtigung der Erfordernisse einer nachhaltigen Tierproduktion sowie der betrieblichen und regionalen Erzeugungs- und Vermarktungsstrukturen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Auswählen und Festlegen der Produktionsverfahren,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Organisieren der Arbeit sowie des Arbeitskräfte- und Technikeinsatzes unter Anwendung von Maßnahmen des Tierschutzes und der Qualitätssicherung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Sicherstellen von Tierhygiene, Tiergesundheit und Seuchenprophylaxe,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Sicherstellen des Arbeits- und Gesundheitsschutzes,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Kontrollieren und Bewerten von Arbeitsergebnissen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Entwickeln von Qualitätsstandards; Durchführen der Betriebskontrolle und von Maßnahmen zur Qualitätssicherung,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Vermarkten von betrieblichen Erzeugnissen und Dienstleistungen,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Kontrollieren, Beurteilen und Optimieren von betrieblichen Abläufen und Produktionsverfahren,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>Berücksichtigen der Wechselbeziehungen zwischen Betrieb, Tierbestand und Umwelt; Anwenden umweltschonender Maßnahmen bei Beschaffung, Produktion, Vermarktung, Verwertung und Entsorgung,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>Berücksichtigen der rechtlichen Bestimmungen für Produktion, Tier-, Umwelt- und Verbraucherschutz sowie Vermarktung.</LA></DD></DL></P><P>(3) Die Prüfung besteht aus einem Arbeitsprojekt nach Absatz 4 und aus einer schriftlichen Prüfung nach Absatz 5.</P><P>(4) Bei dem Arbeitsprojekt soll nachgewiesen werden, dass ausgehend von konkreten betrieblichen Situationen, bezogen auf die jeweils nach § 2 gewählte Fachrichtung, Zusammenhänge der Haltung und Produktion von Tieren, der Gewinnung tierischer Produkte und deren Vermarktung in einem komplexen Sinn erfasst, analysiert und entsprechende umsetzbare Lösungsvorschläge erstellt werden können. Die Aufgabe für das Arbeitsprojekt soll sich auf die laufende Bewirtschaftung eines tierwirtschaftlichen Unternehmens beziehen und für dessen weitere Entwicklung von Bedeutung sein. Das Arbeitsprojekt ist schriftlich zu planen. Der Verlauf der Bearbeitung und die Ergebnisse sind zu dokumentieren und in einem Fachgespräch zu erläutern. Das Fachgespräch erstreckt sich auf den Verlauf und die Ergebnisse des Arbeitsprojekts sowie auf die Inhalte des Absatzes 2; hierbei ist die nach § 2 gewählte Fachrichtung zu beachten. Bei der Auswahl der Aufgabe sollen Vorschläge des Prüflings berücksichtigt werden. Stellt der Prüfungsausschuss fest, dass das ursprünglich geplante Arbeitsprojekt in dem Unternehmen nicht durchgeführt werden kann, so hat er in Abstimmung mit dem Prüfling eine gleichwertige Aufgabe für ein Arbeitsprojekt in einem geeigneten Unternehmen zu stellen. Für die Durchführung des Arbeitsprojekts steht ein Zeitraum von zwölf Monaten zur Verfügung. Das Fachgespräch selbst soll nicht länger als 60 Minuten dauern.</P><P>(5) Die schriftliche Prüfung besteht aus einer unter Aufsicht anzufertigenden Arbeit zu komplexen Fragestellungen aus den in Absatz 2 aufgeführten Inhalten. Bei der Auswahl der Fragestellungen ist die nach § 2 gewählte Fachrichtung zu beachten. Für die schriftliche Prüfung stehen 180 Minuten zur Verfügung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118600010BJNE000700000",
        "name": "§ 6",
        "title": "Anforderungen im Prüfungsteil „Betriebs- und Unternehmensführung“",
        "parent": null,
        "body": "<P>(1) Der Prüfling soll nachweisen, dass er wirtschaftliche, rechtliche und soziale Zusammenhänge im Betrieb erkennen, analysieren und beurteilen sowie Entwicklungsmöglichkeiten aufzeigen kann.</P><P>(2) Die Prüfung erstreckt sich auf folgende Inhalte: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Einordnen und Beurteilen der Rahmenbedingungen und Struktur von Tierwirtschaftsbetrieben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Kontrollieren und Bewerten von Produktion, Produktionsverfahren und Dienstleistungen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Erfassen, Analysieren und Bewerten von Betriebsergebnissen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Durchführen von Rentabilitätsanalysen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Bewerten der Betriebs- und Arbeitsorganisation,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Beobachten und Bewerten von Märkten,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Beurteilen und Durchführen von Maßnahmen der Öffentlichkeitsarbeit,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Planen der Betriebsentwicklung, insbesondere Investition, Finanzierung und Liquidität,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Anwenden berufsbezogener Rechtsvorschriften, insbesondere Tierschutzrecht, Tierseuchenrecht, Umweltrecht, Lebensmittelrecht, Vertrags- und Haftungsrecht, Arbeits- und Sozialrecht,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>Anwenden der steuerlichen Buchführung unter Beachtung von Steuerarten und -verfahren.</LA></DD></DL></P><P>(3) Die Prüfung besteht aus einer Betriebsbeurteilung nach Absatz 4 und einer schriftlichen Prüfung nach Absatz 5.</P><P>(4) Bei der Betriebsbeurteilung soll die Situation eines Betriebs, dessen Profil der nach § 2 gewählten Fachrichtung entspricht, im ökonomischen Zusammenhang erfasst, analysiert und beurteilt sowie Entwicklungsmöglichkeiten aufgezeigt werden. Für die Erfassung des Betriebs sind die erforderlichen betrieblichen Kennzahlen, Grunddaten und Informationen zur Verfügung zu stellen. Die Ergebnisse sind zu dokumentieren und in einem Fachgespräch zu erläutern. Das Fachgespräch erstreckt sich auch auf die in Absatz 2 aufgeführten Inhalte. Für die Vorbereitung auf das Fachgespräch stehen 240 Minuten zur Verfügung. Das Fachgespräch selbst soll nicht länger als 60 Minuten dauern.</P><P>(5) Die schriftliche Prüfung besteht aus einer unter Aufsicht anzufertigenden Arbeit zu komplexen Fragestellungen aus den in Absatz 2 aufgeführten Inhalten. Bei der Auswahl der Fragestellungen ist die nach § 2 gewählte Fachrichtung zu beachten. Für die schriftliche Prüfung stehen 180 Minuten zur Verfügung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118600010BJNE000801377",
        "name": "§ 7",
        "title": "Anforderungen im Prüfungsteil „Berufsausbildung und Mitarbeiterführung“",
        "parent": null,
        "body": "<P>(1) Der Prüfling soll nachweisen, dass er Zusammenhänge der Berufsbildung und Mitarbeiterführung erkennen, Auszubildende ausbilden und Mitarbeiter führen kann sowie über entsprechende fachliche, methodische und didaktische Fähigkeiten verfügt.</P><P>(2) Der Nachweis der Qualifikation nach Absatz 1 ist in folgenden Handlungsfeldern zu führen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausbildungsvoraussetzungen prüfen und Ausbildung planen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausbildung vorbereiten und Auszubildende einstellen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausbildung durchführen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausbildung abschließen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personalbedarf ermitteln, Mitarbeiter auswählen, einstellen und Aufgaben auf diese übertragen sowie</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mitarbeiter anleiten, führen, fördern und motivieren sowie deren berufliche Weiterbildung unterstützen.</LA></DD></DL></P><P>(3) Das Handlungsfeld nach Absatz 2 Nummer 1 umfasst die Kompetenzen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vorteile und den Nutzen betrieblicher Ausbildung darstellen und begründen zu können,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Planungen hinsichtlich des betrieblichen Ausbildungsbedarfs auf der Grundlage der rechtlichen, tarifvertraglichen und betrieblichen Rahmenbedingungen durchzuführen und Entscheidungen zu treffen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Strukturen des Berufsbildungssystems und seine Schnittstellen darzustellen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausbildungsberufe für den Betrieb auszuwählen und dies zu begründen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Eignung des Betriebs für die Ausbildung in dem angestrebten Ausbildungsberuf zu prüfen sowie zu prüfen, ob und inwieweit Ausbildungsinhalte durch Maßnahmen außerhalb der Ausbildungsstätte, insbesondere durch Ausbildung im Verbund sowie durch überbetriebliche und außerbetriebliche Ausbildung, vermittelt werden müssen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Möglichkeiten des Einsatzes von auf die Berufsausbildung vorbereitenden Maßnahmen einzuschätzen sowie</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufgaben der an der Ausbildung Mitwirkenden unter Berücksichtigung ihrer Funktionen und Qualifikationen im Betrieb abzustimmen.</LA></DD></DL></P><P>(4) Das Handlungsfeld nach Absatz 2 Nummer 2 umfasst die Kompetenzen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf der Grundlage einer Ausbildungsordnung einen betrieblichen Ausbildungsplan zu erstellen, der sich insbesondere an berufstypischen Arbeits- und Geschäftsprozessen orientiert,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Möglichkeiten der Mitwirkung und Mitbestimmung der betrieblichen Interessenvertretungen in der Berufsbildung zu berücksichtigen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Kooperationsbedarf zu ermitteln und sich inhaltlich sowie organisatorisch mit den Kooperationspartnern, insbesondere der Berufsschule, abzustimmen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kriterien und Verfahren zur Auswahl von Auszubildenden, auch unter Berücksichtigung ihrer Verschiedenartigkeit, anzuwenden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Berufsausbildungsvertrag vorzubereiten und die Eintragung des Vertrags bei der zuständigen Stelle zu veranlassen sowie</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Möglichkeiten zu prüfen, ob Teile der Berufsausbildung im Ausland durchgeführt werden können.</LA></DD></DL></P><P>(5) Das Handlungsfeld nach Absatz 2 Nummer 3 umfasst die Kompetenzen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">lernförderliche Bedingungen und eine motivierende Lernkultur zu schaffen, Rückmeldungen zu geben und zu empfangen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Probezeit zu organisieren, zu gestalten und zu bewerten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus dem betrieblichen Ausbildungsplan und den berufstypischen Arbeits- und Geschäftsprozessen betriebliche Lern- und Arbeitsaufgaben zu entwickeln und zu gestalten,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ausbildungsmethoden und -medien zielgruppengerecht auszuwählen und situationsspezifisch einzusetzen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auszubildende bei Lernschwierigkeiten durch individuelle Gestaltung der Ausbildung und Lernberatung zu unterstützen, bei Bedarf ausbildungsunterstützende Hilfen einzusetzen und die Möglichkeit zur Verlängerung der Ausbildungszeit zu prüfen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auszubildenden zusätzliche Ausbildungsangebote, insbesondere in Form von Zusatzqualifikationen, zu machen und die Möglichkeit der Verkürzung der Ausbildungsdauer und die der vorzeitigen Zulassung zur Abschlussprüfung zu prüfen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die soziale und persönliche Entwicklung von Auszubildenden zu fördern, Probleme und Konflikte rechtzeitig zu erkennen sowie auf Lösungen hinzuwirken,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungen festzustellen und zu bewerten, Leistungsbeurteilungen Dritter und Prüfungsergebnisse auszuwerten, Beurteilungsgespräche zu führen, Rückschlüsse für den weiteren Ausbildungsverlauf zu ziehen sowie</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">interkulturelle Kompetenzen zu fördern.</LA></DD></DL></P><P>(6) Das Handlungsfeld nach Absatz 2 Nummer 4 umfasst die Kompetenzen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auszubildende auf die Abschlussprüfung unter Berücksichtigung der Prüfungstermine vorzubereiten und die Ausbildung zu einem erfolgreichen Abschluss zu führen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Anmeldung der Auszubildenden zu Prüfungen bei der zuständigen Stelle zu sorgen und diese auf durchführungsrelevante Besonderheiten hinzuweisen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">an der Erstellung eines schriftlichen Zeugnisses auf der Grundlage von Leistungsbeurteilungen mitzuwirken sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Auszubildende über betriebliche Entwicklungswege und berufliche Weiterbildungsmöglichkeiten zu informieren und zu beraten.</LA></DD></DL></P><P>(7) Das Handlungsfeld nach Absatz 2 Nummer 5 umfasst die Kompetenzen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">rechtliche Grundlagen des Arbeits-, Tarif- und Sozialrechts im Betrieb umzusetzen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Konzepte der Personalplanung anzuwenden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mitarbeiter auszuwählen, einzustellen und einzuarbeiten,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Leistungsfähigkeit, Qualifikation und Eignung von Mitarbeitern zu beurteilen und Aufgaben auf diese entsprechend der Beurteilung zu übertragen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Krankheitsprävention anzuleiten und Maßnahmen organisieren sowie</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beendigung von Arbeitsverhältnissen durchzuführen.</LA></DD></DL></P><P>(8) Das Handlungsfeld nach Absatz 2 Nummer 6 umfasst die Kompetenzen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mitarbeiter anzuleiten, Leistungen und Verhalten gegebenenfalls unter Hinzuziehung von Leistungsbeurteilungen Dritter festzustellen und zu bewerten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mitarbeiter- und Beurteilungsgespräche zu führen und Entwicklungsmöglichkeiten aufzeigen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mitarbeiter zu motivieren und zu fördern,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mitarbeiter zu qualifizieren und bei der Weiterbildung zu unterstützen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">soziale Zusammenhänge und Konflikte zu erkennen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Maßnahmen zur Konfliktbewältigung anzuwenden, Teamarbeit zu organisieren und zu unterstützen sowie</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Führungsstile zu kennen und das eigene Führungsverhalten kritisch zu reflektieren.</LA></DD></DL></P><P>(9) Die Prüfung gliedert sich in die Abschnitte Berufsausbildung und Mitarbeiterführung. Der Abschnitt Berufsausbildung besteht aus einem praktischen Teil nach Absatz 10 und einem schriftlichen Teil nach Absatz 11. Der Abschnitt Mitarbeiterführung besteht aus einer Fallstudie nach Absatz 12.</P><P>(10) Der praktische Teil besteht aus der Durchführung einer vom Prüfling in Abstimmung mit dem Prüfungsausschuss auszuwählenden Ausbildungssituation und einem Fachgespräch. Die Ausbildungssituation ist schriftlich zu planen und praktisch durchzuführen. Auswahl und Gestaltung der Ausbildungssituation sind im Fachgespräch zu erläutern. Für die schriftliche Planung der Ausbildungssituation steht ein Zeitraum von sieben Tagen zur Verfügung. Für die praktische Durchführung der Ausbildungssituation stehen 60 Minuten zur Verfügung. Das Fachgespräch soll nicht länger als 30 Minuten dauern.</P><P>(11) Im schriftlichen Teil soll der Prüfling fallbezogene Aufgaben zu den in den Absätzen 3 bis 6 aufgeführten Kompetenzen bearbeiten. Die Prüfungszeit beträgt 150 Minuten.</P><P>(12) In der Fallstudie soll der Prüfling eine vom Prüfungsausschuss vorgegebene Situation der Mitarbeiterführung, die sich auf die in den Absätzen 7 und 8 aufgeführten Kompetenzen bezieht, analysieren, Handlungsoptionen entwickeln, schriftlich darlegen und diese in einem Fachgespräch erläutern. Für die Bearbeitung der Fallstudie stehen 120 Minuten zur Verfügung. Das darauf aufbauende Fachgespräch soll nicht länger als 20 Minuten dauern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118600010BJNE000901377",
        "name": "§ 8",
        "title": "Anrechnung anderer Prüfungsleistungen",
        "parent": null,
        "body": "<P>Auf Antrag kann die zuständige Stelle den Prüfling von der Prüfung einzelner Prüfungsbestandteile nach § 5 Absatz 3, § 6 Absatz 3 und § 7 Absatz 9 freistellen, wenn in den letzten fünf Jahren vor Antragstellung vor einer zuständigen Stelle, einer öffentlichen oder staatlich anerkannten Bildungseinrichtung oder vor einem staatlichen Prüfungsausschuss eine Prüfung mit Erfolg abgelegt wurde, die den Anforderungen der entsprechenden Prüfungsinhalte nach dieser Verordnung entspricht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118600010BJNE001001377",
        "name": "§ 9",
        "title": "Bestehen der Meisterprüfung",
        "parent": null,
        "body": "<P>(1) Die drei Prüfungsteile sind gesondert zu bewerten. Für den Prüfungsteil „Tierhaltung, Tierproduktion und Verfahrenstechnik“ ist eine Note als arithmetisches Mittel aus den Bewertungen der Leistungen in der Prüfung nach § 5 Absatz 4 und in der Prüfung nach § 5 Absatz 5 zu bilden; dabei hat die Note in der Prüfung nach § 5 Absatz 4 das doppelte Gewicht. Für den Prüfungsteil „Betriebs- und Unternehmensführung“ ist eine Note als arithmetisches Mittel aus den Bewertungen der Leistungen in der Prüfung nach § 6 Absatz 4 und in der Prüfung nach § 6 Absatz 5 zu bilden. Für den Prüfungsteil „Berufsausbildung und Mitarbeiterführung“ ist eine Note als arithmetisches Mittel aus den Bewertungen der Leistungen in den Prüfungen nach § 7 Absatz 10 und 11 im Abschnitt Berufsausbildung sowie der Leistung in der Prüfung nach § 7 Absatz 12 im Abschnitt Mitarbeiterführung zu bilden, dabei ist die Note für den Abschnitt Berufsausbildung mit 60 Prozent und die Note für den Abschnitt Mitarbeiterführung mit 40 Prozent zu gewichten. Die Note für den Abschnitt Berufsausbildung ist als arithmetisches Mittel aus den Bewertungen der Leistungen in der Prüfung nach § 7 Absatz 10 und in der Prüfung nach § 7 Absatz 11 zu bilden; dabei hat die Note in der Prüfung nach § 7 Absatz 10 das doppelte Gewicht.</P><P>(2) Über die Gesamtleistung in der Prüfung ist eine Note zu bilden; sie ist als arithmetisches Mittel aus den Noten für die einzelnen Prüfungsteile zu errechnen.</P><P>(3) Die Prüfung ist bestanden, wenn der Prüfling in jedem Prüfungsteil mindestens die Note „ausreichend“ erzielt hat. Sie ist nicht bestanden, wenn in der gesamten Prüfung mindestens eine der Leistungen in den Prüfungen nach Absatz 1 mit „ungenügend“ oder mehr als eine dieser Leistungen mit „mangelhaft“ benotet worden ist.</P><P>(4) Die Prüfungen nach § 5 Absatz 5, § 6 Absatz 5 und § 7 Absatz 11 sind jeweils durch eine mündliche Prüfung zu ergänzen, wenn diese für das Bestehen der Prüfung von Bedeutung sind. Die Ergänzungsprüfung soll jeweils nicht länger als 30 Minuten dauern. Bei der Ermittlung des Ergebnisses sind jeweils die bisherige Note der Prüfung und die Note der Ergänzungsprüfung im Verhältnis von 2:1 zu gewichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118600010BJNE001100000",
        "name": "§ 10",
        "title": "Wiederholung der Meisterprüfung",
        "parent": null,
        "body": "<P>(1) Eine Meisterprüfung, die nicht bestanden ist, kann zweimal wiederholt werden.</P><P>(2) In der Wiederholungsprüfung ist der Prüfling auf Antrag von der Prüfung in einzelnen Prüfungsteilen nach § 4 Absatz 1 und in den einzelnen Prüfungsbestandteilen nach § 9 Absatz 1 zu befreien, wenn die Leistungen darin in einer vorangegangenen Prüfung mindestens mit der Note „ausreichend“ bewertet worden sind und der Prüfling sich innerhalb von zwei Jahren, gerechnet vom Tag der Beendigung der nicht bestandenen Prüfung an, zur Wiederholungsprüfung anmeldet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118600010BJNE001201377",
        "name": "§ 11",
        "title": "Übergangsvorschriften",
        "parent": null,
        "body": "<P>(1) Die bis zum 28. Mai 2014 begonnenen Prüfungsverfahren können nach den bis dahin geltenden Vorschriften zu Ende geführt werden.</P><P>(2) Prüflinge, die die Prüfung nach den bis zum 28. Mai 2014 geltenden Vorschriften nicht bestanden haben und sich innerhalb von zwei Jahren ab dem 29. Mai 2014 zu einer Wiederholungsprüfung anmelden, können die Wiederholungsprüfung nach den bis zum 28. Mai 2014 geltenden Vorschriften ablegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR118600010BJNE001300000",
        "name": "§ 12",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft. Gleichzeitig tritt die Verordnung über die Anforderungen in der Meisterprüfung für den Beruf Tierwirt/Tierwirtin vom 4. Februar 1980 (BGBl. I S. 126), die zuletzt durch Artikel 9 der Verordnung vom 29. Oktober 2008 (BGBl. I S. 2155) geändert worden ist, außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
