{
  "data": {
    "type": "law",
    "id": "BJNR298200012",
    "firstPublished": "2012-12-20",
    "sourceTimestamp": "20130426215528",
    "titleShort": "Tierschutz-Schlachtverordnung",
    "titleLong": "Verordnung zum Schutz von Tieren im Zusammenhang mit der Schlachtung oder Tötung und zur Durchführung der Verordnung (EG) Nr. 1099/2009 des Rates",
    "abbreviation": "TierSchlV",
    "slug": "tierschlv",
    "extraAbbreviations": [
      "TierSchlV 2013"
    ],
    "publicationInfo": [
      {
        "reference": "2012, 2982",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2013 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Durchführung der<BR />       EGV 1099/2009           (CELEX Nr: 32009R1099) vgl. § 1 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR298200012BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz verordnet auf Grund <DL Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA>des § 2a Absatz 2 Satz 1 und 2 Nummer 1 Buchstabe b und Nummer 4 des Tierschutzgesetzes in der Fassung der Bekanntmachung vom 18. Mai 2006 (BGBl. I S. 1206, 1313), im Einvernehmen mit dem Bundesministerium für Verkehr, Bau und Stadtentwicklung,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>des § 4b des Tierschutzgesetzes im Einvernehmen mit dem Bundesministerium für Wirtschaft und Technologie und dem Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit sowie</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>des § 2a Absatz 1, des § 16 Absatz 5 Satz 1 in Verbindung mit Satz 2 Nummer 3 und 4 und des § 18a Nummer 1 und 2 des Tierschutzgesetzes, von denen § 18a zuletzt durch Artikel 20 des Gesetzes vom 9. Dezember 2010 (BGBl. I S. 1934) geändert worden ist,</LA></DD></DL>jeweils in Verbindung mit § 16b Absatz 1 Satz 2 des Tierschutzgesetzes nach Anhörung der Tierschutzkommission:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR298200012BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Allgemeine Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR298200012BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR298200012BJNG000100000"
        },
        "body": "<P>(1) Diese Verordnung dient dem Schutz von Tieren im Zusammenhang mit der Schlachtung oder Tötung, insbesondere der Durchführung der Verordnung (EG) Nr. 1099/2009 des Rates vom 24. September 2009 über den Schutz von Tieren zum Zeitpunkt der Tötung (ABl. L 303 vom 18.11.2009, S. 1).</P><P>(2) Diese Verordnung gilt für <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Betreuen von Tieren in einem Schlachthof,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Aufbewahren von Fischen und Krebstieren, die zur Gewinnung von Lebensmitteln oder zum Zwecke der Verwendung als Futtermittel bestimmt sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das Ruhigstellen und Betäuben vor dem Schlachten oder Töten von Tieren, die zur Gewinnung von Fleisch, Häuten, Pelzen oder sonstigen Erzeugnissen bestimmt sind,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>das Schlachten oder Töten der in Nummer 3 genannten Tiere und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>das Ruhigstellen, Betäuben und Töten von Tieren bei einer behördlich veranlassten Tötung.</LA></DD></DL></P><P>(3) Die Vorschriften dieser Verordnung sind nicht anzuwenden bei <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>einem Tierversuch, soweit für den verfolgten Zweck andere Anforderungen unerlässlich sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>weidgerechter Ausübung der Jagd,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>zulässigen Schädlingsbekämpfungsmaßnahmen und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>einem Massenfang von Fischen, soweit es nach dem Stand der Wissenschaft nicht oder nur mit unverhältnismäßig hohem Aufwand möglich wäre, eine Betäubung durchzuführen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR298200012BJNE000300000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR298200012BJNG000100000"
        },
        "body": "<P>Im Sinne dieser Verordnung sind: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Tier:</LA><LA>jedes lebende Tier;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Gatterwild:</LA><LA>in einem Gehege gehaltene Wildwiederkäuer und Wildschweine;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Küken:</LA><LA>Geflügel im Alter von bis zu 60 Stunden nach dem Schlupf;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Betreuen:</LA><LA>das Unterbringen, Füttern, Tränken und die Pflege der Tiere, einschließlich des Treibens sowie des Beförderns von Tieren innerhalb eines Schlachthofes;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Hausschlachtung:</LA><LA>das Schlachten außerhalb eines Schlachthofes, soweit das Fleisch ausschließlich im eigenen Haushalt des Besitzers für den privaten häuslichen Verbrauch gewonnen und verwendet werden soll.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR298200012BJNE000400000",
        "name": "§ 3",
        "title": "Allgemeine Grundsätze",
        "parent": {
          "type": "heading",
          "id": "BJNR298200012BJNG000100000"
        },
        "body": "<P>(1) Zusätzlich zu den Anforderungen nach Artikel 3 Absatz 1 der Verordnung (EG) Nr. 1099/2009 sind die Tiere so zu betreuen, ruhigzustellen, zu betäuben, zu schlachten oder zu töten, dass bei ihnen nicht mehr als unvermeidbare Aufregung oder Schäden verursacht werden.</P><P>(2) Zusätzlich zu den Anforderungen nach Artikel 3 Absatz 3 der Verordnung (EG) Nr. 1099/2009 sind Vorrichtungen zum Ruhigstellen sowie Ausrüstungen und Anlagen für das Betäuben, Schlachten oder Töten der Tiere so zu planen, zu bauen, instand zu halten und zu verwenden, dass ein rasches und wirksames Betäuben und Schlachten oder Töten möglich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR298200012BJNE000500000",
        "name": "§ 4",
        "title": "Sachkunde",
        "parent": {
          "type": "heading",
          "id": "BJNR298200012BJNG000100000"
        },
        "body": "<P>(1) Wer Tiere betreut, ruhigstellt, betäubt, schlachtet oder tötet, muss über die hierfür notwendigen Kenntnisse und Fähigkeiten (Sachkunde) verfügen.</P><P>(2) Der Sachkundenachweis nach Artikel 21 Absatz 1 Buchstabe b der Verordnung (EG) Nr. 1099/2009 wird von der zuständigen Behörde oder der sonst nach Landesrecht beauftragten Stelle (zuständige Stelle) auf Antrag erteilt, wenn die Sachkunde im Rahmen einer erfolgreichen Prüfung nach Maßgabe des Absatzes 3 oder eine nach Artikel 21 Absatz 7 der Verordnung (EG) Nr. 1099/2009 als gleichwertig anerkannte Qualifikation nachgewiesen worden ist.</P><P>(3) Auf Antrag führt die zuständige Stelle eine Prüfung der Sachkunde bezogen auf die im Antrag benannten Tierkategorien sowie Betäubungs- und Tötungsverfahren durch. Die Prüfung besteht aus einem theoretischen und einem praktischen Teil. Sie wird im theoretischen Teil schriftlich und mündlich abgelegt. Die Prüfung erstreckt sich auf die in Anhang IV der Verordnung (EG) Nr. 1099/2009 genannten Bereiche sowie auf Grundkenntnisse der Anatomie und Physiologie, Kenntnisse tierschutzrechtlicher Vorschriften, Grundkenntnisse der Physik und Chemie, soweit diese für die betreffenden Betäubungsarten notwendig sind, und Kenntnisse über Eignung und Kapazität der jeweiligen Betäubungsverfahren.</P><P>(4) Die Prüfung ist bestanden, wenn jeweils im theoretischen und praktischen Teil mindestens ausreichende Leistungen erbracht worden sind.</P><P>(5) Eine Wiederholung der Prüfung ist frühestens nach drei Monaten zulässig.</P><P>(6) Der Sachkundenachweis ist zu entziehen, wenn deren Inhaber mehrfach nicht unerheblich gegen Anforderungen dieser Verordnung oder der Verordnung (EG) Nr. 1099/2009 verstoßen hat und Tatsachen die Annahme rechtfertigen, dass dieses auch weiterhin geschehen wird.</P><P>(7) Sachkundebescheinigungen, die nach § 4 Absatz 2 der Tierschutz-Schlachtverordnung vom 3. März 1997 (BGBl. I S. 405) in der bis zum 31. Dezember 2012 geltenden Fassung bis zum 31. Dezember 2012 ausgestellt worden sind, gelten bis zum 8. Dezember 2015 als Sachkundenachweis im Sinne des Artikels 21 Absatz 1 Buchstabe b der Verordnung (EG) Nr. 1099/2009 für die jeweils genannten Tätigkeiten.</P><P>(8) Wer Geflügel oder Hasentiere im Rahmen seiner beruflichen Tätigkeit zur direkten Abgabe kleiner Mengen von Fleisch an <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Endverbraucher oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>örtliche Betriebe des Einzelhandels zur unmittelbaren Abgabe an Endverbraucher schlachtet,</LA></DD></DL>muss über einen gültigen Sachkundenachweis nach Absatz 2 verfügen. Die Absätze 3 bis 7 sind entsprechend anzuwenden. Kleine Mengen im Sinne des Satzes 1 sind kleine Mengen nach § 3 Absatz 2 Nummer 3 der Tierischen Lebensmittel-Hygieneverordnung vom 8. August 2007 (BGBl. I S. 1816, 1828), die zuletzt durch Artikel 1 der Verordnung vom 10. November 2011 (BGBl. I S. 2233) geändert worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR298200012BJNE000600000",
        "name": "§ 5",
        "title": "Treiben und Befördern von Tieren innerhalb eines Schlachthofes",
        "parent": {
          "type": "heading",
          "id": "BJNR298200012BJNG000100000"
        },
        "body": "<P>(1) Zusätzlich zu den Vorschriften zum Umgang mit Tieren nach Anhang III Nummer 1.8. und 1.9. der Verordnung (EG) Nr. 1099/2009 ist die Anwendung elektrischer Treibgeräte nur innerhalb von Schlachthöfen bei gesunden und unverletzten über einem Jahr alten Rindern und über vier Monate alten Schweinen, die die Fortbewegung im Bereich der Vereinzelung vor oder während des unmittelbaren Zutriebs zur Fixationseinrichtung verweigern, zulässig. Elektrische Betäubungsgeräte dürfen nicht dazu verwendet werden, Tiere zur Bewegung zu veranlassen.</P><P>(2) Zusätzlich zu den Vorschriften zum Umgang mit Tieren in Transportbehältnissen nach Anhang III Nummer 1.3. der Verordnung (EG) Nr. 1099/2009 müssen sich Behältnisse, in denen sich warmblütige Tiere befinden, stets in aufrechter Stellung befinden, es sei denn, sie werden zum automatischen Ausladen von Geflügel so geneigt, dass die Tiere nicht übereinander fallen. Tiere dürfen nur unter Vermeidung von Schmerzen, Leiden oder Schäden aus den Behältnissen entladen werden. Tiere, die in Behältnissen angeliefert werden, sind unverzüglich der Schlachtung zuzuführen.</P><P>(3) Die Absätze 1 und 2 gelten für Hausschlachtungen entsprechend.</P><P>(4) Absatz 2 gilt für das Schlachten von Geflügel oder Hasentieren im Rahmen einer beruflichen Tätigkeit zur direkten Abgabe kleiner Mengen von Fleisch an <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Endverbraucher oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>örtliche Betriebe des Einzelhandels zur unmittelbaren Abgabe an Endverbraucher</LA></DD></DL>entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR298200012BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Vorschriften über Schlachthöfe",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR298200012BJNE000700000",
        "name": "§ 6",
        "title": "Anforderungen an die Ausstattung",
        "parent": {
          "type": "heading",
          "id": "BJNR298200012BJNG000200000"
        },
        "body": "<P>Zusätzlich zu den Anforderungen an die Auslegung, den Bau und die Ausrüstung von Schlachthöfen nach Anhang II der Verordnung (EG) Nr. 1099/2009 hat der Betreiber eines Schlachthofes sicherzustellen, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Schlachthöfe über Einrichtungen zum Entladen der Tiere von Transportmitteln verfügen, die ermöglichen, dass <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Tiere, die nicht in Behältnissen angeliefert werden, nur eine möglichst geringe, 20 Grad nicht übersteigende Neigung überwinden müssen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Tiere in Behältnissen in aufrechter Stellung entladen werden,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Boden im ganzen Aufenthaltsbereich der Tiere trittsicher ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Treibgänge so angelegt sind, dass das selbstständige Vorwärtsgehen der Tiere gefördert wird,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Treibgänge und Rampen mit einem Seitenschutz versehen sind, der so beschaffen ist, dass ihn die Tiere nicht überwinden, keine Gliedmaßen herausstrecken und sich nicht verletzen können und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Treibgänge und Rampen eine Neigung von höchstens 20 Grad aufweisen, wobei die Neigung der Treibgänge zur Betäubungseinrichtung höchstens zehn Grad, für Rinder höchstens sieben Grad betragen darf.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR298200012BJNE000800000",
        "name": "§ 7",
        "title": "Allgemeine Vorschriften über das Betreuen von Tieren",
        "parent": {
          "type": "heading",
          "id": "BJNR298200012BJNG000200000"
        },
        "body": "<P>(1) Das nach Anhang II Nummer 1.2. der Verordnung (EG) Nr. 1099/2009 im Falle der Verwendung einer automatischen Be- oder Entlüftung erforderliche Alarmsystem muss den betreuenden Personen eine Betriebsstörung melden. Das Alarmsystem ist regelmäßig auf seine Funktionsfähigkeit zu überprüfen.</P><P>(2) Tränkwasser aus einer natürlichen Wasserquelle oder einer Tränke nach Anhang II Nummer 2.6. Satz 3 der Verordnung (EG) Nr. 1099/2009 sowie Wasser nach Anhang III Nummer 1.5. Buchstabe c und Nummer 1.6. der Verordnung (EG) Nr. 1099/2009 muss eine ausreichende Qualität aufweisen. Tiere in Behältnissen, die nicht innerhalb von zwei Stunden nach der Anlieferung der Schlachtung zugeführt werden, sind mit Tränkwasser zu versorgen.</P><P>(3) Abweichend von Anhang III Nummer 1.2. Satz 3 der Verordnung (EG) Nr. 1099/2009 sind Tiere, die nicht innerhalb von sechs Stunden nach der Anlieferung auf dem Schlachthof der Schlachtung zugeführt werden, mit geeignetem Futter zu versorgen.</P><P>(4) Tiere, die untereinander auf Grund ihrer Art, ihres Geschlechts, ihres Alters oder ihrer Herkunft unverträglich sind, müssen getrennt untergebracht werden.</P><P>(5) Das Allgemeinbefinden und der Gesundheitszustand der Tiere sind mindestens jeden Morgen und jeden Abend zu kontrollieren. Soweit notwendig, sind Tiere unverzüglich abzusondern oder zu töten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR298200012BJNE000900000",
        "name": "§ 8",
        "title": "Betreuen von Tieren, die sich nicht in Behältnissen befinden",
        "parent": {
          "type": "heading",
          "id": "BJNR298200012BJNG000200000"
        },
        "body": "<P>(1) Der Betreiber eines Schlachthofes hat sicherzustellen, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>kranke oder verletzte sowie noch nicht abgesetzte Tiere nach ihrer Ankunft sofort abgesondert und unverzüglich geschlachtet oder getötet werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>kranke oder verletzte Tiere, die offensichtlich unter starken Schmerzen leiden oder große, tiefe Wunden, starke Blutungen oder ein stark gestörtes Allgemeinbefinden aufweisen, sofort nach ihrer Ankunft geschlachtet oder getötet werden und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Tiere, die auf Grund von Krankheit oder Verletzung nicht in der Lage sind, aus eigener Kraft ohne schmerzhafte Treibhilfen zum Schlachtplatz zu gelangen, dort betäubt oder getötet werden, wo sie sich befinden.</LA></DD></DL></P><P>(2) Der Betreiber eines Schlachthofes hat sicherzustellen, dass Tiere, die nach dem Entladen nicht sofort der Schlachtung zugeführt werden, so untergebracht werden, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>zusätzlich zu den Vorschriften nach Anhang III Nummer 2.1. der Verordnung (EG) Nr. 1099/2009 alle Tiere ungehindert liegen, aufstehen und sich hinlegen können,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>für jedes Tier eine Liegefläche vorhanden ist, die hinsichtlich der Wärmeableitung die Erfordernisse für das Liegen erfüllt, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>für jedes Tier eine Fressstelle vorhanden ist.</LA></DD></DL>Satz 1 Nummer 2 gilt nicht, soweit die Tiere innerhalb von sechs Stunden nach ihrer Ankunft der Schlachtung zugeführt werden. Satz 1 Nummer 3 gilt nicht, soweit die Tiere innerhalb von zwölf Stunden nach ihrer Ankunft der Schlachtung zugeführt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR298200012BJNG000300000",
        "name": "Abschnitt 3",
        "title": "Vorschriften über das Aufbewahren von Fischen und Krebstieren",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR298200012BJNE001000000",
        "name": "§ 9",
        "title": "Aufbewahren von Fischen",
        "parent": {
          "type": "heading",
          "id": "BJNR298200012BJNG000300000"
        },
        "body": "<P>(1) Lebende Fische dürfen nur in Behältern aufbewahrt werden, deren Wasservolumen den Tieren ausreichende Bewegungsmöglichkeiten bietet. Unverträgliche Fische müssen voneinander getrennt gehalten werden. Den Wasserqualitäts-, Temperatur- und Lichtansprüchen der einzelnen Arten ist Rechnung zu tragen. Insbesondere müssen ein ausreichender Wasseraustausch und eine ausreichende Sauerstoffversorgung der Tiere sichergestellt sein.</P><P>(2) Das Allgemeinbefinden und der Gesundheitszustand der Tiere sind mindestens jeden Morgen und jeden Abend zu kontrollieren. Soweit notwendig, sind Tiere unverzüglich abzusondern oder zu töten. Tote Fische sind unverzüglich aus dem Behälter zu entfernen.</P><P>(3) An Endverbraucher dürfen Fische nicht lebend abgegeben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR298200012BJNE001100000",
        "name": "§ 10",
        "title": "Aufbewahren von Krebstieren",
        "parent": {
          "type": "heading",
          "id": "BJNR298200012BJNG000300000"
        },
        "body": "<P>Das Aufbewahren lebender Krebstiere auf Eis ist verboten. Sie dürfen nur im Wasser oder nur vorübergehend während des Transports in unmittelbarem Zusammenhang mit der Abgabe an den Endverbraucher auf feuchter Unterlage aufbewahrt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR298200012BJNG000400000",
        "name": "Abschnitt 4",
        "title": "Vorschriften über das Ruhigstellen, Betäuben, Schlachten und Töten von Tieren",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR298200012BJNE001200000",
        "name": "§ 11",
        "title": "Ruhigstellen warmblütiger Tiere",
        "parent": {
          "type": "heading",
          "id": "BJNR298200012BJNG000400000"
        },
        "body": "<P>(1) Tiere, die durch Anwendung eines mechanischen oder elektrischen Gerätes betäubt oder getötet werden sollen, sind in eine solche Stellung zu bringen, dass das Gerät ohne Schwierigkeiten, genau und so lange wie nötig angesetzt und bedient werden kann. Zu diesem Zweck sind bei Einhufern und Rindern deren Kopfbewegungen einzuschränken. In Schlachthöfen, in denen Schweine in einem Umfang geschlachtet werden, der nach dem in Artikel 17 Absatz 6 Buchstabe c und d der Verordnung (EG) Nr. 1099/2009 festgelegten Umrechnungssatz mehr als 20 Großvieheinheiten je Woche oder mehr als 1 000 Großvieheinheiten je Jahr beträgt, müssen Schweine mit einem Gewicht von über 30 Kilogramm bei Anwendung der Elektrobetäubung in Betäubungsfallen oder ähnlichen Einrichtungen einzeln ruhiggestellt werden.</P><P>(2) Elektrische Betäubungsgeräte dürfen nicht dazu verwendet werden, Tiere ruhigzustellen.</P><P>(3) Zusätzlich zu den Anforderungen des Artikels 9 Absatz 3 der Verordnung (EG) Nr. 1099/2009 dürfen Tiere erst dann ruhiggestellt werden, wenn die ausführende Person zur sofortigen Betäubung oder Tötung der Tiere bereitsteht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR298200012BJNE001300000",
        "name": "§ 12",
        "title": "Betäuben, Schlachten und Töten",
        "parent": {
          "type": "heading",
          "id": "BJNR298200012BJNG000400000"
        },
        "body": "<P>(1) Zusätzlich zu den Anforderungen an die Betäubung nach Artikel 4 Absatz 1 Satz 1 und 2 der Verordnung (EG) Nr. 1099/2009 sind Tiere so zu betäuben, dass sie schnell und unter Vermeidung von Schmerzen oder Leiden in einen bis zum Tod anhaltenden Zustand der Wahrnehmungs- und Empfindungslosigkeit versetzt werden.</P><P>(2) Artikel 4 Absatz 4 der Verordnung (EG)<NB>Nr. 1099/2009</NB> gilt nur für das Schlachten ohne vorausgegangene Betäubung.</P><P>(3) Wer ein Wirbeltier tötet, hat es zuvor nach Maßgabe des Artikels 4 Absatz 1 in Verbindung mit Anhang I der Verordnung (EG) Nr. 1099/2009 zu betäuben, soweit nicht in Anlage 1 etwas anderes bestimmt ist. Die zuständige Behörde kann die Anwendung eines Betäubungsverfahrens nach Artikel 4 Absatz 1 in Verbindung mit Anhang I Kapitel I Tabelle 3 der Verordnung (EG) Nr. 1099/2009 vorbehaltlich der Anlage 1 unter Beachtung des Artikels 26 Absatz 1 Satz 1 der Verordnung (EG) Nr. 1099/2009 untersagen oder beschränken, soweit die Tierschutz-Schlachtverordnung in der bis zum 1. Januar 2013 geltenden Fassung im Hinblick auf das jeweilige Betäubungsverfahren einen umfassenderen Schutz der zu betäubenden Tiere vorgesehen hat.</P><P>(4) Wer Geflügel im Wasserbecken mittels Elektrobetäubung betäubt, hat ein Tier, das im Wasserbecken nicht betäubt worden ist, unverzüglich von Hand zu betäuben oder zu töten. Im Rahmen der Bandschlachtung von Hühnern, Perlhühnern, Tauben und Wachteln kann, wenn die Betäubung am Band bei einzelnen Tieren nicht hinreichend wirksam war, auf eine weitere Betäubung verzichtet werden, soweit das Schlachten oder Töten durch schnelles und vollständiges Abtrennen des Kopfes erfolgt.</P><P>(5) Zusätzlich zu den Anforderungen an die Instandhaltung und Kontrolle der Geräte zur Ruhigstellung oder Betäubung nach Artikel 9 Absatz 1 der Verordnung (EG) Nr. 1099/2009 sind Betäubungsgeräte und -anlagen an jedem Arbeitstag <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>mindestens einmal zu Arbeitsbeginn auf ihre Funktionsfähigkeit zu überprüfen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>erforderlichenfalls mehrmals täglich zu reinigen.</LA></DD></DL>Mängel nach Satz 1 Nummer 1 müssen unverzüglich abgestellt werden.</P><P>(6) Wer ein Tier schlachtet oder anderweitig mit Blutentzug tötet, muss sofort nach dem Betäuben, und zwar für die in Anlage 2 Spalte 1 genannten Betäubungsverfahren innerhalb des jeweils in Spalte 2 festgelegten Zeitraumes, mit dem Entbluten beginnen. Er muss das Tier entbluten, solange es empfindungs- und wahrnehmungsunfähig ist. Beim Entbluten warmblütiger Tiere muss ein sofortiger starker Blutverlust gewährleistet und kontrollierbar sein. Zusätzlich zu den Anforderungen an das Schlachten des Geflügels nach Artikel 15 Absatz 1 in Verbindung mit Anhang III Nummer 3.3. der Verordnung (EG) Nr. 1099/2009 hat der Betreiber eines Schlachthofes sicherzustellen, dass durch den Halsschnittautomaten nicht entblutete Tiere sofort von Hand entblutet werden.</P><P>(7) Ein weiteres Zurichten oder Brühen eines Tieres nach Anhang III Nummer 3.2. Satz 3 der Verordnung (EG) Nr. 1099/2009 darf erst erfolgen, wenn keine Bewegungen des betäubten Tieres mehr wahrzunehmen sind. Wer ein Tier ohne Betäubung schlachtet, darf das Tier nicht vor Abschluss des Entblutens aufhängen.</P><P>(8) Bei Tötungen ohne Blutentzug dürfen weitere Eingriffe am Tier erst nach Feststellung des Todes vorgenommen werden.</P><P>(9) Der Betreiber einer Brüterei hat sicherzustellen, dass nicht schlupffähige Küken nach Beendigung des Brutvorganges unverzüglich getötet werden.</P><P>(10) Wer einen Fisch schlachtet oder tötet, muss diesen unmittelbar vor dem Schlachten oder Töten nach Maßgabe der Anlage 1 Nummer 9 betäuben. Abweichend von Satz 1 dürfen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Plattfische durch einen schnellen Schnitt, der die Kehle und die Wirbelsäule durchtrennt, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Aale, wenn sie höchstens bis zu einer Zahl von 30 Tieren pro Tag gefangen und verarbeitet werden, durch einen die Wirbelsäule durchtrennenden Stich dicht hinter dem Kopf und sofortiges Herausnehmen der Eingeweide einschließlich des Herzens</LA></DD></DL>ohne vorherige Betäubung geschlachtet oder getötet werden.</P><P>(11) Krebstiere, Schnecken und Muscheln dürfen nur in stark kochendem Wasser getötet werden, welches sie vollständig bedecken und nach ihrer Zugabe weiterhin stark kochen muss. Abweichend von Satz 1 dürfen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Taschenkrebse durch mechanische Zerstörung der beiden Hauptnervenzentren getötet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Schnecken und Muscheln in über 100 Grad Celsius heißem Dampf getötet sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Krebstiere elektrisch betäubt oder getötet</LA></DD></DL>werden. Führt die Elektrobetäubung nicht zum sofortigen Tod der Krebstiere, sind sie unmittelbar nach der Elektrobetäubung durch ein Verfahren nach Satz 1 oder Satz 2 Nummer 1 zu töten. Satz 1 und Satz 2 Nummer 2 gilt nicht im Falle des Rohverzehrs von Austern und der amtlichen Untersuchung von lebenden Schnecken oder Muscheln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR298200012BJNE001400000",
        "name": "§ 13",
        "title": "Behördliche Zulassung weiterer Betäubungs- oder Tötungsverfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR298200012BJNG000400000"
        },
        "body": "<P>(1) Abweichend von § 12 Absatz 3 Satz 1, auch in Verbindung mit Anlage 1, kann die zuständige Behörde befristet <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>andere Betäubungs- oder Tötungsverfahren zum Zwecke ihrer Erprobung zulassen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>im Rahmen behördlich veranlasster Tötungen andere Betäubungs- oder Tötungsverfahren zulassen, soweit die Tiere hierdurch unter Vermeidung von Schmerzen oder Leiden sicher betäubt und getötet werden; § 12 Absatz 8 gilt entsprechend;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Elektrokurzzeitbetäubung abweichend von Anlage 1 Nummer 6.4 mit einer Mindeststromflusszeit von zwei Sekunden und abweichend von Anlage 1 Nummer 6.5 bei Rindern über sechs Monaten ohne elektrische Herzdurchströmung als Betäubungsverfahren zulassen, soweit es erforderlich ist, den Bedürfnissen von Angehörigen bestimmter Religionsgemeinschaften zu entsprechen, denen zwingende Vorschriften ihrer Religionsgemeinschaft die Anwendung anderer Betäubungsverfahren untersagen.</LA></DD></DL></P><P>(2) Abweichend von § 12 Absatz 6 Satz 1 in Verbindung mit Anlage 2 kann die zuständige Behörde in begründeten Einzelfällen Abweichungen von der Höchstzeit zwischen Betäuben und Entblutungsschnitt zulassen, wenn nachgewiesen wird, dass die Anforderungen des § 12 Absatz 1 erfüllt werden.</P><P>(3) Abweichend von § 12 Absatz 3 Satz 1, auch in Verbindung mit Anlage 1, kann die zuständige Behörde befristet für eine nicht behördlich veranlasste Bestandsräumung andere Betäubungs- oder Tötungsverfahren zulassen, soweit die Tiere mit ihnen unter Vermeidung von Schmerzen oder Leiden sicher betäubt und getötet werden; § 12 Absatz 8 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR298200012BJNE001500000",
        "name": "§ 14",
        "title": "Aufbewahrungs- und Vorlagepflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR298200012BJNG000400000"
        },
        "body": "<P>Die Aufzeichnungen der Schlüsselparameter elektrischer Betäubungsverfahren nach Anhang II Nummer 4.1. Satz 1 und Nummer 5.10. Satz 1 der Verordnung (EG) Nr. 1099/2009 und die Aufzeichnungen über die Gaskonzentration und Expositionsdauer bei Gasbetäubungsverfahren nach Anhang II Nummer 6.2. Satz 1 der Verordnung (EG) Nr. 1099/2009 sind der zuständigen Behörde auf Verlangen zur Einsichtnahme vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR298200012BJNE001600000",
        "name": "§ 15",
        "title": "Entsprechende Anwendung von EU-Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR298200012BJNG000400000"
        },
        "body": "<P>(1) Soweit das Töten von Tieren weder durch innerstaatliches Recht noch durch einen unmittelbar geltenden Rechtsakt der Europäischen Gemeinschaft oder der Europäischen Union geregelt ist, gelten die Artikel 3 Absatz 1 und Artikel 4 Absatz 1 Satz 1 in Verbindung mit Anhang I der Verordnung (EG) Nr. 1099/2009 entsprechend. Soweit nach Anlage 1 etwas anderes bestimmt oder zugelassen ist, gelten abweichend von Satz 1 die Regelungen der Anlage 1.</P><P>(2) Für die Hausschlachtung gelten folgende Regelungen der Verordnung (EG) Nr. 1099/2009 entsprechend: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Artikel 9 Absatz 2 für die Anforderungen an den Einsatz von Betäubungsgeräten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Artikel 9 Absatz 3 für das Ruhigstellen von Schlachttieren,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Artikel 15 Absatz 3 sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Anhang III Nummer 1.8., 1.9., 1.10. und 3.2.</LA></DD></DL></P><P>(3) Für das Schlachten von Geflügel oder Hasentieren im Rahmen einer beruflichen Tätigkeit zur direkten Abgabe kleiner Mengen von Fleisch an <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Endverbraucher oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>örtliche Betriebe des Einzelhandels zur unmittelbaren Abgabe an Endverbraucher</LA></DD></DL>gilt Absatz 2 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR298200012BJNG000500000",
        "name": "Abschnitt 5",
        "title": "Ordnungswidrigkeiten und Schlussbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR298200012BJNE001700000",
        "name": "§ 16",
        "title": "Ordnungswidrigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR298200012BJNG000500000"
        },
        "body": "<P>(1) Ordnungswidrig im Sinne des § 18 Absatz 1 Nummer 3 Buchstabe a des Tierschutzgesetzes handelt, wer vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 5 Absatz 1 Satz 1 ein elektrisches Treibgerät anwendet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 6 Nummer 2 nicht sicherstellt, dass ein dort genannter Boden trittsicher ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen § 6 Nummer 4 nicht sicherstellt, dass ein Treibgang oder eine Rampe mit einem dort genannten Seitenschutz versehen ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen § 7 Absatz 2 Satz 2 nicht sicherstellt, dass ein dort genanntes Tier mit Tränkwasser versorgt wird,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>entgegen § 9 Absatz 3 einen Fisch abgibt oder</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>entgegen § 10 Satz 1 ein Krebstier aufbewahrt.</LA></DD></DL></P><P>(2) Ordnungswidrig im Sinne des § 18 Absatz 1 Nummer 3 Buchstabe b des Tierschutzgesetzes handelt, wer vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 8 Absatz 1 Satz 1 Nummer 1 oder Nummer 2 nicht sicherstellt, dass ein dort genanntes Tier geschlachtet oder getötet wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 8 Absatz 1 Satz 1 Nummer 3 nicht sicherstellt, dass ein dort genanntes Tier betäubt oder getötet wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen § 12 Absatz 3 Satz 1 ein Wirbeltier tötet,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen § 12 Absatz 4 Satz 1 ein Tier nicht, nicht richtig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig betäubt oder tötet,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>entgegen § 12 Absatz 6 Satz 1 in dem nach Anlage 2 Spalte 2 festgelegten Zeitraum mit dem Entbluten nicht oder nicht rechtzeitig beginnt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>entgegen § 12 Absatz 6 Satz 4 nicht sicherstellt, dass ein dort genanntes Tier entblutet wird,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>entgegen § 12 Absatz 7 Satz 1 ein Tier zurichtet oder brüht,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>entgegen § 12 Absatz 7 Satz 2 ein Tier aufhängt,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>entgegen § 12 Absatz 8 einen Eingriff am Tier vornimmt,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>entgegen § 12 Absatz 9 nicht sicherstellt, dass ein nicht schlupffähiges Küken rechtzeitig getötet wird, oder</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>entgegen § 12 Absatz 10 Satz 1 einen Fisch nicht, nicht richtig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig betäubt.</LA></DD></DL></P><P>(3) Ordnungswidrig im Sinne des § 18 Absatz 3 Nummer 2 Buchstabe a des Tierschutzgesetzes handelt, wer gegen die Verordnung (EG) Nr. 1099/2009 des Rates vom 24. September 2009 über den Schutz von Tieren zum Zeitpunkt der Tötung (ABl. L 303 vom 18.11.2009, S. 1) verstößt, indem er vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen Artikel 7 Absatz 2 Buchstabe a nicht sicherstellt, dass die Handhabung und Pflege von Tieren vor ihrer Ruhigstellung von einer Person durchgeführt wird, die über einen dort genannten Sachkundenachweis verfügt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen Artikel 14 Absatz 1 in Verbindung mit Anhang II Nummer 1.2. nicht sicherstellt, dass ein Alarmsystem und eine Notstromversorgungsanlage vorhanden sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen Artikel 15 Absatz 1 in Verbindung mit Anhang III Nummer 1.1. nicht sicherstellt, dass jede Sendung mit Tieren direkt nach ihrer Ankunft bewertet wird,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen Artikel 15 Absatz 1 in Verbindung mit Anhang III Nummer 1.3. Satz 1 Buchstabe a nicht sicherstellt, dass ein Transportcontainer mit Tieren nicht geworfen, fallengelassen oder umgestoßen wird,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>entgegen Artikel 15 Absatz 1 in Verbindung mit Anhang III Nummer 1.5. Satz 2 Buchstabe a nicht sicherstellt, dass laktierendes Milchvieh mindestens alle zwölf Stunden gemolken wird,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>entgegen Artikel 15 Absatz 1 in Verbindung mit Anhang III Nummer 1.6. nicht sicherstellt, dass ein dort genanntes Tier jederzeit Zugang zu Tränkwasser hat,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>entgegen Artikel 15 Absatz 1 in Verbindung mit Anhang III Nummer 1.8. Buchstabe a nicht sicherstellt, dass ein Tier nicht geschlagen oder getreten wird,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>entgegen Artikel 15 Absatz 1 in Verbindung mit Anhang III Nummer 1.8. Buchstabe b nicht sicherstellt, dass kein Druck auf ein dort genanntes Körperteil eines Tieres ausgeübt wird,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>entgegen Artikel 15 Absatz 1 in Verbindung mit Anhang III Nummer 1.8. Buchstabe c nicht sicherstellt, dass ein Tier nicht an Kopf, Ohren, Hörnern, Beinen, Schwanz oder Fell hochgehoben oder gezogen wird oder dass ein Tier nicht so behandelt wird, dass ihm Schmerzen oder Leiden zugefügt werden,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>entgegen Artikel 15 Absatz 1 in Verbindung mit Anhang III Nummer 1.8. Buchstabe d nicht sicherstellt, dass eine Treibhilfe oder ein dort genanntes anderes Gerät nicht verwendet wird,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>entgegen Artikel 15 Absatz 1 in Verbindung mit Anhang III Nummer 1.8. Buchstabe e nicht sicherstellt, dass der Schwanz eines Tieres nicht gequetscht, gedreht oder gebrochen wird oder einem Tier nicht in die Augen gegriffen wird,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>entgegen Artikel 15 Absatz 1 in Verbindung mit Anhang III Nummer 1.9. Satz 3 nicht sicherstellt, dass ein Stromstoß nur an den Muskelpartien der Hinterviertel verabreicht wird,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>entgegen Artikel 15 Absatz 1 in Verbindung mit Anhang III Nummer 1.9. Satz 4 nicht sicherstellt, dass ein Stromstoß nicht wiederholt wird,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA>entgegen Artikel 15 Absatz 1 in Verbindung mit Anhang III Nummer 1.10. Satz 1 nicht sicherstellt, dass ein Tier nicht in der dort genannten Weise angebunden wird oder seine Beine nicht zusammengebunden werden, oder</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA>entgegen Artikel 15 Absatz 1 in Verbindung mit Anhang III Nummer 2.4. nicht sicherstellt, dass eine Quarantänebucht eingerichtet wird.</LA></DD></DL></P><P>(4) Ordnungswidrig im Sinne des § 18 Absatz 3 Nummer 2 Buchstabe b des Tierschutzgesetzes handelt, wer gegen die Verordnung (EG) Nr. 1099/2009 des Rates vom 24. September 2009 über den Schutz von Tieren zum Zeitpunkt der Tötung (ABl. L 303 vom 18.11.2009, S. 1) verstößt, indem er vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen Artikel 7 Absatz 2 Buchstabe b, c, d, e, f oder Buchstabe g nicht sicherstellt, dass die Tätigkeit nur von einer Person durchgeführt wird, die über einen dort genannten Sachkundenachweis verfügt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen Artikel 9 Absatz 1 Satz 1 nicht sicherstellt, dass ein dort genanntes Gerät instand gehalten oder kontrolliert wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen Artikel 14 Absatz 1 in Verbindung mit Anhang II Nummer 4.1. Satz 1 nicht sicherstellt, dass ein Elektrobetäubungsgerät in der dort vorgeschriebenen Weise ausgestattet ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>entgegen Artikel 14 Absatz 1 in Verbindung mit Anhang II Nummer 5.2. Satz 1 oder 2 nicht sicherstellt, dass ein Schlachtband so ausgelegt ist, dass ein dort genanntes Tier nicht länger als für den dort genannten Zeitraum wahrnehmungsfähig eingehängt ist,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>entgegen Artikel 14 Absatz 1 in Verbindung mit Anhang II Nummer 5.7. Satz 1 nicht sicherstellt, dass eine dort genannte Elektrode sich über die gesamte Länge des Wasserbeckens erstreckt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>entgegen Artikel 14 Absatz 1 in Verbindung mit Anhang II Nummer 5.7. Satz 2 nicht sicherstellt, dass das Wasserbecken in der dort vorgeschriebenen Weise ausgelegt ist oder instand gehalten wird,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>entgegen Artikel 14 Absatz 1 in Verbindung mit Anhang II Nummer 5.10. Satz 1 nicht sicherstellt, dass ein Gerät zur Wasserbadbetäubung in der dort vorgeschriebenen Weise ausgestattet ist,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>entgegen Artikel 14 Absatz 1 in Verbindung mit Anhang II Nummer 6.2. Satz 1 nicht sicherstellt, dass eine Gasbetäubungsvorrichtung mit einem dort genannten Gerät ausgestattet ist,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>entgegen Artikel 15 Absatz 1 in Verbindung mit Anhang III Nummer 3.2. Satz 3 nicht sicherstellt, dass ein weiteres Zurichten oder Brühen erst erfolgt, nachdem überprüft wurde, dass keine Lebenszeichen des Tieres mehr festzustellen sind,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>entgegen Artikel 15 Absatz 3 Satz 1 ein Verfahren zur Ruhigstellung anwendet,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>entgegen Artikel 16 Absatz 1 ein Überwachungsverfahren nicht anwendet oder</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>entgegen Artikel 17 Absatz 1 einen Tierschutzbeauftragten nicht vor Inbetriebnahme benennt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR298200012BJNE001800000",
        "name": "§ 17",
        "title": "Übergangsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR298200012BJNG000500000"
        },
        "body": "<P>(1) Die Vorschriften der §§ 6, 7 Absatz 1 und 2 Satz 1 und des § 14 sind bis zum 8. Dezember 2019 auf Schlachthöfe oder Teile von Schlachthöfen nicht anzuwenden, soweit sie vor dem 1. Januar 2013 in Betrieb genommen worden sind.</P><P>(2) Für Schlachthöfe oder Teile von Schlachthöfen sind, soweit sie vor dem 1. Januar 2013 in Betrieb genommen worden sind, abweichend von den §§ 6, 7 Absatz 1 und 2 Satz 1 und § 14 bis zum 8. Dezember 2019 die §§ 6, 7 Absatz 1 und 2 Satz 2, Absatz 3, 4 und 8, § 12 Absatz 2 sowie § 13 Absatz 6 Satz 1 in Verbindung mit Anlage 3 Teil II Nummer 3.7.2, Nummer 3.7.3 Satz 2 und 3, Nummer 3.8 Satz 1, Nummer 3.9, 4.4.2 Satz 2 und Nummer 4.5 sowie § 15 Absatz 1 Nummer 2 und Absatz 2 Nummer 2, 3 und 10 Buchstabe b Doppelbuchstabe bb der Tierschutz-Schlachtverordnung in der bis zum 31. Dezember 2012 geltenden Fassung weiter anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR298200012BJNE001900000",
        "name": "§ 18",
        "title": "Aufheben von Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR298200012BJNG000500000"
        },
        "body": "<P>Die Tierschutz-Schlachtverordnung vom 3. März 1997 (BGBl. I S. 405), die zuletzt durch Artikel 19 des Gesetzes vom 13. April 2006 (BGBl. I S. 855) geändert worden ist, wird aufgehoben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR298200012BJNE002000000",
        "name": "§ 19",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR298200012BJNG000500000"
        },
        "body": "<P>Diese Verordnung tritt am 1. Januar 2013 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR298200012BJNE002100000",
        "name": "Schlussformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR298200012BJNG000500000"
        },
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR298200012BJNE002200000",
        "name": "Anlage 1",
        "title": "(zu § 12 Absatz 3 und 10)<BR />Abweichende und zusätzliche Bestimmungen zu den zulässigen Betäubungsverfahren nach Anhang I der Verordnung (EG) Nr. 1099/2009",
        "parent": {
          "type": "heading",
          "id": "BJNR298200012BJNG000500000"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2012, 2989 - 2992)</kommentar></noindex></P><BR /><P><DL Font=\"normal\" Type=\"arabic\"><DT><B>1.</B></DT><DD Font=\"bold\"><LA Size=\"normal\"><B>Bolzenschuss</B><DL Font=\"normal\" Indent=\"6.5\" Type=\"arabic\"><DT>1.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Abweichend von Anhang I Kapitel I Tabelle 1 Nummer 1 der Verordnung (EG) Nr. 1099/2009 darf der penetrierende Bolzenschuss <DL Font=\"normal\" Indent=\"9\" Type=\"arabic\"><DT>1.1.1</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Schweinen nur zur Tötung in Notfällen sowie mit Einwilligung der zuständigen Behörde zur Betäubung oder Tötung von Schweinen, die ganzjährig im Freien gehalten werden, sowie bei Hausschlachtungen und als Ersatzverfahren während der Dauer einer Reparatur bei Elektro- oder Kohlendioxidbetäubungsanlagen,</LA></DD><DT>1.1.2</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Gatterwild nur zur Notschlachtung oder Nottötung von festliegenden Tieren oder mit Einwilligung der zuständigen Behörde, wenn aus Sicherheitsgründen eine Schießerlaubnis nicht erteilt werden kann,</LA></DD><DT>1.1.3</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht bei Pelztieren</LA></DD></DL>angewendet werden.</LA></DD><DT>1.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Beim penetrierenden Bolzenschuss muss das Gerät so angesetzt und die Größe sowie die Auftreffenergie des Bolzens so bemessen sein, dass der Bolzen mit Sicherheit in das Gehirn eindringt. Es ist untersagt, Tieren in den Hinterkopf zu schießen. Satz 2 gilt nicht für Schafe und Ziegen, soweit das Ansetzen des Schussapparates am Vorderkopf wegen der Hörner unmöglich ist; der Schuss muss in der Mitte des Kopfes direkt hinter der Hörnerbasis zum Maul hin angesetzt werden. Der Bolzenschussapparat darf nur verwendet werden, wenn der Bolzen vor dem Schuss vollständig in den Schaft eingefahren ist.</LA></DD><DT>1.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Abweichend von den Bestimmungen in Artikel 4 Absatz 1 Satz 3 der Verordnung (EG) Nr. 1099/2009 darf der penetrierende Bolzenschuss bei Tötungen ohne Blutentzug nur angewendet werden, wenn im Anschluss an den Bolzenschuss das Rückenmark zerstört oder durch elektrische Herzdurchströmung ein Herzstillstand verursacht wird.</LA></DD><DT>1.4</DT><DD Font=\"normal\"><LA Size=\"normal\">Abweichend von Anhang I Kapitel I Tabelle 1 Nummer 2 der Verordnung (EG) Nr. 1099/2009 darf der nicht penetrierende Bolzenschuss/Schlag außer bei Geflügel und Kaninchen nicht angewendet werden.</LA></DD></DL></LA></DD><DT><B>2.</B></DT><DD Font=\"bold\"><LA Size=\"normal\"><B>Kugelschuss</B><DL Font=\"normal\" Indent=\"6.5\" Type=\"arabic\"><DT>2.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Abweichend von Anhang I Kapitel I Tabelle 1 Nummer 3 der Verordnung (EG) Nr. 1099/2009 darf der Schuss mit einer Feuerwaffe <DL Font=\"normal\" Indent=\"9\" Type=\"arabic\"><DT>2.1.1</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Einhufern, Rindern, Schafen, Ziegen, Schweinen, Geflügel und Kaninchen nur zur Nottötung,</LA></DD><DT>2.1.2</DT><DD Font=\"normal\"><LA Size=\"normal\">nur mit Einwilligung der zuständigen Behörde zur Betäubung oder Tötung von Rindern, die ganzjährig im Freien gehalten werden,</LA></DD><DT>2.1.3</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht bei Pelztieren,</LA></DD><DT>2.1.4</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht bei Fischen und Krustentieren</LA></DD></DL>angewendet werden.</LA></DD><DT>2.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Kugelschuss ist so auf den Kopf des Tieres abzugeben und das Projektil muss über ein solches Kaliber und eine solche Auftreffenergie verfügen, dass das Tier sofort betäubt und getötet wird.</LA></DD><DT>2.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Gatterwild darf nur mit Büchsenpatronen mit einem Kaliber von mindestens 6,5 Millimetern und einer Auftreffenergie von mindestens 2 000 Joule auf 100 Meter betäubt und getötet werden. Satz 1 gilt nicht für den Fangschuss, sofern er erforderlich ist und mit Pistolen- oder Revolvergeschossen mit einer Mündungsenergie von mindestens 200 Joule vorgenommen wird.</LA></DD><DT>2.4</DT><DD Font=\"normal\"><LA Size=\"normal\">Abweichend von Nummer 2.3 Satz 1 darf Damwild in Gehegen auch mit Büchsenpatronen mit einem Kaliber von mindestens 5,6 Millimetern und einer Mündungsenergie von mindestens 300 Joule betäubt und getötet werden, sofern <DL Font=\"normal\" Indent=\"9\" Type=\"arabic\"><DT>2.4.1</DT><DD Font=\"normal\"><LA Size=\"normal\">die Schussentfernung weniger als 25 Meter beträgt,</LA></DD><DT>2.4.2</DT><DD Font=\"normal\"><LA Size=\"normal\">der Schuss von einem bis zu 4 Meter hohen Hochstand abgegeben wird und</LA></DD><DT>2.4.3</DT><DD Font=\"normal\"><LA Size=\"normal\">sich der Hochstand in einem geschlossenen Gehege mit unbefestigtem Boden befindet, dessen Einzäunung mindestens 1,80 Meter hoch ist.</LA></DD></DL></LA></DD></DL></LA></DD><DT><B>3.</B></DT><DD Font=\"bold\"><LA Size=\"normal\"><B>Zerkleinerung</B><DL Font=\"normal\" Indent=\"6.5\" Type=\"arabic\"><DT>3.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Abweichend von Anhang I Kapitel I Tabelle 1 Nummer 4 der Verordnung (EG) Nr. 1099/2009 darf die Zerkleinerung nur bei Küken und bei nicht schlupffähigen Küken angewendet werden.</LA></DD><DT>3.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Zusätzlich zu den Anforderungen an eine Zerkleinerung nach Anhang I Kapitel I Tabelle 1 Nummer 4 in Verbindung mit Kapitel II Nummer 2 der Verordnung (EG) Nr. 1099/2009 sind Küken sowie Brutrückstände dem Apparat so zuzuführen, dass jedes zugeführte Tier sofort getötet wird.</LA></DD></DL></LA></DD><DT><B>4.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Genickbruch</B><BR /><BR />Abweichend von Anhang I Kapitel I Tabelle 1 Nummer 5 der Verordnung (EG) Nr. 1099/2009 darf der Genickbruch bei Geflügel nur außerhalb von Schlachthöfen im Falle der Nottötung nach Artikel 2 Buchstabe d der Verordnung (EG) Nr. 1099/2009 und nur im Anschluss an eine Betäubung durchgeführt werden.</LA></DD><DT><B>5.</B></DT><DD Font=\"bold\"><LA Size=\"normal\"><B>Stumpfer Schlag auf den Kopf</B><DL Font=\"normal\" Indent=\"6.5\" Type=\"arabic\"><DT>5.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Abweichend von Anhang I Kapitel I Tabelle 1 Nummer 6 der Verordnung (EG) Nr. 1099/2009 darf ein stumpfer Schlag auf den Kopf <DL Font=\"normal\" Indent=\"9\" Type=\"arabic\"><DT>5.1.1</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Ferkeln, Schaf- und Ziegenlämmern nur außerhalb von Schlachthöfen, nur bis zu einem Lebendgewicht von 5 Kilogramm und nur in den Einzelfällen, in denen keine anderen Betäubungsverfahren zur Verfügung stehen und bei denen das Betäuben und Entbluten durch dieselbe Person vorgenommen wird,</LA></DD><DT>5.1.2</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Betäubung von Küken und nicht schlupffähigen Küken nur bei nicht mehr als 50 Tieren je Betrieb und Tag,</LA></DD><DT>5.1.3</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht bei Pelztieren</LA></DD></DL>angewendet werden.</LA></DD><DT>5.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Abweichend von Anhang I Kapitel I Tabelle 1 Nummer 6 in Verbindung mit Kapitel II Nummer 3 der Verordnung (EG) Nr. 1099/2009 ist der stumpfe Schlag auf den Kopf als einfaches Betäubungsverfahren einzuordnen. Der stumpfe Schlag auf den Kopf ist mit einem geeigneten Gegenstand und ausreichend kräftig auszuführen. Ein den Tod herbeiführendes Verfahren muss unmittelbar danach durchgeführt werden.</LA></DD><DT>5.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei Anwendung des stumpfen Schlages auf den Kopf zur Betäubung von Fischen nach Nummer 9.2 ist die Dauer zwischen Fang und Betäubung so kurz wie möglich zu halten. Nummer 5.2 gilt entsprechend.</LA></DD></DL></LA></DD><DT><B>6.</B></DT><DD Font=\"bold\"><LA Size=\"normal\"><B>Elektrobetäubung</B><DL Font=\"normal\" Indent=\"7.5\" Type=\"arabic\"><DT>6.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Abweichend von Anhang I Kapitel I Tabelle 2 Nummer 1 und 2 der Verordnung (EG) Nr. 1099/2009 dürfen Einhufer, Küken, Gatterwild und Pelztiere nicht elektrisch betäubt werden.</LA></DD><DT>6.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei der Elektrobetäubung oder -tötung muss das Gehirn zuerst oder zumindest gleichzeitig mit dem Körper durchströmt werden. Für einen guten Stromfluss durch das Gehirn oder den Körper des Tieres ist zu sorgen, insbesondere, falls erforderlich, durch Befeuchten der Haut des Tieres. Bei automatischer Betäubung muss die Elektrodeneinstellung an die Größe der Tiere angepasst werden; erforderlichenfalls sind die Tiere nach ihrer Größe vorzusortieren.</LA></DD><DT>6.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei einer Elektrobetäubung muss die Mindeststromstärke nach Anhang I Kapitel II Nummer 4.2. Tabelle 1 der Verordnung (EG) Nr. 1099/2009 innerhalb der ersten Sekunde erreicht werden. Abweichend von Anhang I Kapitel II Nummer 4.2. Tabelle 1 der Verordnung (EG) Nr. 1099/2009 beträgt die Mindeststromstärke für mindestens sechs Monate alte Rinder 2,5 Ampere (A). Für Kaninchen beträgt die Mindeststromstärke 0,3 A und für Straußenvögel 0,5 A.</LA></DD><DT>6.4</DT><DD Font=\"normal\"><LA Size=\"normal\">Außer bei der Hochvoltbetäubung muss die Mindeststromstärke mindestens 4 Sekunden lang gehalten werden. Die Mindeststromstärken und Stromflusszeiten beziehen sich auf rechteck- oder sinusförmige Wechselströme von 50 bis 100 Hertz (Hz); Entsprechendes gilt auch für pulsierende Gleichströme, gleichgerichtete Wechselströme und phasenanschnittgesteuerte Ströme, sofern sie sich von Sinus 50 Hz nicht wesentlich unterscheiden.</LA></DD><DT>6.5</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei Rindern über sechs Monaten und bei Tötungen ohne Blutentzug muss im Anschluss an die Betäubung durch eine mindestens 8 Sekunden andauernde elektrische Herzdurchströmung ein Herzstillstand hervorgerufen werden. Abweichend von Satz 1 kann bei Geflügel eine Ganzkörperdurchströmung durchgeführt werden.</LA></DD><DT>6.6</DT><DD Font=\"normal\"><LA Size=\"normal\">Zusätzlich zu den Anforderungen an die Betäubung von Geflügel im Elektro-Wasserbad nach Anhang I Kapitel II Nummer 6 der Verordnung (EG) Nr. 1099/2009 muss bei der Betäubung oder Tötung von Geflügel im Wasserbad die Mindeststromstärke innerhalb der ersten Sekunde erreicht werden. Abweichend von Anhang I Kapitel II Nummer 6.3. in Verbindung mit Tabelle 2 Zeile 2 der Verordnung (EG) Nr. 1099/2009 beträgt die Mindeststromstärke bei Tötung mit Blutentzug für Hühner 120 Milliampere (mA) und für Wachteln 60 mA. Bei der Tötung ohne Blutentzug müssen folgende Mindeststromstärken und Mindeststromflusszeiten erreicht werden: <BR /><BR /><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"20*\" /><colspec align=\"center\" colname=\"col2\" colnum=\"2\" colwidth=\"40*\" /><colspec align=\"center\" colname=\"col3\" colnum=\"3\" colwidth=\"40*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\">Tierkategorie</entry><entry VJ=\"1\" nameend=\"col3\" namest=\"col2\" valign=\"middle\">Tötung ohne Blutentzug</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" /><entry VJ=\"1\" colname=\"col2\">Stromstärke (A)</entry><entry VJ=\"1\" colname=\"col3\">Stromflusszeit (Sekunden)</entry></row><row><entry VJ=\"1\" colname=\"col1\">Pute</entry><entry VJ=\"1\" colname=\"col2\">0,25</entry><entry VJ=\"1\" colname=\"col3\">10</entry></row><row><entry VJ=\"1\" colname=\"col1\">Ente, Gans</entry><entry VJ=\"1\" colname=\"col2\">0,20</entry><entry VJ=\"1\" colname=\"col3\">15</entry></row><row><entry VJ=\"1\" colname=\"col1\">Haushuhn</entry><entry VJ=\"1\" colname=\"col2\">0,16</entry><entry VJ=\"1\" colname=\"col3\">10</entry></row><row><entry VJ=\"1\" colname=\"col1\">Wachtel</entry><entry VJ=\"1\" colname=\"col2\">0,10</entry><entry VJ=\"1\" colname=\"col3\">10</entry></row></tbody></tgroup></table></LA></DD><DT>6.7</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Einwirken von Elektroschocks auf das Tier vor der Betäubung ist zu vermeiden.</LA></DD><DT>6.8</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Anlage zur Elektrobetäubung muss über eine Vorrichtung verfügen, die den Anschluss eines externen Gerätes zur Anzeige der Betäubungsspannung und der Betäubungsstromstärke ermöglicht.</LA></DD><DT>6.9</DT><DD Font=\"normal\"><LA Size=\"normal\">In Schlachthöfen muss die Anlage zur Elektrobetäubung, mit der nicht im Wasserbecken betäubt wird, mit einer Einrichtung ausgestattet sein, die verhindert, dass die Betäubungsspannung auf die Elektroden geschaltet wird, wenn der gemessene Widerstand zwischen den Elektroden außerhalb des Bereichs liegt, in dem der erforderliche Mindeststromfluss erreicht werden kann, und der ausführenden Person eine fehlerhafte Betäubung hinsichtlich des Stromstärkeverlaufs anzeigen.</LA></DD><DT>6.10</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei der Betäubung von Fischen in Wasserbadbetäubungsanlagen müssen die Elektroden so groß und so angeordnet sein, dass in allen Bereichen der Betäubungsanlage eine gleichmäßige elektrische Durchströmung der Fische sichergestellt ist. Fische und Elektroden müssen vollständig mit Wasser bedeckt sein.</LA></DD><DT>6.11</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei der Elektrobetäubung von Aalen ist Trinkwasser mit einer elektrischen Leitfähigkeit von unter <NB>1 000 Mikrosiemens</NB> pro Zentimeter (mikroS/cm) zu verwenden. Vor Beginn der Betäubung ist die elektrische Leitfähigkeit des Wassers in der Betäubungsanlage zu messen und die zur Betäubung erforderliche Stromdichte einzustellen. Hierzu ist die angelegte Spannung so einzustellen, dass zwischen den Elektroden ein Wechselstrom in Ampere pro Quadratdezimeter stromzuführender Elektrodenfläche <NB>(A/qdm)</NB> fließt, welcher der in der folgenden Tabelle für die gemessene elektrische Leitfähigkeit angegebenen Stromdichte entspricht: <BR /><BR /><table colsep=\"1\" frame=\"all\" pgwide=\"1\" rowsep=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"50*\" /><colspec align=\"center\" colname=\"col2\" colnum=\"2\" colwidth=\"50*\" /><thead valign=\"bottom\"><row><entry VJ=\"1\" align=\"center\" colname=\"col1\" valign=\"middle\">Elektrische Leitfähigkeit des Wassers (mikroS/cm)</entry><entry VJ=\"1\" colname=\"col2\" valign=\"middle\">Stromdichte<BR /> (A/qdm)</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">bis 250</entry><entry VJ=\"1\" colname=\"col2\">0,10</entry></row><row><entry VJ=\"1\" colname=\"col1\">über 250 bis   500</entry><entry VJ=\"1\" colname=\"col2\">0,13</entry></row><row><entry VJ=\"1\" colname=\"col1\">über 500 bis   750</entry><entry VJ=\"1\" colname=\"col2\">0,16</entry></row><row><entry VJ=\"1\" colname=\"col1\">über 750 bis 1 000</entry><entry VJ=\"1\" colname=\"col2\">0,19</entry></row></tbody></tgroup></table></LA><LA Size=\"normal\"><BR />Der Betäubungsstrom muss mindestens 5 Minuten lang fließen. Unmittelbar nach Beendigung der Durchströmung sind die Aale zu entschleimen und zu schlachten.</LA></DD></DL></LA></DD><DT><B>7.</B></DT><DD Font=\"bold\"><LA Size=\"normal\"><B>Kohlendioxidbetäubung</B><DL Font=\"normal\" Indent=\"7.5\" Type=\"arabic\"><DT>7.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Abweichend von Anhang I Kapitel I Tabelle 3 Nummer 1 der Verordnung (EG) Nr. 1099/2009 dürfen Pelztiere nicht mit Kohlendioxid betäubt werden.</LA></DD><DT>7.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Die nach Anhang I Kapitel I Tabelle 3 Nummer 1 in Verbindung mit Kapitel II Nummer 7 der Verordnung (EG) Nr. 1099/2009 erforderliche Kohlendioxidkonzentration zur Betäubung von Schweinen muss am ersten Halt und am letzten Halt vor dem Auswurf in der Kohlendioxidbetäubungsanlage in Kopfhöhe der Tiere gewährleistet sein.</LA></DD><DT>7.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Kammer, in der die Schweine dem Kohlendioxid ausgesetzt werden, muss mit Geräten zur Messung der Gaskonzentration am ersten Halt und am letzten Halt vor dem Auswurf ausgestattet sein.</LA></DD><DT>7.4</DT><DD Font=\"normal\"><LA Size=\"normal\">Schweine müssen spätestens 30 Sekunden nach dem Einschleusen in die Betäubungsanlage den ersten Halt erreichen.</LA></DD><DT>7.5</DT><DD Font=\"normal\"><LA Size=\"normal\">Zum Zwecke der Betäubung müssen Schweine mindestens 100 Sekunden, zur Tötung ohne Blutentzug mindestens 10 Minuten in der in Anhang I Kapitel II Nummer 7 der Verordnung (EG) Nr. 1099/2009 genannten Kohlendioxidkonzentration verbleiben.</LA></DD><DT>7.6</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Betäubungsanlagen für Schweine müssen folgende Anforderungen erfüllen: <DL Font=\"normal\" Indent=\"9\" Type=\"arabic\"><DT>7.6.1</DT><DD Font=\"normal\"><LA Size=\"normal\">der Einstieg in die Beförderungseinrichtung muss ebenerdig sowie schwellen- und gefällefrei angelegt sein;</LA></DD><DT>7.6.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Beförderungsvorrichtung und Kammer müssen so mit indirektem Licht beleuchtet sein, dass die Schweine ihre Umgebung sehen können;</LA></DD><DT>7.6.3</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kammer muss auf Anhaltehöhe der Beförderungseinrichtung einsehbar sein.</LA></DD></DL></LA></DD><DT>7.7</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Beförderungseinrichtungen sollen mit mindestens zwei Schweinen beladen werden.</LA></DD><DT>7.8</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Schweine müssen ohne Einengung des Brustkorbes aufrecht und auf festem Boden stehen können, bis sie das Bewusstsein verlieren.</LA></DD><DT>7.9</DT><DD Font=\"normal\"><LA Size=\"normal\">Abweichend von Anhang I Kapitel I Tabelle 3 Nummer 1 bis 4 der Verordnung (EG) Nr. 1099/2009 dürfen Hühner, Puten, Perlhühner, Tauben und Wachteln einschließlich Küken durch Kohlendioxid in anderen Fällen als der Schlachtung nur getötet werden, indem die Tiere eingebracht werden in eine Gasatmosphäre mit einer Kohlendioxidkonzentration von mindestens 80 Volumenprozent, die aus einer Quelle hundertprozentigen Kohlendioxids erzeugt wird, und darin bis zum Eintritt ihres Todes, mindestens jedoch <NB>10 Minuten,</NB> verbleiben. Vor dem Einbringen der Tiere muss die Gaskonzentration überprüft werden. Lebende Tiere dürfen nicht übereinanderliegend eingebracht werden.</LA></DD><DT>7.10</DT><DD Font=\"normal\"><LA Size=\"normal\">Abweichend von Anhang I Kapitel I Tabelle 3 Nummer 1 bis 4 der Verordnung (EG) Nr. 1099/2009 dürfen ausschließlich Schweine und Puten zum Zwecke der Schlachtung mit Kohlendioxid betäubt werden.</LA></DD></DL></LA></DD><DT><B>8.</B></DT><DD Font=\"bold\"><LA Size=\"normal\"><B>Kohlenmonoxidbetäubung</B><DL Font=\"normal\" Indent=\"6.5\" Type=\"arabic\"><DT>8.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Abweichend von Anhang I Kapitel I Tabelle 3 Nummer 5 und 6 der Verordnung (EG) Nr. 1099/2009 dürfen nur Pelztiere mit Kohlenmonoxid betäubt und getötet werden.</LA></DD><DT>8.2</DT><DD Font=\"normal\"><LA Size=\"normal\">Zusätzlich zu den Anforderungen an eine Betäubung mit Kohlenmonoxid nach Anhang I Kapitel I Tabelle 3 Nummer 5 und 6 in Verbindung mit Kapitel II Nummer 9 der Verordnung (EG) Nr. 1099/2009 dürfen Tiere dem Kohlenmonoxid nur aus einer Quelle von hundertprozentigem Kohlenmonoxid ausgesetzt werden. Sie müssen frei beweglich in die Betäubungskammer eingebracht werden.</LA></DD></DL></LA></DD><DT><B>9.</B></DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Betäubungsverfahren für Fische</B><BR /><BR />Für die Betäubung von Fischen sind folgende Verfahren zulässig:</LA></DD><DT /><DD Font=\"bold\"><LA Size=\"normal\"><DL Font=\"normal\" Indent=\"6.5\" Type=\"arabic\"><DT>9.1</DT><DD Font=\"normal\"><LA Size=\"normal\">Elektrobetäubung,</LA></DD><DT>9.2</DT><DD Font=\"normal\"><LA Size=\"normal\">stumpfer Schlag auf den Kopf,</LA></DD><DT>9.3</DT><DD Font=\"normal\"><LA Size=\"normal\">Kohlendioxidexposition bei Salmoniden,</LA></DD><DT>9.4</DT><DD Font=\"normal\"><LA Size=\"normal\">Verabreichung eines Stoffes mit Betäubungseffekt, ausgenommen Stoffe wie Ammoniak, die gleichzeitig dem Entschleimen dienen.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR298200012BJNE002300000",
        "name": "Anlage 2",
        "title": "(zu § 12 Absatz 6)<BR />Höchstdauer zwischen Betäuben und Entblutungsschnitt",
        "parent": {
          "type": "heading",
          "id": "BJNR298200012BJNG000500000"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2012, 2993)</kommentar></noindex></P><BR /><table frame=\"all\" rowsep=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\"><colspec colname=\"col1\" colwidth=\"3.7*\" /><colspec colname=\"col2\" colsep=\"1\" colwidth=\"37*\" /><colspec colname=\"col3\" colwidth=\"50*\" /><thead valign=\"bottom\"><row valign=\"middle\"><entry VJ=\"1\" align=\"center\" colsep=\"1\" nameend=\"col2\" namest=\"col1\">Betäubungsverfahren</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\">Sekunden</entry></row><row valign=\"middle\"><entry VJ=\"1\" align=\"center\" colsep=\"1\" nameend=\"col2\" namest=\"col1\">1</entry><entry VJ=\"1\" align=\"center\" colname=\"col3\">2</entry></row></thead><tbody valign=\"top\"><row><entry VJ=\"1\" colsep=\"1\" nameend=\"col2\" namest=\"col1\">Bolzenschuss bei</entry><entry VJ=\"1\" colname=\"col3\" /></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\">a)</entry><entry VJ=\"1\" colname=\"col2\">Rindern</entry><entry VJ=\"1\" colname=\"col3\">60</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\">b)</entry><entry VJ=\"1\" colname=\"col2\">Schafen und Ziegen in den Hinterkopf</entry><entry VJ=\"1\" colname=\"col3\">15</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\">c)</entry><entry VJ=\"1\" colname=\"col2\">anderen Tieren oder anderen Schusspositionen</entry><entry VJ=\"1\" colname=\"col3\">20</entry></row><row><entry VJ=\"1\" colsep=\"1\" nameend=\"col2\" namest=\"col1\">Elektrobetäubung warmblütiger Tiere</entry><entry VJ=\"1\" colname=\"col3\">10 (Liegendentblutung)<BR /> 20 (bei Entblutung im Hängen)</entry></row><row><entry VJ=\"1\" colsep=\"1\" nameend=\"col2\" namest=\"col1\">Kohlendioxidbetäubung (einfache Betäubungsverfahren)</entry><entry VJ=\"1\" colname=\"col3\">20 (nach Verlassen der Betäubungsanlage)<BR /> 30 (nach dem letzten Halt in der CO<SUB>2</SUB>-Atmosphäre)</entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
