{
  "data": {
    "type": "law",
    "id": "BJNR024500006",
    "firstPublished": "2006-01-25",
    "sourceTimestamp": "20130405130141",
    "titleShort": null,
    "titleLong": "Verordnung über die Berufsausbildung zum Tischler/zur Tischlerin",
    "abbreviation": "TischlAusbV 2006",
    "slug": "tischlausbv_2006",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2006, 245",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.8.2006 +++)<BR /><BR /></pre>Diese Rechtsverordnung ist eine Ausbildungsordnung im Sinne des § 25 der Handwerksordnung. Die Ausbildungsordnung und der damit abgestimmte, von der Ständigen Konferenz der Kultusminister der Länder in der Bundesrepublik Deutschland beschlossene Rahmenlehrplan für die Berufsschule werden demnächst als Beilage im Bundesanzeiger veröffentlicht.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR024500006BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 25 Abs. 1 in Verbindung mit § 26 der Handwerksordnung in der Fassung der Bekanntmachung vom 14. September 1998 (BGBl. I S. 3074), die durch Artikel 2 Nr. 4 des Gesetzes vom 23. März 2005 (BGBl. I S. 931) neu gefasst worden sind, jeweils auch in Verbindung mit § 1 Abs. 2 des Zuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) sowie dem Organisationserlass vom 22. November 2005 (BGBl. I S. 3197) verordnet das Bundesministerium für Wirtschaft und Technologie im Einvernehmen mit dem Bundesministerium für Bildung und Forschung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024500006BJNE000200000",
        "name": "§ 1",
        "title": "Staatliche Anerkennung des Ausbildungsberufes",
        "parent": null,
        "body": "<P>Der Ausbildungsberuf Tischler/Tischlerin wird nach § 25 der Handwerksordnung für die Ausbildung für das Gewerbe Nummer 27, Tischler der Anlage A der Handwerksordnung staatlich anerkannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024500006BJNE000300000",
        "name": "§ 2",
        "title": "Ausbildungsdauer",
        "parent": null,
        "body": "<P>Die Ausbildung dauert drei Jahre.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024500006BJNE000400000",
        "name": "§ 3",
        "title": "Zielsetzung der Berufsausbildung",
        "parent": null,
        "body": "<P>Die in dieser Verordnung genannten Fertigkeiten, Kenntnisse und Fähigkeiten sollen bezogen auf Arbeits- und Geschäftsprozesse so vermittelt werden, dass die Auszubildenden zur Ausübung einer qualifizierten beruflichen Tätigkeit im Sinne von § 1 Abs. 3 des Berufsbildungsgesetzes befähigt werden, die insbesondere selbstständiges Planen, Durchführen und Kontrollieren sowie das Handeln im betrieblichen Gesamtzusammenhang einschließt. Diese beschriebene Befähigung ist auch in den Prüfungen nach den §§ 8 und 9 nachzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024500006BJNE000500000",
        "name": "§ 4",
        "title": "Ausbildungsberufsbild",
        "parent": null,
        "body": "<P>Gegenstand der Berufsausbildung sind mindestens die folgenden Fertigkeiten, Kenntnisse und Fähigkeiten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berufsbildung, Arbeits- und Tarifrecht,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufbau und Organisation des Ausbildungsbetriebes,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sicherheit und Gesundheitsschutz bei der Arbeit,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Umweltschutz,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Umgang mit Informations- und Kommunikationssystemen,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gestalten und Konstruieren von Erzeugnissen,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Planen und Vorbereiten von Arbeitsabläufen, Arbeiten im Team,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einrichten, Sichern und Räumen von Arbeitsplätzen,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Be- und Verarbeiten von Holz, Holzwerk- und sonstigen Werkstoffen sowie von Halbzeugen,</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einrichten, Bedienen und Instandhalten von Werkzeugen, Geräten, Maschinen, Anlagen und Vorrichtungen,</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Herstellen von Teilen und Zusammenbauen zu Erzeugnissen,</LA></DD> <DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Behandeln und Veredeln von Oberflächen,</LA></DD> <DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführen von Holzschutzmaßnahmen,</LA></DD> <DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführen von Montage- und Demontagearbeiten,</LA></DD> <DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">Instandhalten von Erzeugnissen,</LA></DD> <DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kundenorientierung und Serviceleistungen,</LA></DD> <DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">Durchführen von qualitätssichernden Maßnahmen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024500006BJNE000600000",
        "name": "§ 5",
        "title": "Ausbildungsrahmenplan",
        "parent": null,
        "body": "<P>Die in § 4 genannten Fertigkeiten, Kenntnisse und Fähigkeiten (Ausbildungsberufsbild) sollen nach der in der Anlage enthaltenen Anleitung zur sachlichen und zeitlichen Gliederung der Berufsausbildung (Ausbildungsrahmenplan) vermittelt werden. Eine von dem Ausbildungsrahmenplan abweichende sachliche und zeitliche Gliederung der Ausbildungsinhalte ist insbesondere zulässig, soweit betriebspraktische Besonderheiten die Abweichung erfordern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024500006BJNE000700000",
        "name": "§ 6",
        "title": "Ausbildungsplan",
        "parent": null,
        "body": "<P>Die Ausbildenden haben unter Zugrundelegung des Ausbildungsrahmenplanes für die Auszubildenden einen Ausbildungsplan zu erstellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024500006BJNE000800000",
        "name": "§ 7",
        "title": "Schriftlicher Ausbildungsnachweis",
        "parent": null,
        "body": "<P>Die Auszubildenden haben einen schriftlichen Ausbildungsnachweis zu führen. Ihnen ist Gelegenheit zu geben, den schriftlichen Ausbildungsnachweis während der Ausbildungszeit zu führen. Die Ausbildenden haben den schriftlichen Ausbildungsnachweis regelmäßig durchzusehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024500006BJNE000900000",
        "name": "§ 8",
        "title": "Zwischenprüfung",
        "parent": null,
        "body": "<P>(1) Zur Ermittlung des Ausbildungsstandes ist eine Zwischenprüfung durchzuführen. Sie soll vor dem Ende des zweiten Ausbildungsjahres stattfinden.</P><P>(2) Die Zwischenprüfung erstreckt sich auf die in der Anlage für die ersten 18 Monate aufgeführten Fertigkeiten, Kenntnisse und Fähigkeiten sowie auf den im Berufsschulunterricht entsprechend dem Rahmenlehrplan zu vermittelnden Lehrstoff, soweit er für die Berufsausbildung wesentlich ist.</P><P>(3) Der Prüfling soll in insgesamt höchstens sechs Stunden eine Arbeitsaufgabe, die einem Kundenauftrag entspricht, durchführen sowie innerhalb dieser Zeit in insgesamt höchstens zehn Minuten hierüber ein Fachgespräch führen, das aus mehreren Gesprächsphasen bestehen kann. Weiterhin soll der Prüfling in insgesamt höchstens 150 Minuten Aufgaben schriftlich bearbeiten, die sich auf die Arbeitsaufgabe beziehen. Für die Arbeitsaufgabe kommt insbesondere in Betracht: <BR />Herstellen eines Werkstücks unter Anwendung manueller und maschineller Bearbeitungs- und Verbindungstechniken einschließlich Oberflächenbearbeitung. <BR />Durch die Durchführung der Arbeitsaufgabe, das Fachgespräch und die Bearbeitung der schriftlichen Aufgaben soll der Prüfling zeigen, dass er Arbeitsschritte und Arbeitsmittel festlegen, technische Unterlagen nutzen, Maßnahmen zur Sicherheit und zum Gesundheitsschutz bei der Arbeit, zum Umweltschutz und zur Qualitätssicherung anwenden sowie seine Vorgehensweise begründen kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024500006BJNE001000000",
        "name": "§ 9",
        "title": "Gesellenprüfung",
        "parent": null,
        "body": "<P>(1) Die Gesellenprüfung erstreckt sich auf die in der Anlage aufgeführten Fertigkeiten, Kenntnisse und Fähigkeiten sowie auf den im Berufsschulunterricht zu vermittelnden Lehrstoff, soweit er für die Berufsausbildung wesentlich ist.</P><P>(2) Der Prüfling soll im praktischen Teil der Prüfung in insgesamt höchstens sieben Stunden eine Arbeitsaufgabe I durchführen. Weiterhin soll der Prüfling in insgesamt höchstens 100 Stunden eine Arbeitsaufgabe II, die einem Kundenauftrag entspricht, durchführen und mit betriebsüblichen Unterlagen dokumentieren sowie innerhalb dieser Zeit in insgesamt höchstens 30 Minuten hierüber ein Fachgespräch führen, das aus mehreren Gesprächsphasen bestehen kann. Für die Arbeitsaufgabe I kommt insbesondere in Betracht: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Herstellen eines Erzeugnisses aus unterschiedlichen Materialien unter Anwendung maschineller Bearbeitungs- und Verbindungstechniken einschließlich Verwendung eines Halbzeuges oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einbauen und Montieren von Erzeugnissen.</LA></DD></DL>Für die Arbeitsaufgabe II kommt insbesondere in Betracht: <BR />Gestalten und Herstellen eines Erzeugnisses einschließlich des Einrichtens und Bedienens von Maschinen und Vorrichtungen, Nutzung von Anwenderprogrammen, Herstellen und Zusammenbauen von Teilen, Montieren von Beschlägen sowie Oberflächenbehandlung. Dem Prüfungsausschuss ist vor Durchführung der Arbeitsaufgabe II ein fertigungsreifer Entwurf zur Genehmigung vorzulegen. Bei der Erstellung der Arbeitsaufgabe II ist der betriebliche Bereich, in dem der Auszubildende überwiegend ausgebildet wurde, zu berücksichtigen. Durch die Durchführung der Arbeitsaufgaben, deren Dokumentation und das Fachgespräch soll der Prüfling zeigen, dass er Arbeitsabläufe ziel- und kundenorientiert unter Beachtung wirtschaftlicher, technischer, organisatorischer und zeitlicher Vorgaben selbstständig planen und durchführen, Informations- und Kommunikationssysteme nutzen, Arbeitsergebnisse kontrollieren sowie Maßnahmen zur Sicherheit und zum Gesundheitsschutz bei der Arbeit, zum Umweltschutz und zur Qualitätssicherung ergreifen sowie seine Vorgehensweise begründen kann. Das Ergebnis der Arbeitsaufgabe I und der Arbeitsaufgabe II ist jeweils mit 50 Prozent zu gewichten.</P><P>(3) Der Prüfling soll im schriftlichen Teil der Prüfung in den Prüfungsbereichen Gestaltung und Konstruktion, Planung und Fertigung, Montage und Service auf der Grundlage eines Erzeugnisses sowie in Wirtschafts- und Sozialkunde schriftlich geprüft werden. In den Prüfungsbereichen Gestaltung und Konstruktion, Planung und Fertigung sowie Montage und Service sind insbesondere praxisbezogene Aufgaben mit verknüpften informationstechnischen, technologischen und mathematischen Sachverhalten zu analysieren, zu bewerten und zu lösen. Dabei soll der Prüfling zeigen, dass er die Arbeitssicherheits-, Gesundheitsschutz- und Umweltschutzbestimmungen berücksichtigen, die Verwendung von Holz, Holzwerk-, Hilfs-, Beschichtungsstoffen und Halbzeugen planen sowie Werkzeuge, Geräte, Maschinen und Anlagen zuordnen, Kundenanforderungen sowie Herstellerangaben beachten und qualitätssichernde Maßnahmen einbeziehen kann. Hierfür kommen insbesondere in Betracht: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Prüfungsbereich Gestaltung und Konstruktion:</LA><LA Size=\"normal\">Beschreiben der Vorgehensweise bei der Gestaltung und Konstruktion von Erzeugnissen unter Berücksichtigung von Gestaltungsmerkmalen, Bauweisen, Funktion, Raumsituationen und -wirkungen sowie Konstruktionstechniken; Erstellen von Skizzen, Entwurfs- und Konstruktionszeichnungen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Prüfungsbereich Planung und Fertigung:</LA><LA Size=\"normal\">Beschreiben der Vorgehensweise bei der Planung und Fertigung von Erzeugnissen unter Berücksichtigung von Produktqualität, Werkstoffeigenschaften, Maschinen- und Anlagentechnologien, technischen Unterlagen sowie Fertigungs- und Verfahrensabläufen; Anwenden von Fertigungstechniken und rechnergestützten Techniken, Durchführen von Kostenberechnungen, Optimieren von Arbeitsabläufen und Fertigungsprozessen; Erstellen von Planungs- und Fertigungsunterlagen sowie Fertigungszeichnungen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Prüfungsbereich Montage und Service:</LA><LA Size=\"normal\">Beschreiben der Vorgehensweise bei der Montage von Erzeugnissen unter Berücksichtigung von örtlichen Gegebenheiten, Baustelleneinrichtungen, Montage-, Dicht-, Dämm- und Befestigungstechniken, Erstellen von Montageplänen und Abnahmeprotokollen; Beschreiben der Vorgehensweise bei der Erbringung von Serviceleistungen unter Berücksichtigung von Bedienungsanweisungen, Pflegehinweisen, Serviceverträgen, Gewährleistung und Garantiebestimmungen, Ausführen von Wartungs- und Reparaturarbeiten;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Prüfungsbereich Wirtschafts- und Sozialkunde:</LA><LA Size=\"normal\">allgemeine wirtschaftliche und gesellschaftliche Zusammenhänge der Berufs- und Arbeitswelt.</LA></DD></DL></P><P>(4) Für den schriftlichen Teil der Prüfung ist von folgenden zeitlichen Höchstwerten auszugehen: <BR /><table frame=\"none\"><tgroup cols=\"3\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"0.14*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"2.22*\" /><colspec align=\"right\" colname=\"col3\" colnum=\"3\" colwidth=\"0.63*\" /><tbody valign=\"top\"><row><entry valign=\"top\">1.</entry><entry valign=\"top\">Im Prüfungsbereich<BR />Gestaltung und Konstruktion</entry><entry align=\"right\" valign=\"bottom\">120 Minuten,</entry></row><row><entry valign=\"top\">2.</entry><entry valign=\"top\">im Prüfungsbereich<BR />Planung und Fertigung</entry><entry align=\"right\" valign=\"bottom\">120 Minuten,</entry></row><row><entry valign=\"top\">3.</entry><entry valign=\"top\">im Prüfungsbereich<BR />Montage und Service</entry><entry align=\"right\" valign=\"bottom\">60 Minuten,</entry></row><row><entry valign=\"top\">4.</entry><entry valign=\"top\">im Prüfungsbereich<BR />Wirtschafts- und Sozialkunde</entry><entry align=\"right\" valign=\"bottom\">60 Minuten.</entry></row></tbody></tgroup></table></P><P>(5) Der schriftliche Teil der Prüfung ist auf Antrag des Prüflings oder nach Ermessen des Prüfungsausschusses in einzelnen Prüfungsbereichen durch eine mündliche Prüfung zu ergänzen, wenn diese für das Bestehen der Prüfung den Ausschlag geben kann. Bei der Ermittlung der Ergebnisse für die mündlich geprüften Prüfungsbereiche sind die jeweiligen bisherigen Ergebnisse und die entsprechenden Ergebnisse der mündlichen Ergänzungsprüfung im Verhältnis 2 : 1 zu gewichten.</P><P>(6) Innerhalb des schriftlichen Teils der Prüfung sind die Prüfungsbereiche wie folgt zu gewichten: <BR /><table frame=\"none\"><tgroup cols=\"3\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"0.2*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"2.1*\" /><colspec align=\"right\" colname=\"col3\" colnum=\"3\" colwidth=\"0.7*\" /><tbody valign=\"top\"><row><entry valign=\"top\">1.</entry><entry>Prüfungsbereich<BR />Gestaltung und Konstruktion</entry><entry align=\"right\" valign=\"bottom\">30 Prozent,</entry></row><row><entry valign=\"top\">2.</entry><entry>Prüfungsbereich<BR />Planung und Fertigung</entry><entry align=\"right\" valign=\"bottom\">30 Prozent,</entry></row><row><entry valign=\"top\">3.</entry><entry>Prüfungsbereich<BR />Montage und Service</entry><entry align=\"right\" valign=\"bottom\">20 Prozent,</entry></row><row><entry valign=\"top\">4.</entry><entry>Prüfungsbereich<BR />Wirtschafts- und Sozialkunde</entry><entry align=\"right\" valign=\"bottom\">20 Prozent.</entry></row></tbody></tgroup></table></P><P>(7) Die Prüfung ist bestanden, wenn im praktischen und schriftlichen Teil der Prüfung jeweils mindestens ausreichende Leistungen erbracht wurden. In drei Prüfungsbereichen des schriftlichen Teils der Prüfung müssen mindestens ausreichende Leistungen erbracht worden sein. In keiner der Arbeitsaufgaben des praktischen Teils sowie in dem weiteren Prüfungsbereich des schriftlichen Teils dürfen ungenügende Leistungen erbracht worden sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024500006BJNE001100000",
        "name": "§ 10",
        "title": "Bestehende Berufsausbildungsverhältnisse",
        "parent": null,
        "body": "<P>Berufsausbildungsverhältnisse, die bei Inkrafttreten dieser Verordnung bestehen, können unter Anrechnung der bisher zurückgelegten Ausbildungszeit nach den Vorschriften dieser Verordnung fortgesetzt werden, wenn die Vertragsparteien dies vereinbaren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024500006BJNE001200000",
        "name": "§ 11",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. August 2006 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR024500006BJNE001300000",
        "name": "Anlage",
        "title": "(zu § 5)\n<BR />\nAusbildungsrahmenplan für die Berufsausbildung zum Tischler/zur Tischlerin",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2006, 248 - 254)</kommentar><BR /><table frame=\"all\"><tgroup cols=\"5\" colsep=\"1\" rowsep=\"1\"><colspec align=\"center\" colname=\"col1\" colnum=\"1\" colwidth=\"50.000000pt\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"200.000000pt\" /><colspec colname=\"col3\" colnum=\"3\" colwidth=\"550.000000pt\" /><colspec align=\"center\" colname=\"col4\" colnum=\"4\" colwidth=\"80.000000pt\" /><colspec align=\"center\" colname=\"col5\" colnum=\"5\" colwidth=\"80.000000pt\" /><tbody valign=\"top\"><row><entry align=\"left\" morerows=\"1\" valign=\"middle\">Lfd. Nr.</entry><entry align=\"center\" morerows=\"1\" valign=\"middle\">Teil des Ausbildungsberufsbildes</entry><entry morerows=\"1\" valign=\"middle\">Fertigkeiten, Kenntnisse und Fähigkeiten, die unter Einbeziehung selbständigen Planens, Durchführens und Kontrollierens zu vermitteln sind</entry><entry align=\"center\" nameend=\"col5\" namest=\"col4\" valign=\"middle\">Zeitliche Richtwerte in Wochen im</entry></row><row><entry align=\"center\" valign=\"middle\">1.-18. Monat</entry><entry align=\"center\" valign=\"middle\">19.-36. Monat</entry></row><row><entry>1</entry><entry align=\"center\">2</entry><entry align=\"center\">3</entry><entry align=\"center\" nameend=\"col5\" namest=\"col4\">4</entry></row><row><entry>1</entry><entry>Berufsbildung, Arbeits- und und Tarifrecht<BR />(§ 4 Nr. 1)</entry><entry><DL><DT>a)</DT><DD><LA>Bedeutung des Ausbildungsvertrages, insbesondere Abschluss, Dauer und Beendigung, erklären</LA></DD><DT>b)</DT><DD><LA>gegenseitige Rechte und Pflichten aus dem Ausbildungsvertrag nennen</LA></DD><DT>c)</DT><DD><LA>Möglichkeiten der beruflichen Fortbildung nennen</LA></DD><DT>d)</DT><DD><LA>wesentliche Teile des Arbeitsvertrages nennen</LA></DD><DT>e)</DT><DD><LA>wesentliche Bestimmungen der für den ausbildenden Betrieb geltenden Tarifverträge nennen</LA></DD></DL></entry><entry align=\"left\" morerows=\"3\" nameend=\"col5\" namest=\"col4\" valign=\"middle\">während der gesamten Ausbildung zu vermitteln</entry></row><row><entry>2</entry><entry>Aufbau und Organisation des Ausbildungsbetriebes<BR />(§ 4 Nr. 2)</entry><entry><DL><DT>a)</DT><DD><LA>Aufbau und Aufgaben des ausbildenden Betriebes erläutern</LA></DD><DT>b)</DT><DD><LA>Grundfunktionen des ausbildenden Betriebes wie Angebot, Beschaffung, Fertigung und Verwaltung erklären</LA></DD><DT>c)</DT><DD><LA>Beziehungen des ausbildenden Betriebes und seiner Beschäftigten zu Wirtschaftsorganisationen, Berufsvertretungen und Gewerkschaften nennen</LA></DD><DT>d)</DT><DD><LA>Grundlagen, Aufgaben und Arbeitsweise der betriebsverfassung- oder personalvertretungsrechtlichen Organe des ausbildenden Betriebes beschreiben</LA></DD></DL></entry></row><row><entry>3</entry><entry>Sicherheit und Gesundheitsschutz bei der Arbeit<BR />(§ 4 Nr. 3)</entry><entry><DL><DT>a)</DT><DD><LA>Gefährdung von Sicherheit und Gesundheit am Arbeitsplatz feststellen und Maßnahmen zu ihrer Vermeidung ergreifen</LA></DD><DT>b)</DT><DD><LA>berufsbezogene Arbeitsschutz- und Unfallverhütungsvorschriften anwenden</LA></DD><DT>c)</DT><DD><LA>Verhaltensweisen bei Unfällen beschreiben sowie erste Maßnahmen einleiten</LA></DD><DT>d)</DT><DD><LA>Vorschriften des vorbeugenden Brandschutzes anwenden; Verhaltensweisen bei Bränden beschreiben und Maßnahmen zur Brandbekämpfung ergreifen</LA></DD></DL></entry></row><row><entry>4</entry><entry>Umweltschutz<BR />(§ 4 Nr. 4)</entry><entry>Zur Vermeidung betriebsbedingter Umweltbelastungen im beruflichen Einwirkungsbereich beitragen, insbesondere<DL><DT>a)</DT><DD><LA>mögliche Umweltbelastungen durch den Ausbildungsbetrieb und seinen Beitrag zum Umweltschutz an Beispielen erklären</LA></DD><DT>b)</DT><DD><LA>für den Ausbildungsbetrieb geltende Regelungen des Umweltschutzes anwenden</LA></DD><DT>c)</DT><DD><LA>Möglichkeiten der wirtschaftlichen und umweltschonenden Energie- und Materialverwendung nutzen</LA></DD><DT>d)</DT><DD><LA>Abfälle vermeiden; Stoffe und Materialien einer umweltschonenden Entsorgung zuführen</LA></DD></DL></entry></row><row><entry morerows=\"1\">5</entry><entry morerows=\"1\">Umgang mit Informations- und Kommunikationssystemen<BR />(§ 4 Nr. 5)</entry><entry><DL><DT>a)</DT><DD><LA>Datensysteme nutzen, Vorschriften des Datenschutzes beachten, Daten pflegen und sichern</LA></DD><DT>b)</DT><DD><LA>fremdsprachliche Fachbegriffe anwenden</LA></DD><DT>c)</DT><DD><LA>Informationen beschaffen, auswerten und dokumentieren</LA></DD></DL></entry><entry valign=\"middle\">3</entry><entry> </entry></row><row><entry><DL><DT>d)</DT><DD><LA>Arbeitsaufgaben mit Hilfe von Informations- und Kommunikationssystemen bearbeiten</LA></DD><DT>e)</DT><DD><LA>branchenspezifische Software anwenden</LA></DD><DT>f)</DT><DD><LA>Informations- und Kommunikationssysteme unter Einschluss vernetzter Systeme nutzen</LA></DD></DL></entry><entry> </entry><entry valign=\"middle\">3</entry></row><row><entry morerows=\"1\">6</entry><entry morerows=\"1\">Gestalten und Konstruieren von Erzeugnissen<BR />(§ 4 Nr. 6)</entry><entry><DL><DT>a)</DT><DD><LA>Gestaltungsaufträge hinsichtlich gestalterischer Vorgaben, Funktion und Nutzung der herzustellenden Erzeugnisse auswerten</LA></DD><DT>b)</DT><DD><LA>Gestaltungsmerkmale, insbesondere Wirkung von Oberflächenbeschaffenheit, Licht, Farbgebung, Form und Proportion, berücksichtigen</LA></DD><DT>c)</DT><DD><LA>Skizzen, Pläne und Zeichnungen unter Berücksichtigung von Vorgaben und Regelwerken anfertigen und anwenden</LA></DD><DT>d)</DT><DD><LA>Konstruktionen, insbesondere für Rahmen, Korpusse oder Gestelle, auswählen</LA></DD><DT>e)</DT><DD><LA>Beschläge nach Funktion und Gestaltungsmerkmalen auswählen</LA></DD></DL></entry><entry valign=\"middle\">5</entry><entry> </entry></row><row><entry><DL><DT>f)</DT><DD><LA>Entwürfe und Muster unter Berücksichtigung von Kundenwünschen anfertigen und präsentieren</LA></DD><DT>g)</DT><DD><LA>Modelle herstellen, Formen übertragen</LA></DD><DT>h)</DT><DD><LA>Bauweisen für Erzeugnisse bestimmen, insbesondere für Möbel, Innenausbauten, Fenster, Türen, Treppen, Trennwände oder Böden</LA></DD><DT>i)</DT><DD><LA>technischen Umsetzbarkeit prüfen</LA></DD></DL></entry><entry> </entry><entry valign=\"middle\">4</entry></row><row><entry morerows=\"1\">7</entry><entry morerows=\"1\">Planen und Vorbereiten von Arbeitsabläufen, Arbeiten im Team<BR />(§ 4 Nr. 7)</entry><entry><DL><DT>a)</DT><DD><LA>Arbeitsaufgaben erfassen und Vorgaben auf Umsetzbarkeit prüfen</LA></DD><DT>b)</DT><DD><LA>Informationen und technische Unterlagen nutzen, insbesondere Normen, Arbeitsanweisungen, Gebrauchs- und Betriebsanleitungen</LA></DD><DT>c)</DT><DD><LA>Materialbedarf ermitteln</LA></DD><DT>d)</DT><DD><LA>Gespräche situationsgerecht führen, Sachverhalte darstellen</LA></DD><DT>e)</DT><DD><LA>Arbeitsabläufe unter Berücksichtigung ergonomischer, ökologischer, wirtschaftlicher und sicherheitstechnischer Gesichtspunkte planen, Arbeitsmittel festlegen</LA></DD></DL></entry><entry valign=\"middle\">4</entry><entry> </entry></row><row><entry><DL><DT>f)</DT><DD><LA>Zeitaufwand und personelle Unterstützung abschätzen</LA></DD><DT>g)</DT><DD><LA>Störungen im Arbeitsablauf feststellen und Maßnahmen zur ihrer Behebung ergreifen</LA></DD><DT>h)</DT><DD><LA>Aufgaben im Team planen und durchführen, Ergebnisse der Zusammenarbeit auswerten</LA></DD><DT>i)</DT><DD><LA>technische Veränderungen und Entwicklungen feststellen; Umsetzbarkeit prüfen</LA></DD><DT>j)</DT><DD><LA>Abstimmungen mit anderen Gewerken und weiteren Beteiligten treffen</LA></DD></DL></entry><entry> </entry><entry valign=\"middle\">3</entry></row><row><entry morerows=\"1\">8</entry><entry morerows=\"1\">Einrichten, Sichern und Räumen von Arbeitsplätzen<BR />(§ 4 Nr. 8)</entry><entry><DL><DT>a)</DT><DD><LA>Arbeitsplätze einrichten, sichern, unterhalten und räumen; ergonomische und ökonomische Gesichtspunkte berücksichtigen</LA></DD><DT>b)</DT><DD><LA>Transportwege auf ihre Eignung beurteilen, Maßnahmen zur Nutzung ergreifen</LA></DD><DT>c)</DT><DD><LA>Energieversorgung sicherstellen und Sicherheitsmaßnahmen durchführen</LA></DD><DT>d)</DT><DD><LA>persönliche Arbeitsschutzmaßnahmen anwenden</LA></DD><DT>e)</DT><DD><LA>örtliche Gegebenheiten für den Arbeitsbeginn prüfen</LA></DD><DT>f)</DT><DD><LA>Materialien, Geräte und Maschinen vor Witterungseinflüssen und Beschädigungen schützen sowie vor Diebstahl sichern und für den Abtransport vorbereiten</LA></DD></DL></entry><entry valign=\"middle\">4</entry><entry> </entry></row><row><entry><DL><DT>g)</DT><DD><LA>Leitern und Gerüste auswählen, auf Verwendbarkeit und Betriebssicherheit prüfen, Arbeitsgerüste auf- und abbauen</LA></DD><DT>h)</DT><DD><LA>Abfallstoffe trennen und lagern, Entsorgung veranlassen</LA></DD></DL></entry><entry> </entry><entry valign=\"middle\">2</entry></row><row><entry morerows=\"1\">9</entry><entry morerows=\"1\">Be- und Verarbeiten von Holz, Holzwerk- und sonstigen Werkstoffen sowie von Halbzeugen<BR />(§ 4 Nr. 9)</entry><entry><DL><DT>a)</DT><DD><LA>Arten und Eigenschaften von Holz und Holzwerkstoffen unterscheiden</LA></DD><DT>b)</DT><DD><LA>Feuchte bestimmen und Ergebnisse berücksichtigen</LA></DD><DT>c)</DT><DD><LA>Holz, Furniere und Holzwerkstoffe auftragsbezogen auswählen, unter Berücksichtigung ergonomischen Hebens und Tragens transportieren und lagern</LA></DD><DT>d)</DT><DD><LA>sonstige Werkstoffe, insbesondere Metalle, Glas und Kunststoffe, nach Verwendungszweck unterscheiden, auswählen, transportieren und lagern</LA></DD><DT>e)</DT><DD><LA>Klebstoffe unterscheiden und verwenden</LA></DD><DT>f)</DT><DD><LA>Holz, Holzwerkstoffe und sonstige Werkstoffe auf Mängel und Verwendbarkeit prüfen</LA></DD><DT>g)</DT><DD><LA>Messverfahren auswählen, Messgeräte auf Funktion prüfen und lagern</LA></DD><DT>h)</DT><DD><LA>Messungen durchführen, Maßtoleranzen prüfen, Ergebnisse dokumentieren und Messwerte berücksichtigen</LA></DD><DT>i)</DT><DD><LA>Holz, Holzwerkstoffe und sonstige Werkstoffe manuell und maschinell be- und verarbeiten</LA></DD></DL></entry><entry valign=\"middle\">13</entry><entry> </entry></row><row><entry><DL><DT>j)</DT><DD><LA>Furniere auf Mängel und Verwendbarkeit prüfen, Furnierarbeiten durchführen</LA></DD><DT>k)</DT><DD><LA>Hilfsstoffe auswählen und verwenden</LA></DD><DT>l)</DT><DD><LA>mineralische Plattenwerkstoffe und Zusatzstoffe auswählen und verarbeiten</LA></DD><DT>m)</DT><DD><LA>Halbzeuge auftragsbezogen zuordnen, auf Mängel und Verwendbarkeit prüfen sowie be- und verarbeiten</LA></DD><DT>n)</DT><DD><LA>Werkstoffe anhand von Sicherheitsdatenblättern prüfen</LA></DD></DL></entry><entry> </entry><entry valign=\"middle\">5</entry></row><row><entry morerows=\"1\">10</entry><entry morerows=\"1\">Einrichten, Bedienen und Instandhalten von Werkzeugen, Geräten, Maschinen, Anlagen und Vorrichtungen<BR />(§ 4 Nr. 10)</entry><entry><DL><DT>a)</DT><DD><LA>Werkzeuge, Geräte, Maschinen und Anlagen auswählen</LA></DD><DT>b)</DT><DD><LA>Handwerkzeuge handhaben und instand halten</LA></DD><DT>c)</DT><DD><LA>Geräte, Maschinen und Anlagen einrichten und unter Verwendung von Schutzeinrichtungen bedienen</LA></DD><DT>d)</DT><DD><LA>Hebe- und Transportgeräte auswählen und nutzen</LA></DD><DT>e)</DT><DD><LA>Störungen an Geräten, Maschinen und Anlagen erkennen, Maßnahmen zur Störungsbeseitigung ergreifen</LA></DD><DT>f)</DT><DD><LA>Maschinenwerkzeuge einrichten, instand halten und lagern</LA></DD></DL></entry><entry valign=\"middle\">7</entry><entry> </entry></row><row><entry><DL><DT>g)</DT><DD><LA>pneumatische, hydraulische, elektrische und elektronische Steuer- und Regeleinrichtungen einstellen und bedienen</LA></DD><DT>h)</DT><DD><LA>Anwendungsprogramme nutzen, Daten eingeben und programmierbare Maschinen bedienen</LA></DD><DT>i)</DT><DD><LA>Vorrichtungen anfertigen, nutzen und instand halten</LA></DD><DT>j)</DT><DD><LA>Ursachen von Bearbeitungsfehlern feststellen und beheben</LA></DD><DT>k)</DT><DD><LA>Geräte, Maschinen und Anlagen warten</LA></DD></DL></entry><entry> </entry><entry valign=\"middle\">8</entry></row><row><entry morerows=\"2\">11</entry><entry morerows=\"2\">Herstellen von Teilen und Zusammenbauen zu Erzeugnissen<BR />(§ 4 Nr. 11)</entry><entry><DL><DT>a)</DT><DD><LA>Holz, Holzwerkstoffe und sonstige Werkstoffe zuschneiden</LA></DD><DT>b)</DT><DD><LA>Teile nach Vorgaben formatieren, herstellen und für den Zusammenbau vorbereiten</LA></DD><DT>c)</DT><DD><LA>Verbindungen auswählen und herstellen, insbesondere maschinell</LA></DD><DT>d)</DT><DD><LA>Teile auf Güte und Maßgenauigkeit prüfen</LA></DD><DT>e)</DT><DD><LA>Verbindungsbeschläge auswählen und montieren</LA></DD><DT>f)</DT><DD><LA>Konstruktions- und Zierbeschläge montieren und auf Funktion prüfen</LA></DD><DT>g)</DT><DD><LA>Fertigungsrisse anfertigen</LA></DD><DT>h)</DT><DD><LA>Werkstoffkanten und Flächen beschichten und bearbeiten</LA></DD></DL></entry><entry valign=\"middle\">16</entry><entry> </entry></row><row><entry><DL><DT>i)</DT><DD><LA>Teile zusammenbauen</LA></DD><DT>j)</DT><DD><LA>Rahmen, Korpusse oder Gestelle herstellen</LA></DD><DT>k)</DT><DD><LA>Erzeugnisse innerbetrieblich transportieren und zwischenlagern</LA></DD></DL></entry><entry valign=\"middle\">12</entry><entry> </entry></row><row><entry><DL><DT>l)</DT><DD><LA>Sicherheits- und Schutzbeschläge montieren und auf Funktion prüfen</LA></DD><DT>m)</DT><DD><LA>Maßnahmen zum Feuer-, Schall-, Klima- und Einbruchschutz beurteilen und durchführen</LA></DD><DT>n)</DT><DD><LA>Erzeugnisse zusammenbauen und komplettieren, insbesondere Glas, Halbzeuge und Teile aus Metall und Kunststoff für den Einbau vorbereiten und einbauen</LA></DD><DT>o)</DT><DD><LA>Einpass- und Endarbeiten durchführen</LA></DD><DT>p)</DT><DD><LA>Erzeugnisse zur Auslieferung vorbereiten und verladen</LA></DD></DL></entry><entry> </entry><entry valign=\"middle\">16</entry></row><row><entry morerows=\"1\">12</entry><entry morerows=\"1\">Behandeln und Veredeln von Oberflächen<BR />(§ 4 Nr. 12)</entry><entry><DL><DT>a)</DT><DD><LA>Oberflächen hinsichtlich Bearbeitung und Nutzung beurteilen</LA></DD><DT>b)</DT><DD><LA>Teile vorbereiten und vorbehandeln</LA></DD><DT>c)</DT><DD><LA>Oberflächen bearbeiten, insbesondere putzen und schleifen</LA></DD><DT>d)</DT><DD><LA>Oberflächen vor Beschädigungen schützen</LA></DD></DL></entry><entry valign=\"middle\">4</entry><entry> </entry></row><row><entry><DL><DT>e)</DT><DD><LA>Oberflächenbeschichtungsverfahren und -mittel unterscheiden und anwenden</LA></DD><DT>f)</DT><DD><LA>Oberflächen behandeln, insbesondere beizen und färben</LA></DD><DT>g)</DT><DD><LA>Maßnahmen zur Vermeidung von Explosionsgefahren und Immissionen nach Betriebsanweisungen ergreifen</LA></DD></DL></entry><entry> </entry><entry valign=\"middle\">6</entry></row><row><entry>13</entry><entry>Durchführen von Holzschutzmaßnahmen<BR />(§ 4 Nr. 13)</entry><entry><DL><DT>a)</DT><DD><LA>konstruktive und chemische Holzschutzmaßnahmen unter Berücksichtigung ökologischer und technischer Gesichtspunkte sowie des Verwendungszwecks unterscheiden und auswählen</LA></DD><DT>b)</DT><DD><LA>konstruktive Holzschutzmaßnahmen durchführen</LA></DD><DT>c)</DT><DD><LA>chemische Holzschutzmaßnahmen durchführen</LA></DD><DT>d)</DT><DD><LA>Holzschutzmittel umweltgerecht lagern, Entsorgung von Abfällen veranlassen</LA></DD></DL></entry><entry valign=\"middle\"> </entry><entry align=\"center\" valign=\"middle\">3</entry></row><row><entry>14</entry><entry>Durchführen von Montage- und Demontagearbeiten<BR />(§ 4 Nr. 14)</entry><entry><DL><DT>a)</DT><DD><LA>Konstruktions- und Bauweisen von Erzeugnissen bei Montage- und Demontagearbeiten berücksichtigen</LA></DD><DT>b)</DT><DD><LA>Situation vor Ort nach Arbeitsunterlagen, insbesondere Maße, Anschlüsse und Leitungswege sowie bauliche Gegebenheiten, prüfen</LA></DD><DT>c)</DT><DD><LA>Erzeugnisse anhand des Montageauftrags auf Vollständigkeit und auf Transportschäden prüfen und unter ergonomischen Gesichtspunkten vertragen</LA></DD><DT>d)</DT><DD><LA>Montagehilfen auswählen und nutzen</LA></DD><DT>e)</DT><DD><LA>Befestigungsmittel nach baulichen Gegebenheiten auswählen und einsetzen</LA></DD><DT>f)</DT><DD><LA>Dämmstoffe und Dichtstoffe auswählen und einbauen</LA></DD><DT>g)</DT><DD><LA>Erzeugnisse, Zulieferteile und Systeme ausrichten, anpassen und montieren</LA></DD><DT>h)</DT><DD><LA>Fugen ausbilden</LA></DD><DT>i)</DT><DD><LA>Bauwerkanschluss- und -abdichtungsarbeiten durchführen</LA></DD><DT>j)</DT><DD><LA>Sicherheitsbestimmungen und Unfallverhütungsvorschriften für Arbeiten an elektrischen Anlagen und Geräten anwenden</LA></DD><DT>k)</DT><DD><LA>elektrische Einrichtungen und Geräte nach Herstellerangaben einbauen und mit vorhandenen Leitungsanschlüssen verbinden</LA></DD><DT>l)</DT><DD><LA>Objekte und Armaturen nach Herstellerangaben einbauen und anschließen, Dichtigkeitsprüfungen durchführen</LA></DD><DT>m)</DT><DD><LA>Sicherheits- und Funktionsprüfungen durchführen</LA></DD><DT>n)</DT><DD><LA>Einbauten und Systeme demontieren und für den Transport vorbereiten, insbesondere kennzeichnen, verpacken und zwischenlagern</LA></DD><DT>o)</DT><DD><LA>Aufmaß- und Abnahmeprotokolle erstellen</LA></DD></DL></entry><entry> </entry><entry valign=\"middle\">14</entry></row><row><entry morerows=\"1\">15</entry><entry morerows=\"1\">Instandhalten von Erzeugnissen<BR />(§ 4 Nr. 15)</entry><entry><DL><DT>a)</DT><DD><LA>Pflege- und Bedienungsanleitungen anwenden</LA></DD></DL></entry><entry valign=\"middle\">2</entry><entry> </entry></row><row><entry><DL><DT>b)</DT><DD><LA>Wartungsarbeiten vorbereiten, durchführen und dokumentieren</LA></DD><DT>c)</DT><DD><LA>Fehlfunktionen und Schäden feststellen, bewerten und dokumentieren, Instandhaltungs- und Reparaturarbeiten durchführen</LA></DD><DT>d)</DT><DD><LA>erhaltenswerte Einbauten und Einrichtungen bewerten, dokumentieren und sichern</LA></DD><DT>e)</DT><DD><LA>Restaurierungsarbeiten unter Beachtung der Bauart, des Baustils sowie des Kundenauftrags vorbereiten und ausführen</LA></DD></DL></entry><entry> </entry><entry valign=\"middle\">4</entry></row><row><entry morerows=\"1\">16</entry><entry morerows=\"1\">Kundenorientierung und Serviceleistungen<BR />(§ 4 Nr. 16)</entry><entry><DL><DT>a)</DT><DD><LA>kundenbezogene Verhaltensregeln anwenden, insbesondere im Hinblick auf dauerhaften wirtschaftlichen Betriebserfolg</LA></DD><DT>b)</DT><DD><LA>Kundenwünsche entgegennehmen und weiterleiten</LA></DD></DL></entry><entry valign=\"middle\">3</entry><entry> </entry></row><row><entry><DL><DT>c)</DT><DD><LA>Kunden über betriebliches Leistungsspektrum und Serviceleistungen informieren</LA></DD><DT>d)</DT><DD><LA>Kunden hinsichtlich Gestaltung beraten</LA></DD><DT>e)</DT><DD><LA>Beratungsgespräche mit Kunden führen, Termine abstimmen</LA></DD><DT>f)</DT><DD><LA>Einhaltung von Kundenanforderungen prüfen und dokumentieren</LA></DD><DT>g)</DT><DD><LA>fertiggestellte Arbeiten übergeben, Kunden Wartungs-, Pflege- und Bedienungsanleitungen erläutern</LA></DD><DT>h)</DT><DD><LA>Reklamationen entgegennehmen und bearbeiten, insbesondere Maßnahmen zur Behebung ergreifen</LA></DD></DL></entry><entry> </entry><entry valign=\"middle\">5</entry></row><row><entry morerows=\"1\">17</entry><entry morerows=\"1\">Durchführung von qualitätssichernden Maßnahmen<BR />(§ 4 Nr. 17)</entry><entry><DL><DT>a)</DT><DD><LA>Aufgaben und Ziele der Qualitätssicherung anhand betrieblicher Beispiele erläutern und zur kontinuierlichen Verbesserung der Arbeit im eigenen Arbeitsbereich beitragen</LA></DD><DT>b)</DT><DD><LA>qualitätssichernde Maßnahmen im eigenen Arbeitsbereich anwenden</LA></DD><DT>c)</DT><DD><LA>Zwischen- und Endkontrollen anhand des Arbeitsauftrages durchführen, auswerten und Ergebnisse dokumentieren</LA></DD><DT>d)</DT><DD><LA>Prüfmittel nach Anwendungszweck unterscheiden und auswählen</LA></DD><DT>e)</DT><DD><LA>Zeitaufwand und Materialverbrauch kontrollieren und dokumentieren</LA></DD></DL></entry><entry valign=\"middle\">5</entry><entry> </entry></row><row><entry><DL><DT>f)</DT><DD><LA>Prüfverfahren im Arbeitsablaufprozesses anwenden und Ergebnisse dokumentieren</LA></DD><DT>g)</DT><DD><LA>Ursachen von Fehlern und Qualitätsabweichungen feststellen und dokumentieren sowie Maßnahmen zur Behebung ergreifen</LA></DD></DL></entry><entry> </entry><entry valign=\"middle\">5</entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
