{
  "data": {
    "type": "law",
    "id": "BJNR020510991",
    "firstPublished": "1991-10-29",
    "sourceTimestamp": "20171016220516",
    "titleShort": null,
    "titleLong": "Verordnung über tiefgefrorene Lebensmittel",
    "abbreviation": "TLMV",
    "slug": "tlmv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1991, 2051",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 22.2.2007 I 258",
        "category": "Neuf"
      },
      {
        "comment": "Zuletzt geändert durch Art. 4 V v. 5.7.2017 I 2272",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": "<P><noindex>Mit dieser Verordnung wird die Richtlinie 89/108/EWG des Rates vom 21. Dezember 1988 (ABl. EG Nr. L 40 S. 34) in deutsches Recht umgesetzt.</noindex></P>",
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 9.11.1991 +++)<BR />(+++ Amtliche Hinweise des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EWGRL 108/89     (CELEX Nr: 389L0108) +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR020510991BJNE000100307",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 19 Abs. 1 Nr. 1 und 2 Buchstabe a, b und d sowie Nr. 4 Buchstabe a des Lebensmittel- und Bedarfsgegenständegesetzes vom 15. August 1974 (BGBl. I S. 1945, 1946), der durch Artikel 1 Nr. 3 des Gesetzes vom 22. Januar 1991 (BGBl. I S. 121) geändert worden ist, in Verbindung mit Artikel 56 Abs. 1 des Zuständigkeitsanpassungs-Gesetzes vom 18. März 1975 (BGBl. I S. 705) und dem Organisationserlaß vom 23. Januar 1991 (BGBl. I S. 530) verordnet der Bundesminister für Gesundheit im Einvernehmen mit den Bundesministern für Ernährung, Landwirtschaft und Forsten und für Wirtschaft:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020510991BJNE000203310",
        "name": "§ 1",
        "title": "Begriffsbestimmung, Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Tiefgefrorene Lebensmittel im Sinne dieser Verordnung sind Lebensmittel, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem geeigneten Gefrierprozess (Tiefgefrieren) unterzogen worden sind, bei dem der Bereich der maximalen Kristallisation entsprechend der Art des Lebensmittels so schnell wie nötig durchschritten wird, mit der Wirkung, dass die Temperatur des Lebensmittels an allen seinen Punkten nach der thermischen Stabilisierung mindestens minus <ABWFORMAT typ=\"A\" />18 Grad C beträgt, und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit einem Hinweis darauf, dass sie tiefgefroren sind, in den Verkehr gebracht werden.</LA></DD> </DL> </P><P>(2) Speiseeis unterliegt nicht den Vorschriften dieser Verordnung.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020510991BJNE000304116",
        "name": "§ 2",
        "title": "Anforderungen an das Herstellen und Behandeln",
        "parent": null,
        "body": "<P>(1) Zum Tiefgefrieren müssen Lebensmittel von einwandfreier handelsüblicher Qualität verwendet werden, die den nötigen Frischegrad besitzen.</P><P>(2) Beim Tiefgefrieren dürfen keine anderen Gefriermittel als Luft, Stickstoff und Kohlendioxid mit dem Lebensmittel in unmittelbaren Kontakt kommen.</P><P>(3) Die Zubereitung und das Tiefgefrieren müssen unverzüglich mit geeigneten Geräten ausgeführt werden.</P><P>(4) Nach dem Tiefgefrieren muss die Temperatur bis zur Abgabe an den Verbraucher an allen Punkten des Erzeugnisses ständig bei minus <ABWFORMAT typ=\"A\" />18 Grad C oder tiefer gehalten werden. Von dieser Temperatur sind folgende Abweichungen nach oben zulässig: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">beim Versand kurzfristige Schwankungen von höchstens <ABWFORMAT typ=\"A\" />3 Grad C,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">beim örtlichen Vertrieb und in den Tiefkühlgeräten des Einzelhandels im Rahmen redlicher Aufbewahrungs- und Vertriebsverfahren Abweichungen von höchstens <ABWFORMAT typ=\"A\" />3 Grad C.</LA></DD></DL>Dem Verbraucher stehen Anbieter von Gemeinschaftsverpflegung sowie Gewerbetreibende, soweit sie Lebensmittel zum Verbrauch innerhalb ihrer Betriebsstätte beziehen, gleich.</P><P>(5) Örtlicher Vertrieb im Sinne dieser Verordnung ist die lokale Auslieferung von tiefgefrorenen Lebensmitteln an den Einzelhandel, und an Anbieter von Gemeinschaftsverpflegung sowie die Direktlieferung an Privathaushalte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020510991BJNE001102310",
        "name": "§ 2a",
        "title": "Lufttemperaturmessung",
        "parent": null,
        "body": "<P>(1) Der für die Beförderung sowie für die Einlagerungs- und Lagereinrichtungen für tiefgefrorene Lebensmittel Verantwortliche hat sicherzustellen, dass während des Betriebs der Beförderungsmittel oder der Einlagerungs- oder Lagereinrichtungen die Lufttemperatur, der tiefgefrorene Lebensmittel ausgesetzt sind, mit Messgeräten nach Artikel 2 Abs. 1 der Verordnung (EG) Nr. 37/2005 der Kommission vom 12. Januar 2005 zur Überwachung der Temperaturen von tiefgefrorenen Lebensmitteln in Beförderungsmitteln sowie Einlagerungs- und Lagereinrichtungen (ABl. EU Nr. L 10 S. 18, Nr. L 153 S. 43) so häufig und in regelmäßigen Zeitabständen gemessen und aufgezeichnet wird, dass das Temperaturgeschehen nachvollziehbar ist.</P><P>(2) Abweichend von Absatz 1 ist die Lufttemperaturmessung in Tiefkühleinrichtungen mit einem Fassungsvermögen von weniger als 10 Kubikmetern, die im Einzelhandel zur Lagerung von Reservevorräten dienen, durch den für die Lagerung Verantwortlichen mit mindestens einem gut sichtbaren Thermometer sicherzustellen. Das Thermometer muss bei offenen Tiefkühlmöbeln die Lufttemperatur auf der Seite der Luftrückführung in Höhe der maximalen Füllhöhe anzeigen. Die Füllhöhe ist deutlich zu kennzeichnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020510991BJNE001201310",
        "name": "§ 2b",
        "title": "Amtliche Lebensmittelüberwachung",
        "parent": null,
        "body": "<P>(1) Die amtliche Überwachung der Temperaturen tiefgefrorener Lebensmittel erfolgt gemäß den Anhängen I und II der Richtlinie 92/2/EWG der Kommission vom 13. Januar 1992 zur Festlegung des Probenahmeverfahrens und des gemeinschaftlichen Analyseverfahrens für die amtliche Kontrolle der Temperaturen von tiefgefrorenen Lebensmitteln (ABl. EG Nr. L 34 S. 30). Das in Anhang II dieser Richtlinie beschriebene Temperaturmessverfahren darf nur dann angewandt werden, wenn sich auf Grund der Kontrolle berechtigte Zweifel an der Einhaltung der vorgeschriebenen Temperaturgrenzwerte ergeben haben.</P><P>(2) Es können auch andere als in Absatz 1 genannte, wissenschaftlich vergleichbare Temperaturmessverfahren angewandt werden. Bei voneinander abweichenden Ergebnissen sind die mit den gemeinschaftlichen Verfahren erhaltenen Ergebnisse ausschlaggebend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020510991BJNE000402116",
        "name": "§ 3",
        "title": "Bezeichnungsschutz",
        "parent": null,
        "body": "<P>Lebensmittel dürfen mit den Angaben \"tiefgefroren\", \"tiefgekühlt\", \"Tiefkühlkost\" oder \"gefrostet\" nur in den Verkehr gebracht werden, wenn sie den Anforderungen des § 1 Abs. 1 Nr. 1 und des § 2 entsprechen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020510991BJNE000503116",
        "name": "§ 4",
        "title": "Verpackung",
        "parent": null,
        "body": "<P>Tiefgefrorene Lebensmittel, die zur Abgabe an Verbraucher bestimmt sind, dürfen nur in Verpackungen in den Verkehr gebracht werden, die das Lebensmittel vor Austrocknung sowie vor Befall durch Mikroorganismen und anderen nachteiligen Beeinflussungen von außen schützen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020510991BJNE000603116",
        "name": "§ 5",
        "title": "Kennzeichnung von Erzeugnissen für Verbraucher",
        "parent": null,
        "body": "<P>Vorverpackte tiefgefrorene Lebensmittel, die zur Abgabe an Verbraucher bestimmt sind, dürfen nur in den Verkehr gebracht werden, wenn zusätzlich zu den Angaben, die durch die Verordnung (EU) Nr. 1169/2011 des Europäischen Parlaments und des Rates vom 25. Oktober 2011 betreffend die Information der Verbraucher über Lebensmittel und zur Änderung der Verordnungen (EG) Nr. 1924/2006 und (EG) Nr. 1925/2006 des Europäischen Parlaments und des Rates und zur Aufhebung der Richtlinie 87/250/EWG der Kommission, der Richtlinie 90/496/EWG des Rates, der Richtlinie 1999/10/EG der Kommission, der Richtlinie 2000/13/EG des Europäischen Parlaments und des Rates, der Richtlinien 2002/67/EG und 2008/5/EG der Kommission und der Verordnung (EG) Nr. 608/2004 der Kommission (ABl. L 304 vom 22.11.2011, S. 18; L 331 vom 18.11.2014, S. 41; L 50 vom 21.2.2015, S. 48; L 266 vom 30.9.2016, S. 7) in der jeweils geltenden Fassung vorgeschrieben sind, folgende Angaben angegeben sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Worte \"tiefgefroren\", \"tiefgekühlt\", \"Tiefkühlkost\" oder \"gefrostet\" in Verbindung mit der Bezeichnung des Lebensmittels,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Zeitraum, während dessen das Lebensmittel beim Verbraucher gelagert werden kann, sowie die Aufbewahrungstemperatur oder die zur Aufbewahrung erforderliche Anlage,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Worte \"nach dem Auftauen nicht wieder einfrieren\" oder ein gleichsinniger Hinweis,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Angabe zur Feststellung der Partie.</LA></DD></DL>Dem Verbraucher stehen Anbieter von Gemeinschaftsverpflegung sowie Gewerbetreibende, soweit sie Lebensmittel zum Verbrauch innerhalb ihrer Betriebsstätte beziehen, gleich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020510991BJNE000705116",
        "name": "§ 6",
        "title": "Kennzeichnung von Erzeugnissen, die nicht für Verbraucher bestimmt sind",
        "parent": null,
        "body": "<P>(1) Tiefgefrorene Lebensmittel, die nicht zur Abgabe an Verbraucher bestimmt sind, dürfen nur in den Verkehr gebracht werden, wenn angegeben sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bezeichnung des Lebensmittels, ergänzt um die Worte \"tiefgekühlt\", \"tiefgefroren\", \"Tiefkühlkost\" oder \"gefrostet\",</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Angabe zur Feststellung der Partie,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Name oder die Firma und die Anschrift des Herstellers, des Verpackers oder eines in einem Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum niedergelassenen Verkäufers.</LA></DD></DL>Dem Verbraucher stehen Anbieter von Gemeinschaftsverpflegung sowie Gewerbetreibende, soweit sie Lebensmittel zum Verbrauch innerhalb ihrer Betriebsstätte beziehen, gleich.</P><P>(2) Die Angaben nach Absatz 1 müssen auf der Packung, dem Behältnis, der Umhüllung oder einem damit verbundenen Etikett angebracht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020510991BJNE000803310",
        "name": "§ 7",
        "title": "Straftaten und Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>(1) Nach § 59 Abs. 1 Nr. 21 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer entgegen § 3 Lebensmittel, die den dort bezeichneten Anforderungen nicht entsprechen, mit einer dort genannten Angabe in den Verkehr bringt.</P><P>(2) Wer eine in Absatz 1 bezeichnete Handlung fahrlässig begeht, handelt nach § 60 Abs. 1 des Lebensmittel- und Futtermittelgesetzbuches ordnungswidrig.</P><P>(3) Ordnungswidrig im Sinne des § 60 Abs. 2 Nr. 26 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2a Abs. 1, auch in Verbindung mit Abs. 2 Satz 1, nicht sicherstellt, dass die Lufttemperatur gemessen und aufgezeichnet wird, oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 oder § 6 tiefgefrorene Lebensmittel, die nicht oder nicht in der vorgeschriebenen Weise gekennzeichnet sind, in den Verkehr bringt.</LA></DD> </DL> </P><P>(4) Ordnungswidrig im Sinne des § 60 Abs. 2 Nr. 26 Buchstabe b des Lebensmittel- und Futtermittelgesetzbuches handelt, wer vorsätzlich oder fahrlässig entgegen § 4 ein tiefgefrorenes Lebensmittel in den Verkehr bringt.</P><P>(5) Ordnungswidrig im Sinne des § 60 Abs. 4 Nr. 2 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches handelt, wer vorsätzlich oder fahrlässig entgegen Artikel 2 Abs. 3 der Verordnung (EG) Nr. 37/2005 der Kommission vom 12. Januar 2005 zur Überwachung der Temperaturen von tiefgefrorenen Lebensmitteln in Beförderungsmitteln sowie Einlagerungs- und Lagereinrichtungen (ABl. EU Nr. L 10 S. 18, Nr. L 153 S. 43) eine Aufzeichnung nicht oder nicht mindestens ein Jahr aufbewahrt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020510991BJNE001302310",
        "name": "§ 7a",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020510991BJNE000901310",
        "name": "§ 8",
        "title": "(Inkrafttreten)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020510991BJNE001000307",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR020510991BJNE001401310",
        "name": "Anlage",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
