{
  "data": {
    "type": "law",
    "id": "BJNR018810013",
    "firstPublished": "2013-02-11",
    "sourceTimestamp": "20141002222501",
    "titleShort": "TPG-Verordnung über Qualität und Sicherheit von Organen",
    "titleLong": "Verordnung über die Anforderungen an die Organ- und Spendercharakterisierung und an den Transport von Organen sowie über die Anforderungen an die Meldung schwerwiegender Zwischenfälle und schwerwiegender unerwünschter Reaktionen",
    "abbreviation": "TPG-OrganV",
    "slug": "tpg_organv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2013, 188",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 1 V v. 28.5.2014 I 601, 1582",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 16.2.2013 +++)<BR /><BR /></pre>Die V wurde als Artikel 1 d. V v. 11.2.2013 I 188 vom Bundesministerium für Gesundheit nach Anhörung der Bundesärztekammer und weiterer Sachverständiger, im Einvernehmen mit dem Bundesministerium für Wirtschaft und Technologie und mit Zustimmung des Bundesrates beschlossen. Sie ist gem. Art. 4 dieser V am 16.2.2013 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR018810013BJNE000101116",
        "name": "§ 1",
        "title": "Anwendungsbereich und Begriffsbestimmungen",
        "parent": null,
        "body": "<P>(1) Diese Verordnung regelt die Anforderungen an <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Organ- und Spendercharakterisierung nach § 10a Absatz 1 des Transplantationsgesetzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren für die Übermittlung von Angaben über die Organ- und Spendercharakterisierung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kennzeichnung der Behälter für den Transport von Organen nach § 10a Absatz 3 des Transplantationsgesetzes,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren für die Übermittlung von Angaben, die für die Sicherstellung der Rückverfolgbarkeit der Organe notwendig sind,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Meldung, Dokumentation, Untersuchung und Bewertung schwerwiegender Zwischenfälle und schwerwiegender unerwünschter Reaktionen und, soweit beim Organspender gleichzeitig Gewebe entnommen wurde, die Meldung an die Gewebeeinrichtung, die das Gewebe entgegengenommen hat, sowie</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Meldung von Vorfällen bei der Lebendspende von Organen, die mit der Qualität und Sicherheit des gespendeten Organs zusammenhängen können, und die Meldung von schwerwiegenden unerwünschten Reaktionen beim Lebendspender.</LA></DD></DL></P><P>(2) Im Sinne dieser Verordnung ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das zuständige Transplantationszentrum das Transplantationszentrum, in dem das Organ aufgrund der Vermittlungsentscheidung der Vermittlungsstelle im Geltungsbereich des Transplantationsgesetzes übertragen werden soll;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Ursprungsmitgliedstaat der Mitgliedstaat der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum, in dem das Organ außerhalb des Geltungsbereichs des Transplantationsgesetzes zum Zweck der Übertragung entnommen wird;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bestimmungsmitgliedstaat der Mitgliedstaat der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum, in den das Organ außerhalb des Geltungsbereichs des Transplantationsgesetzes zum Zweck der Übertragung vermittelt wird;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine bevollmächtigte Stelle im Ursprungsmitgliedstaat oder eine bevollmächtigte Stelle im Bestimmungsmitgliedstaat eine Einrichtung, der die Aufgaben nach Artikel 17 Absatz 1 der Richtlinie 2010/53/EU des Europäischen Parlaments und des Rates vom 7. Juli 2010 über Qualitäts- und Sicherheitsstandards für zur Transplantation bestimmte menschliche Organe (ABl. L 207 vom 6.8.2010, S. 14, L 243 vom 16.9.2010, S. 68) übertragen wurden, oder eine europäische Organisation für den Organaustausch, der nach Maßgabe des Artikels 21 der Richtlinie 2010/53/EU Aufgaben übertragen wurden;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein schwerwiegender Zwischenfall jedes unerwünschte und unerwartete Ereignis von der Spende bis zur Transplantation, das zur Übertragung einer Infektionskrankheit, zum Tod oder zu Zuständen führen könnte, die lebensbedrohlich sind, eine Behinderung oder einen Funktionsverlust zur Folge haben oder eine Krankenhausbehandlung oder Morbidität nach sich ziehen oder verlängern;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine schwerwiegende unerwünschte Reaktion jede unbeabsichtigte Reaktion, einschließlich einer Infektionskrankheit, beim Lebendspender oder Empfänger, die mit irgendeinem Glied der Kette von der Spende bis zur Transplantation in Zusammenhang stehen könnte und die lebensbedrohlich ist, eine Behinderung oder einen Funktionsverlust zur Folge hat oder eine Krankenhausbehandlung oder Morbidität nach sich zieht oder verlängert;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Spezifikation des Organs, die anatomische Beschreibung eines Organs einschließlich Angaben zur Art des Organs und zur Lage im menschlichen Körper sowie Angaben dazu, ob es sich um ein vollständiges Organ oder um einen Teil eines Organs handelt, mit Angaben des Lappens oder Segments des Organs.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR018810013BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Organ- und Spendercharakterisierung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018810013BJNE000200000",
        "name": "§ 2",
        "title": "Notwendige Angaben zur Organ- und Spendercharakterisierung",
        "parent": {
          "type": "heading",
          "id": "BJNR018810013BJNG000100000"
        },
        "body": "<P>Folgende Angaben sind unbeschadet des § 10a Absatz 4 Satz 3 des Transplantationsgesetzes durch die von der Koordinierungsstelle beauftragte Person unter ärztlicher Beratung und Anleitung oder durch den verantwortlichen Arzt des Transplantationszentrums bei jeder Organspende unter Berücksichtigung des Standes der medizinischen Wissenschaft und Technik zu erheben: <DL Indent=\"7.5\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Entnahmekrankenhaus,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Spendertyp,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Blutgruppe,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Geschlecht,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Todesursache,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Todeszeitpunkt,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Geburtsdatum oder geschätztes Alter,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Gewicht,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Größe,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>gegenwärtig bestehender oder zurückliegender intravenöser Drogenkonsum,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>gegenwärtig bestehende oder zurückliegende maligne Neoplasien,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>andere gegenwärtig bestehende übertragbare Krankheiten,</LA></DD><DT>12a.</DT><DD Font=\"normal\"><LA>innerhalb der letzten 30 Tage durchgeführte Impfungen mit Lebendimpfstoffen,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA>Ergebnisse der HIV-, Hepatitis-C- und Hepatitis-B-Tests,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA>grundlegende Angaben zur Bewertung der Funktion des gespendeten Organs.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018810013BJNE000300000",
        "name": "§ 3",
        "title": "Weitere Angaben zur Organ- und Spendercharakterisierung",
        "parent": {
          "type": "heading",
          "id": "BJNR018810013BJNG000100000"
        },
        "body": "<P>Folgende Angaben sind nach ärztlicher Beurteilung durch die von der Koordinierungsstelle beauftragte Person unter ärztlicher Beratung und Anleitung oder durch den verantwortlichen Arzt des Transplantationszentrums unter Berücksichtigung des Standes der medizinischen Wissenschaft und Technik, der Verfügbarkeit der entsprechenden Angaben und der besonderen Umstände des jeweiligen Falles zu erheben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>als allgemeine Angaben die Kontaktangaben des Entnahmekrankenhauses und der Koordinierungs- und Vermittlungsstelle, die zur Koordinierung, zur Verteilung und zur Rückverfolgung der gespendeten Organe benötigt werden;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>als Spenderdaten die demographischen und anthropometrischen Angaben, die zur Gewährleistung einer angemessenen Übereinstimmung zwischen Spender, Organ und Empfänger benötigt werden;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>als Spenderanamnese die Krankengeschichte des Spenders, insbesondere Umstände, die die Eignung der Organe für die Transplantation beeinträchtigen und die Gefahr der Übertragung von Krankheiten bedingen könnten;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>als körperliche und klinische Daten die Daten aus klinischen Untersuchungen, die zur Bewertung des physiologischen Zustands des potenziellen Spenders benötigt werden, sowie Untersuchungsergebnisse, die auf Umstände hindeuten, die bei der Untersuchung der Krankengeschichte des Spenders nicht bemerkt wurden und sich auf die Eignung der Organe für die Transplantation auswirken oder die Gefahr der Übertragung von Krankheiten bedingen könnten;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>als Laborwerte die Daten, die zur Beurteilung der funktionalen Charakterisierung der Organe und zur Erkennung potenziell übertragbarer Krankheiten und möglicher Kontraindikationen einer Organspende benötigt werden;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>als bildgebende Untersuchungen die Untersuchungen mit bildgebenden Verfahren, die zur Beurteilung des anatomischen, morphologischen und funktionellen Status der zur Transplantation vorgesehenen Organe benötigt werden;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>als Therapie die Behandlungen, die beim Spender durchgeführt wurden und maßgeblich für die Beurteilung des funktionalen Zustands der Organe und der Eignung für eine Organspende sind, insbesondere die Anwendung von Antibiotika, inotrop beeinflussenden Maßnahmen oder Transfusionen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018810013BJNE000400000",
        "name": "§ 4",
        "title": "Anwendung des Dringlichkeitsverfahrens der Richtlinie 2010/53/EU",
        "parent": {
          "type": "heading",
          "id": "BJNR018810013BJNG000100000"
        },
        "body": "<P>Bei der Erhebung der Angaben zur Organ- und Spendercharakterisierung nach den §§ 2 und 3 hat die von der Koordinierungsstelle beauftragte Person unverzüglich Änderungen oder Ergänzungen der zu erhebenden Angaben zu beachten, die nach dem Stand der medizinischen Wissenschaft und Technik im Dringlichkeitsverfahren nach Artikel 24 in Verbindung mit Artikel 28 der Richtlinie 2010/53/EU des Europäischen Parlaments und des Rates vom 7. Juli 2010 über Qualitäts- und Sicherheitsstandards für zur Transplantation bestimmte menschliche Organe (ABl. L 207 vom 6.8.2010, S. 14, L 243 vom 16.9.2010, S. 68) in Kraft getreten sind und Anwendung finden. Satz 1 gilt entsprechend bei der Erhebung der Angaben zur Organ- und Spendercharakterisierung bei einer Lebendorganspende durch den verantwortlichen Arzt des Transplantationszentrums.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR018810013BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Transport",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018810013BJNE000900116",
        "name": "§ 5",
        "title": "Verfahren zur Übermittlung von Angaben zur Organ- und Spendercharakterisierung bei verstorbenen Spendern",
        "parent": {
          "type": "heading",
          "id": "BJNR018810013BJNG000200000"
        },
        "body": "<P>(1) Die von der Koordinierungsstelle beauftragte Person hat die nach §§ 2 und 3 bei verstorbenen Spendern erhobenen Angaben zur Organ-und Spendercharakterisierung unverzüglich an die Vermittlungsstelle zu übermitteln. Sind einzelne Angaben zum Zeitpunkt der ersten Übermittlung an die Vermittlungsstelle nicht verfügbar, hat die von der Koordinierungsstelle beauftragte Person die Angaben an die Vermittlungsstelle oder an das zuständige Transplantationszentrum so rechtzeitig zu übermitteln, dass medizinische Entscheidungen getroffen werden können. Werden die Angaben an das zuständige Transplantationszentrum direkt übermittelt, hat die von der Koordinierungsstelle beauftragte Person die Vermittlungsstelle hiervon unverzüglich in Kenntnis zu setzen.</P><P>(2) Die verantwortliche Person der Vermittlungsstelle hat die Angaben zur Organ- und Spendercharakterisierung, die durch die von der Koordinierungsstelle beauftragten Person nach Absatz 1 übermittelt wurden, unverzüglich an das zuständige Transplantationszentrum weiterzuleiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018810013BJNE001000116",
        "name": "§ 6",
        "title": "Verfahren zur Übermittlung von Angaben zur Organ- und Spendercharakterisierung beim grenzüberschreitenden Organaustausch",
        "parent": {
          "type": "heading",
          "id": "BJNR018810013BJNG000200000"
        },
        "body": "<P>(1) Wird ein Organ eines verstorbenen Spenders in einen Bestimmungsmitgliedstaat zum Zweck der Übertragung vermittelt, hat die verantwortliche Person der Vermittlungsstelle vor dem Organaustausch die Angaben zur Organ- und Spendercharakterisierung, die durch die von der Koordinierungsstelle beauftragte Person nach § 5 Absatz 1 übermittelt wurden, unverzüglich an die zuständige Behörde oder die bevollmächtigte Stelle im Bestimmungsmitgliedstaat weiterzuleiten.</P><P>(2) Wird ein Organ aus einem Ursprungsmitgliedstaat vermittelt, hat die verantwortliche Person der Vermittlungsstelle unverzüglich den Erhalt der entsprechenden Angaben zur Organ- und Spendercharakterisierung gegenüber der zuständigen Behörde oder der bevollmächtigten Stelle im Ursprungsmitgliedstaat zu bestätigen und die Angaben unverzüglich an das zuständige Transplantationszentrum weiterzuleiten. Erhält das zuständige Transplantationszentrum die Angaben zur Organ- und Spendercharakterisierung direkt von der zuständigen Behörde, von der bevollmächtigten Stelle oder der Entnahmeeinrichtung im Ursprungsmitgliedstaat, hat die verantwortliche Person des Transplantationszentrums den Erhalt dieser Angaben unverzüglich zu bestätigen und die Vermittlungsstelle hiervon unverzüglich in Kenntnis zu setzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018810013BJNE000501116",
        "name": "§ 7",
        "title": "Kennzeichnung der Behälter für den Transport von Organen",
        "parent": {
          "type": "heading",
          "id": "BJNR018810013BJNG000200000"
        },
        "body": "<P>(1) Die für den Transport der Organe verwendeten Behälter sind mit folgenden Angaben zu versehen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Bezeichnung der Koordinierungsstelle, einschließlich ihrer Anschrift und Telefonnummer;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Bezeichnung des Transplantationszentrums, in der das Organ übertragen werden soll, einschließlich seiner Anschrift und Telefonnummer;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Hinweis, dass der Behälter ein Organ enthält, unter Angabe der Art des Organs sowie, gegebenenfalls, seiner Links- oder Rechtsseitigkeit, und die Aufschrift „MIT VORSICHT ZU HANDHABEN“;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>empfohlene Transportbedingungen, einschließlich Anweisungen für die geeignete Umgebungstemperatur und Lage des Behälters.</LA></DD></DL>Diese Angaben können auch in englischer Sprache erfolgen.</P><P>(2) Beim Transport innerhalb derselben Einrichtung müssen die in Absatz 1 genannten Anforderungen nicht eingehalten werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR018810013BJNG000301116",
        "name": "Abschnitt 3",
        "title": "Rückverfolgbarkeit, Meldung schwerwiegender Zwischenfälle und schwerwiegender unerwünschter Reaktionen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018810013BJNE001100116",
        "name": "§ 8",
        "title": "Angaben zur Gewährleistung der Rückverfolgbarkeit von Organen beim grenzüberschreitenden Organaustausch",
        "parent": {
          "type": "heading",
          "id": "BJNR018810013BJNG000301116"
        },
        "body": "<P>(1) Wird ein Organ in einen Bestimmungsmitgliedstaat zum Zweck der Übertragung vermittelt, hat die verantwortliche Person der Vermittlungsstelle unverzüglich die zuständige Behörde oder die bevollmächtigte Stelle im Bestimmungsmitgliedstaat zu unterrichten über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Spezifikation des Organs,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kenn-Nummer nach § 13 Absatz 1 des Transplantationsgesetzes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Datum der Entnahme,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Namen der von der Koordinierungsstelle beauftragten Person und dessen Kontaktdaten.</LA></DD></DL></P><P>(2) Ist ein Organ aus einem Ursprungsmitgliedstaat zum Zweck der Übertragung vermittelt worden, hat die verantwortliche Person der Vermittlungsstelle unverzüglich die zuständige Behörde oder die bevollmächtigte Stelle im Ursprungsmitgliedstaat zu unterrichten über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nationale Empfängeridentifikationsnummer oder, wenn das Organ nicht transplantiert wurde, über die endgültige Verwendung des Organs,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegebenenfalls das Datum der Transplantation,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Namen und die Kontaktdaten des Transplantationszentrums.</LA></DD></DL>Erhält die Vermittlungsstelle die Angaben nach Absatz 1 von der zuständigen Behörde oder der bevollmächtigten Stelle im Ursprungsmitgliedstaat, hat die verantwortliche Person der Vermittlungsstelle den Erhalt der Angaben unverzüglich gegenüber der zuständigen Behörde oder der bevollmächtigten Stelle im Ursprungsmitgliedstaat zu bestätigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018810013BJNE000601116",
        "name": "§ 9",
        "title": "Meldung schwerwiegender Zwischenfälle und schwerwiegender unerwünschter Reaktionen",
        "parent": {
          "type": "heading",
          "id": "BJNR018810013BJNG000301116"
        },
        "body": "<P>(1) Die von der Koordinierungsstelle beauftragte Person stellt sicher, dass jeder schwerwiegende Zwischenfall, der sich auf die Qualität und Sicherheit des Organs auswirken könnte und der auf die Entnahme, die Laboruntersuchungen, die Organ- und Spendercharakterisierung, die Konservierung, den Transport oder die Übertragung des Organs zurückgeführt werden kann, und jede schwerwiegende unerwünschte Reaktion, die während oder nach der Übertragung festgestellt wurde und auf die Übertragung zurückgeführt werden kann, dokumentiert, auf ihre Ursache und Auswirkungen hin untersucht und bewertet und an die Transplantationszentren, in denen Organe des Spenders übertragen werden sollen oder übertragen worden sind, unverzüglich weitergemeldet wird.</P><P>(2) Zur unverzüglichen Meldung jedes schwerwiegenden Zwischenfalls und jeder schwerwiegenden unerwünschten Reaktion nach Absatz 1, einschließlich der Meldung aller sachdienlichen und notwendigen Angaben, an die Koordinierungsstelle sind verpflichtet: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Transplantationsbeauftragte des Entnahmekrankenhauses,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ärzte, die bei dem Organspender die Leichenschau vornehmen oder vorgenommen haben,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Behörden, in deren Gewahrsam oder Mitgewahrsam sich der Leichnam des Organspenders befindet oder befunden hat,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die von der Koordinierungsstelle beauftragten Dritten und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">der verantwortliche Arzt des Transplantationszentrums.</LA></DD></DL></P><P>(3) Die Meldung der von der Koordinierungsstelle beauftragten Person nach Absatz 1 hat bei der Entnahme und Übertragung eines vermittlungspflichtigen Organs unverzüglich auch an die Vermittlungsstelle nach § 12 des Transplantationsgesetzes zu erfolgen. Wurde beim Spender gleichzeitig Gewebe entnommen, hat die Meldung der von der Koordinierungsstelle beauftragten Person nach Absatz 1 unverzüglich auch an die Gewebeeinrichtungen, die das Gewebe zur Be- oder Verarbeitung entgegengenommen haben, zu erfolgen. In den Fällen der Sätze 1 und 2 darf die Koordinierungsstelle die Angaben aus den Begleitpapieren mit den personenbezogenen Daten des Spenders zur weiteren Information über diesen nur gemeinsam verwenden, insbesondere zusammenführen und an die Vermittlungsstelle nach § 12 des Transplantationsgesetzes oder an die Gewebeeinrichtungen, die das Gewebe zur Be- oder Verarbeitung entgegengenommen haben, weitergeben, soweit dies zur Abwehr einer zu befürchtenden gesundheitlichen Gefährdung der Organ- oder Gewebeempfänger erforderlich ist.</P><P>(4) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018810013BJNE001200116",
        "name": "§ 10",
        "title": "Meldung schwerwiegender Zwischenfälle und schwerwiegender unerwünschter Reaktionen beim grenzüberschreitenden Organaustausch",
        "parent": {
          "type": "heading",
          "id": "BJNR018810013BJNG000301116"
        },
        "body": "<P>(1) Meldet die von der Koordinierungsstelle beauftragte Person nach § 9 Absatz 3 Satz 1 der Vermittlungsstelle einen schwerwiegenden Zwischenfall oder eine schwerwiegende unerwünschte Reaktion im Zusammenhang <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit einem Organ, das aus einem Ursprungsmitgliedstaat zum Zweck der Übertragung vermittelt worden ist, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit einem Organ, das in einen Bestimmungsmitgliedstaat zum Zweck der Übertragung vermittelt worden ist, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit einem Spender, dessen Organ in einen Bestimmungsmitgliedstaat zum Zweck der Übertragung vermittelt worden ist,</LA></DD></DL>hat die von der Koordinierungsstelle beauftragte Person einen ersten Bericht nach Maßgabe der Anlage 1 zu erstellen und diesen Bericht unverzüglich an die Vermittlungsstelle zu übermitteln. Sind nach dem ersten Bericht weitere Informationen verfügbar, hat die von der Koordinierungsstelle beauftragte Person diese unverzüglich an die Vermittlungsstelle zu übermitteln.</P><P>(2) Die von der Koordinierungsstelle beauftragte Person hat in den Fällen des Absatz 1 Satz 1 Nummer 2 und 3 in der Regel innerhalb von drei Monaten nach Vorlage des ersten Berichts einen Abschlussbericht nach Maßgabe der Anlage 2 nach Erhebung relevanter Angaben in Abstimmung mit den zuständigen Behörden oder beauftragten Stellen der betroffenen Bestimmungsmitgliedstaaten zu erstellen und diesen unverzüglich an die Vermittlungsstelle zu übermitteln. Die von der Koordinierungsstelle beauftragte Person hat in den Fällen des Absatz 1 Satz 1 Nummer 1 den zuständigen Behörden oder beauftragten Stellen der betroffenen Ursprungsmitgliedstaaten rechtzeitig relevante Informationen zur Verfügung zu stellen und die Vermittlungsstelle hierüber zu unterrichten.</P><P>(3) Die verantwortliche Person der Vermittlungsstelle hat die Meldung der beauftragten Person der Koordinierungsstelle nach § 9 Absatz 3 Satz 1 sowie die nach den Absätzen 1 und 2 erhaltenen Angaben jeweils unverzüglich nach Erhalt an die zuständigen Behörden oder bevollmächtigten Stellen der betroffenen Ursprungsmitgliedstaaten oder Bestimmungsmitgliedstaaten weiterzuleiten.</P><P>(4) Erhält die Vermittlungsstelle von der zuständigen Behörde oder der bevollmächtigten Stelle im Ursprungsmitgliedstaat oder im Bestimmungsmitgliedstaat die Informationen über einen schwerwiegenden Zwischenfall oder über eine schwerwiegende unerwünschte Reaktion, hat die verantwortliche Person der Vermittlungsstelle den Erhalt dieser Informationen unverzüglich gegenüber der zuständigen Behörde oder der bevollmächtigten Stelle im Ursprungsmitgliedstaat oder im Bestimmungsmitgliedstaat zu bestätigen und die Angaben unverzüglich an die zuständigen Transplantationszentren, die betroffen sind, und an die Koordinierungsstelle weiterzuleiten. Soweit ein Transplantationszentrum oder die Koordinierungsstelle die Informationen unmittelbar erhält, hat die verantwortliche Person im Transplantationszentrum oder in der Koordinierungsstelle den Erhalt gegenüber der zuständigen Behörde oder der bevollmächtigten Stelle im Ursprungsmitgliedstaat oder im Bestimmungsmitgliedstaat zu bestätigen und die Vermittlungsstelle hiervon zu unterrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018810013BJNE000701116",
        "name": "§ 11",
        "title": "Meldung von Vorfällen bei der Lebendspende von Organen",
        "parent": {
          "type": "heading",
          "id": "BJNR018810013BJNG000301116"
        },
        "body": "<P>Der behandelnde Arzt eines Lebendspenders ist verpflichtet, jeden Vorfall, der im Rahmen der ärztlich empfohlenen Nachbetreuung nach § 8 Absatz 3 Satz 1 des Transplantationsgesetzes beim lebenden Spender festgestellt wird und der sich auf die Qualität und Sicherheit des gespendeten Organs auswirkt, oder jede schwerwiegende unerwünschte Reaktion nach § 6 Absatz 4 Satz 2 beim lebenden Spender, die infolge der Entnahme des Organs entstanden sein könnte, unverzüglich an das Transplantationszentrum zu melden, welches das Organ übertragen hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR018810013BJNG000401116",
        "name": "Abschnitt 4",
        "title": "Gemeinsame Vorschriften, Ordnungswidrigkeiten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018810013BJNE001300116",
        "name": "§ 12",
        "title": "Gemeinsame Verfahrensvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR018810013BJNG000401116"
        },
        "body": "<P>(1) Die Vermittlungsstelle und die Koordinierungsstelle stellen personell sicher, dass eine Person ständig für Notfälle zur Verfügung steht und dass die Angaben nach dieser Verordnung entgegengenommen und unverzüglich weitergeleitet werden. Erhält die Vermittlungsstelle oder die Koordinierungsstelle Angaben, für die sie nicht nach dieser Verordnung zuständig sind, leitet die nach Satz 1 verantwortliche Person die Angaben unverzüglich an die nach dieser Verordnung verantwortliche Stelle weiter.</P><P>(2) Die Übermittlung oder Weiterleitung von Angaben nach den §§ 5, 6, 8 und 10 erfolgt schriftlich, elektronisch oder per Fax. Sie enthält zusätzlich <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Datum und Uhrzeit der Übermittlung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kontaktdaten der für die Übermittlung verantwortlichen Person der Vermittlungs- oder Koordinierungsstelle sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den folgenden Hinweis: „Enthält personenbezogene Daten. Vor unerlaubter Verbreitung und dem Zugang durch Unbefugte schützen.“</LA></DD></DL>Die Angaben sind zu dokumentieren und auf Anfrage zur Verfügung zu stellen, soweit dies nach den Vorschriften dieser Verordnung und dem Transplantationsgesetz zulässig ist.</P><P>(3) Die Vermittlungsstelle stellt in Abstimmung mit der Koordinierungsstelle sicher, dass die Angaben, die nach dieser Verordnung im Rahmen des Organaustauschs weitergeleitet werden, in einer gemeinsamen oder vereinbarten Sprache gemacht werden oder, falls keine Sprache vereinbart worden ist, auf Englisch gemacht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018810013BJNE001400116",
        "name": "§ 13",
        "title": "Vermittlung im Organaustauschverbund",
        "parent": {
          "type": "heading",
          "id": "BJNR018810013BJNG000401116"
        },
        "body": "<P>Ist die Vermittlungsstelle mit der Vermittlung von Organen im Rahmen eines internationalen Organaustauschverbundes nach § 12 Absatz 2 Satz 1 des Transplantationsgesetzes beauftragt worden und ist sie im Rahmen ihrer Aufgabenerfüllung gleichzeitig zuständige Behörde oder bevollmächtigte Stelle des Ursprungsmitgliedstaates oder Bestimmungsmitgliedstaates, entfallen für sie die Informationspflichten nach den §§ 6, 8 und 10 Absatz 3 und 4.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018810013BJNE001500116",
        "name": "§ 14",
        "title": "Notfallregelung",
        "parent": {
          "type": "heading",
          "id": "BJNR018810013BJNG000401116"
        },
        "body": "<P>In Notfällen können die Angaben nach den §§ 5, 6, 8 und 10 abweichend von § 12 Absatz 2 mündlich übermittelt werden. In diesen Fällen ist die schriftliche oder elektronische Übermittlung unverzüglich nachzuholen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018810013BJNE001600116",
        "name": "§ 15",
        "title": "Verbindung zwischen den Mitgliedstaaten der Europäischen Union",
        "parent": {
          "type": "heading",
          "id": "BJNR018810013BJNG000401116"
        },
        "body": "<P>Die Vermittlungsstelle und die Koordinierungsstelle stellen sicher, dass die relevanten Kontaktdaten für die Übermittlung der Angaben nach dieser Verordnung der Europäischen Kommission mitgeteilt und auf dem aktuellen Stand gehalten werden. Die Kontaktdaten umfassen den Namen der Einrichtung, die Telefonnummer, die E-Mail-Adresse, die Faxnummer und die Postanschrift.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018810013BJNE000801116",
        "name": "§ 16",
        "title": "Ordnungswidrigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR018810013BJNG000401116"
        },
        "body": "<P>Ordnungswidrig im Sinne des § 20 Absatz 1 Nummer 11 des Transplantationsgesetzes handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 9 Absatz 1, auch in Verbindung mit Absatz 3 Satz 1 oder Satz 2, nicht sicherstellt, dass ein schwerwiegender Zwischenfall oder eine schwerwiegende unerwünschte Reaktion weitergemeldet wird, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 9 Absatz 2 Nummer 1, 2, 4 oder Nummer 5 eine Meldung nicht oder nicht rechtzeitig macht.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018810013BJNE001700116",
        "name": "Anlage 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR018810013BJNG000401116"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. 2014, 604)</kommentar></noindex><BR /><BR /></P><P>Der Erstbericht über den Verdacht schwerwiegender Zwischenfälle oder schwerwiegender unerwünschter Reaktionen nach § 10 Absatz 1 Satz 1 muss folgende Angaben enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">berichterstattender Mitgliedstaat: Deutschland,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berichtsnummer: DEU/276,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kontaktdaten der Koordinierungsstelle: Telefonnummer, E-Mail-Adresse und gegebenenfalls Faxnummer,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kontaktdaten der von der Koordinierungsstelle beauftragten Person nach § 9 Absatz 1: Telefonnummer, <NB>E-Mail-Adresse</NB> und gegebenenfalls Faxnummer,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Datum und Uhrzeit des Berichts (JJJJ/MM/TT hh/mm),</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ursprungsmitgliedstaat,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kenn-Nummer nach § 13 Absatz 1 Satz 1 des Transplantationsgesetzes, oder, sofern das Organ aus einem anderen Ursprungsmitgliedstaat stammt, die nationale Spenderidentifikationsnummer,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">alle Bestimmungsländer, sofern bekannt,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">nationale Empfängeridentifikationsnummer(n),</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Datum und Uhrzeit des Eintritts des schwerwiegenden Zwischenfalls oder der schwerwiegenden unerwünschten Reaktion (JJJJ/MM/TT hh/mm),</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Datum und Uhrzeit der Feststellung des schwerwiegenden Zwischenfalls oder der schwerwiegenden unerwünschten Reaktion (JJJJ/MM/TT hh/mm),</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschreibung des schwerwiegenden Zwischenfalls oder der schwerwiegenden unerwünschten Reaktion,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">tatsächliche oder vorgeschlagene Sofortmaßnahmen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR018810013BJNE001800116",
        "name": "Anlage 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR018810013BJNG000401116"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. 2014, 604)</kommentar></noindex><BR /><BR /></P><P>Der Abschlussbericht über schwerwiegende Zwischenfälle oder schwerwiegende unerwünschte Reaktionen nach § 10 Absatz 2 enthält folgende Angaben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">berichterstattender Mitgliedstaat Deutschland,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berichtsnummer: DEU/276,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kontaktdaten der Koordinierungsstelle: Telefonnummer, E-Mail-Adresse und gegebenenfalls Faxnummer,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Datum und Uhrzeit des Berichts (JJJJ/MM/TT hh/mm),</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Nummer(n) des ersten Berichts/der ersten Berichte (Anlage 1),</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fallbeschreibung,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">betroffene Mitgliedstaaten oder Vertragsstaaten des Europäischen Wirtschaftsraums,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Untersuchungsergebnis und Schlussfolgerungen,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Präventiv- und Korrekturmaßnahmen,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schlussfolgerung und mögliche Folgemaßnahmen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
