{
  "data": {
    "type": "law",
    "id": "BJNR214100001",
    "firstPublished": "2001-08-16",
    "sourceTimestamp": "20211213213557",
    "titleShort": "Transparenzrichtlinie-Gesetz",
    "titleLong": "Gesetz zur Umsetzung der Richtlinie 2000/52/EG der Kommission vom 26. Juli 2000 zur Änderung der Richtlinie 80/723/EWG über die Transparenz der finanziellen Beziehungen zwischen den Mitgliedstaaten und den öffentlichen Unternehmen",
    "abbreviation": "TranspRLG",
    "slug": "transprlg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2001, 2141",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 1 G v. 21.12.2006 I 3364",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 53 G v. 10.8.2021 I 3436 (Nr. 53) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 23.8.2001 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EGRL 52/2000 (CELEX Nr: 300L0052) +++)</pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR214100001BJNE000101377",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Die Vorschriften dieses Gesetzes gelten für Unternehmen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">denen zur Ausübung bestimmter Tätigkeiten besondere oder ausschließliche Rechte im Sinne des Artikels 86 Abs. 1 des Vertrages zur Gründung der Europäischen Gemeinschaft gewährt werden, oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die mit Dienstleistungen von allgemeinem wirtschaftlichem Interesse im Sinne des Artikels 86 Abs. 2 des Vertrages zur Gründung der Europäischen Gemeinschaft betraut sind und in Bezug auf diese Dienstleistungen staatliche Ausgleichsleistungen in jedweder Form erhalten, die nicht für einen angemessenen Zeitraum im Rahmen eines offenen, transparenten und nicht diskriminierenden Verfahrens festgesetzt wurden.</LA></DD> </DL> </P><P>(2) Die Vorschriften dieses Gesetzes gelten nicht für Unternehmen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die neben den Tätigkeiten im Sinne des Absatzes 1 keine weiteren Geschäftstätigkeiten ausüben,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">deren Tätigkeit nach Art und Umfang nicht geeignet ist, den Handel zwischen den Mitgliedstaaten der Europäischen Union merklich zu beeinträchtigen, oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die in den letzten beiden abgeschlossenen Geschäftsjahren Umsatzerlöse von jeweils weniger als 40 Millionen Euro erzielt haben. Für die Ermittlung der Umsatzerlöse gilt § 277 Abs. 1 des Handelsgesetzbuchs. Bei Kreditinstituten tritt an die Stelle des Merkmals der Umsatzerlöse eine Bilanzsumme von 800 Millionen Euro.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214100001BJNE000200000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Im Sinne dieses Gesetzes sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ausschließliche Rechte:</LA><LA Size=\"normal\">Rechte zur Ausübung einer Dienstleistung oder sonstigen Tätigkeit in einem bestimmten Gebiet, die aufgrund von Rechts- oder Verwaltungsvorschriften einem einzigen Unternehmen vorbehalten sind;</LA></DD>  <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">besondere Rechte:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Rechte zur Ausübung einer Dienstleistung oder sonstigen Tätigkeit in einem bestimmten Gebiet, die aufgrund von Rechts- oder Verwaltungsvorschriften einer auf zwei oder mehr begrenzten Anzahl von Unternehmen vorbehalten sind, ohne dass die zahlenmäßige Begrenzung oder die Auswahl der berechtigten Unternehmen auf objektiven, angemessenen und nicht diskriminierenden Kriterien beruht.</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorteile, die einem oder mehreren Unternehmen nach anderen als solchen Kriterien durch Rechts- oder Verwaltungsvorschriften eingeräumt werden und die Fähigkeit anderer Unternehmen, die gleiche Tätigkeit in demselben Gebiet unter im Wesentlichen gleichen Bedingungen zu leisten, wesentlich beeinträchtigen.</LA></DD> </DL></LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214100001BJNE000300000",
        "name": "§ 3",
        "title": "Rechnungsmäßige Trennung nach Geschäftsbereichen",
        "parent": null,
        "body": "<P>(1) Die Unternehmen sind verpflichtet, intern getrennte Konten zur Erfassung der Kosten und Erlöse einerseits für alle Geschäftsbereiche im Sinne des § 1 Abs. 1 und andererseits für jeden weiteren Geschäftsbereich zu führen. Alle Kosten und Erlöse sind den jeweiligen Bereichen nach objektiv gerechtfertigten und einheitlich angewandten Kostenrechnungsgrundsätzen zuzuordnen. Die zugrunde gelegten Kostenrechnungsgrundsätze müssen eindeutig bestimmt sein. Über die Zuordnung der Kosten und Erlöse zu den jeweiligen Bereichen und über die dabei angewandten Kostenrechnungsgrundsätze, insbesondere über die Maßstäbe für die Schlüsselung solcher Kosten und Erlöse, die auf zwei oder mehr Bereiche entfallen, haben die Unternehmen Aufzeichnungen zu führen. Die §§ 145 und 146 Abs. 1 bis 5 der Abgabenordnung gelten entsprechend.</P><P>(2) Die Bestimmungen des Absatzes 1 gelten nicht für Geschäftsbereiche, für deren gesonderte rechnungsmäßige Erfassung das von den Organen der Europäischen Gemeinschaften erlassene Gemeinschaftsrecht besondere Regelungen vorsieht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214100001BJNE000400000",
        "name": "§ 4",
        "title": "Aufbewahrungspflichten",
        "parent": null,
        "body": "<P>Die Unternehmen haben die Konten und sonstigen Aufzeichnungen nach § 3 Abs. 1 Satz 1 und 4 fünf Jahre geordnet aufzubewahren. Die Aufbewahrungsfrist beginnt mit dem Ende des Geschäftsjahres, auf das sich die Angaben beziehen. Soweit die nach Satz 1 aufzubewahrenden Aufzeichnungen nicht zu den in § 147 Abs. 1 der Abgabenordnung genannten Unterlagen gehören, findet § 147 Abs. 2 der Abgabenordnung entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214100001BJNE000500000",
        "name": "§ 5",
        "title": "Vorlage- und Auskunftspflichten",
        "parent": null,
        "body": "<P>(1) Soweit es zur Beantwortung eines Auskunftsverlangens der Kommission der Europäischen Gemeinschaften nach Artikel 5 Abs. 3 der Richtlinie 80/723/EWG der Kommission vom 25. Juni 1980 über die Transparenz der finanziellen Beziehungen zwischen den Mitgliedstaaten und den öffentlichen Unternehmen sowie über die finanzielle Transparenz innerhalb bestimmter Unternehmen (ABl. EG Nr. L 195 S. 35), zuletzt geändert durch die Richtlinie 2000/52/EG der Kommission vom 26. Juli 2000 (ABl. EG Nr. L 193 S. 75), erforderlich ist, kann die nach Landesrecht zuständige Behörde von den Unternehmen Angaben zu den nach § 3 Abs. 1 Satz 1 und 2 aufzuzeichnenden Kosten und Erlösen und den zugrunde gelegten Kostenrechnungsgrundsätzen, die Herausgabe diesbezüglicher Aufzeichnungen und ergänzende Auskünfte zur Beurteilung dieser Aufzeichnungen verlangen. § 147 Abs. 5 der Abgabenordnung gilt entsprechend.</P><P>(2) Die Landesregierungen werden ermächtigt, die zuständigen Behörden durch Rechtsverordnung zu bestimmen. Sie können die Ermächtigung durch Rechtsverordnung auf eine oberste Landesbehörde übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214100001BJNE000600000",
        "name": "§ 6",
        "title": "Persönliche Verantwortlichkeit",
        "parent": null,
        "body": "<P>(1) Für die Erfüllung der Pflichten nach § 3 Abs. 1, §§ 4 und 5 haben der Rechtsträger des Unternehmens und die Personen einzustehen, die als Mitglieder des vertretungsberechtigten Organs einer juristischen Person, als vertretungsberechtigte Gesellschafter einer Personengesellschaft oder in sonstiger Weise unmittelbar oder mittelbar zur gesetzlichen oder organschaftlichen Vertretung des Rechtsträgers des Unternehmens berufen sind.</P><P>(2) Wer nach Absatz 1 in Verbindung mit § 5 zur Auskunft verpflichtet ist, kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihm selbst oder Angehörigen, die in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichnet sind, die Gefahr zuziehen würde, wegen einer Straftat oder einer Ordnungswidrigkeit verfolgt zu werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214100001BJNE000700000",
        "name": "§ 7",
        "title": "Verhältnis zu anderen Vorschriften",
        "parent": null,
        "body": "<P>Rechnungs-, Buchführungs-, Aufzeichnungs-, Aufbewahrungs-, Vorlage- und Auskunftspflichten nach anderen Vorschriften bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214100001BJNE000800000",
        "name": "§ 8",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Abs. 1 Satz 1 ein Konto nicht oder nicht in der vorgeschriebenen Weise führt,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Abs. 1 Satz 4 eine Aufzeichnung nicht, nicht richtig oder nicht vollständig führt,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Satz 1 eine Aufzeichnung nicht oder nicht mindestens fünf Jahre aufbewahrt oder</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Anordnung nach § 5 Satz 1 zuwiderhandelt.</LA></DD> </DL> </P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu zwanzigtausend Euro geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214100001BJNE000900000",
        "name": "§ 9",
        "title": "Zeitlicher Anwendungsbereich",
        "parent": null,
        "body": "<P>Die Verpflichtungen nach § 3 Abs. 1, §§ 4 und 5 sind vom 1. Januar 2002 an zu erfüllen. Unternehmen, deren erstes nach dem 31. Dezember 2001 endendes Geschäftsjahr vor dem 23. August 2001 begonnen hat, haben die Verpflichtungen vom Beginn des darauf folgenden Geschäftsjahres an zu erfüllen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214100001BJNE001000000",
        "name": "§ 10",
        "title": "Geschäftsweg",
        "parent": null,
        "body": "<P>Der Verkehr mit der Kommission der Europäischen Gemeinschaften obliegt der Bundesregierung. § 50 des Gesetzes gegen Wettbewerbsbeschränkungen bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR214100001BJNE001100000",
        "name": "§ 11",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
