{
  "data": {
    "type": "law",
    "id": "BJNR398400017",
    "firstPublished": "2017-12-19",
    "sourceTimestamp": "20220126213010",
    "titleShort": "Transparenzregistereinsichtnahmeverordnung",
    "titleLong": "Verordnung über die Einsichtnahme in das Transparenzregister",
    "abbreviation": "TrEinV",
    "slug": "treinv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2017, 3984",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Änderung durch Art. 11 G v. 25.6.2021 I 2083 (Nr. 37) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "§ 3 Abs. 2 Nr. 1 Buchst. c u. Abs. 3 tritt gem. § 15 Abs. 2 dieser V am 30.6.2020 in Kraft",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 23.12.2017 +++)<BR />(+++ Zur Anwendung vgl. § 14 Abs. 5 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR398400017BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 23 Absatz 5 des Geldwäschegesetzes vom 23. Juni 2017 (BGBl. I S. 1822) verordnet das Bundesministerium der Finanzen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR398400017BJNE000201311",
        "name": "§ 1",
        "title": "Einsichtnahme in das Transparenzregister",
        "parent": null,
        "body": "<P>(1) Die Einsichtnahme in das Transparenzregister ist in den Fällen des § 23 Absatz 1 des Geldwäschegesetzes ausschließlich über die Internetseite des Transparenzregisters www.transparenzregister.de möglich. In den Fällen des § 23 Absatz 3 des Geldwäschegesetzes ist die Einsichtnahme ausschließlich über die von der registerführenden Stelle vorgegebenen Schnittstellen möglich.</P><P>(2) Die registerführende Stelle hat zu gewährleisten, dass die im Transparenzregister zugänglichen Daten so dargestellt werden, dass deutlich wird, dass es sich um einen Datenabruf aus dem Originalbestand des Transparenzregisters selbst oder aus den Registern, die über das Transparenzregister zugänglich sind, handelt.</P><P>(3) Die registerführende Stelle hat zu gewährleisten, dass die im Transparenzregister zugänglichen Daten nach § 22 Absatz 1 des Geldwäschegesetzes sowie Bestätigungen nach § 18 Absatz 4 des Geldwäschegesetzes vom Nutzer ausgedruckt oder als elektronische Datei bezogen werden können. Sie hat weiterhin zu gewährleisten, dass derartige Vervielfältigungen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>mit einem Vermerk, der die Herkunft aus dem Transparenzregister erkennen lässt, versehen sind und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>mit dem Tag der Erstellung gekennzeichnet sind.</LA></DD></DL></P><P>(4) Bei einer nach § 23 Absatz 2 des Geldwäschegesetzes beschränkten Einsichtnahme hat die registerführende Stelle auf einem Auszug des Transparenzregisters für eine Vereinigung nach § 20 Absatz 1 des Geldwäschegesetzes oder einer Rechtsgestaltung nach § 21 des Geldwäschegesetzes darauf hinzuweisen, dass Angaben zum wirtschaftlich Berechtigten aufgrund einer Beschränkung ganz oder teilweise nicht eingesehen werden dürfen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR398400017BJNE000301311",
        "name": "§ 2",
        "title": "Registrierung im Transparenzregister und Registrierungsdaten",
        "parent": null,
        "body": "<P>(1) Die Registrierung für die Einsichtnahme in das Transparenzregister ist ausschließlich über die Internetseite des Transparenzregisters www.transparenzregister.de möglich.</P><P>(2) Nutzer im Sinne dieser Verordnung sind die Einsichtsberechtigten nach § 23 Absatz 1 des Geldwäschegesetzes.</P><P>(3) Um sich registrieren zu lassen, gibt der Nutzer oder eine Person im Auftrag des Nutzers auf der Internetseite des Transparenzregisters eine elektronische Kennung in Form einer gültigen E-Mail-Adresse (Nutzerkennung) an und vergibt ein Passwort. Die registerführende Stelle übermittelt an die angegebene E-Mail-Adresse eine Nachricht über die Eröffnung und eine Möglichkeit zur elektronischen Freischaltung des Nutzerkontos.</P><P>(4) Wenn das Nutzerkonto freigeschaltet ist, hat der Nutzer oder eine Person im Auftrag des Nutzers der registerführenden Stelle mindestens die folgenden Registrierungsdaten zu übermitteln: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>für den Fall, dass der Nutzer eine natürliche Person ist <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>den Vor- und Nachnamen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die E-Mail-Adresse und die Telefonnummer sowie</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die Anschrift und, falls abweichend, die Rechnungsanschrift sowie</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>für den Fall, dass der Nutzer keine natürliche Person ist, <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Firma oder den Namen der nicht natürlichen Person,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Anschrift des Sitzes der nicht natürlichen Person und, falls abweichend, die Rechnungsanschrift,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>den Vor- und Nachnamen der mit der Registrierung beauftragten natürlichen Person sowie</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>die E-Mail-Adresse und die Telefonnummer der mit der Registrierung beauftragten natürlichen Person.</LA></DD></DL></LA></DD></DL></P><P>(5) Die registerführende Stelle ist verpflichtet, demjenigen, der die Registrierung vorgenommen hat, auf der Internetseite des Transparenzregisters die erfolgreiche Übermittlung der Registrierungsdaten anzuzeigen.</P><P>(6) Für die Übermittlung der Registrierungsdaten stellt die registerführende Stelle auf der Internetseite des Transparenzregisters elektronische Formulare zur Verfügung. Diese Formulare sind bei der Übermittlung zu verwenden.</P><P>(7) Zur Nutzung der automatischen Einsichtnahme nach § 23 Absatz 3 des Geldwäschegesetzes ist eine erweiterte Registrierung notwendig. Im Rahmen dieser Registrierung muss der Nutzer nach den Vorgaben der registerführenden Stelle die Voraussetzungen der Nutzung der automatischen Einsichtnahme belegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR398400017BJNE000401000",
        "name": "§ 3",
        "title": "Identitätsnachweis bei Registrierung oder Einsichtnahme",
        "parent": null,
        "body": "<P>(1) Der Nutzer belegt nach den Vorgaben der registerführenden Stelle innerhalb des Registrierungsvorganges oder des Antrags auf Einsichtnahme seine Identität anhand geeigneter Nachweise.</P><P>(2) Als Identitätsnachweis geeignet gelten <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bei natürlichen Personen <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>eine Kopie eines gültigen amtlichen Ausweises, der ein Lichtbild des Inhabers enthält und mit dem die Pass- und Ausweispflicht im Inland erfüllt wird, insbesondere <DL Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA>eine Kopie eines inländischen Passes, Personalausweises oder Pass- oder Ausweisersatzes oder</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA>eine Kopie eines nach ausländerrechtlichen Bestimmungen anerkannten oder zugelassenen Passes, Personalausweises oder Pass- oder Ausweisersatzes,</LA></DD></DL></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>eine Kopie der Dokumente nach § 1 Absatz 1 der Zahlungskonto-Identitätsprüfungsverordnung und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>einer der in § 12 Absatz 1 Satz 1 Nummer 2 bis 4 des Geldwäschegesetzes vorgesehenen Nachweise sowie</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei nicht natürlichen Personen <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>eine Kopie eines der in § 12 Absatz 2 Nummer 1 und 2 des Geldwäschegesetzes genannten Nachweise und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die gültige Kennung für Rechtsträger.</LA></DD></DL></LA></DD></DL></P><P>(3) In den Fällen des Absatzes 2 Nummer 1 Buchstabe a und b übersendet die registerführende Stelle dem Nutzer eine Verifizierungsnummer an die im Nachweisdokument angegebene Anschrift, soweit kein Personalausweis vorhanden ist, auch an die nach § 2 Absatz 4 Nummer 1 Buchstabe c angegebene Anschrift. Die Verifizierungsnummer berechtigt nur den Antragsteller und darf nicht an Dritte weitergegeben werden.</P><P>(4) Die registerführende Stelle kann auch andere Nachweisverfahren zulassen, wenn diese Nachweisverfahren nach dem Stand der Technik bei vergleichbarem Aufwand einen gleichwertigen oder höheren Sicherheitsstandard wie die in Absatz 2 Nummer 1 Buchstabe c genannten Verfahren gewährleisten. Für die Videoidentifizierung gemäß den jeweils aktuellen Vorgaben der Bundesanstalt für Finanzdienstleistungsaufsicht gelten die Voraussetzungen des Satz 1 als erfüllt.</P><P>(5) Die nach Absatz 2 oder im Rahmen der Nutzung der Verfahren nach Absatz 4 übermittelten Daten sind zwei Jahre nach Übermittlung an die registerführende Stelle unverzüglich von der registerführenden Stelle zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR398400017BJNE000500000",
        "name": "§ 4",
        "title": "Pflicht zur Mitteilung bei Änderung der Registrierungsdaten",
        "parent": null,
        "body": "<P>Kommt es zu einer Änderung bei den Registrierungsdaten nach § 2 Absatz 4, so ist der Nutzer verpflichtet, im Transparenzregister die entsprechenden Angaben unverzüglich zu ändern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR398400017BJNE000601311",
        "name": "§ 5",
        "title": "Antrag auf Einsichtnahme",
        "parent": null,
        "body": "<P>(1) Ein Antrag auf Einsichtnahme in das Transparenzregister ist ausschließlich über die Internetseite des Transparenzregisters www.transparenzregister.de möglich.</P><P>(2) Der Antrag muss bezeichnen, für welche Vereinigung nach § 20 Absatz 1 des Geldwäschegesetzes oder für welche Rechtsgestaltung nach § 21 Absatz 1 und 2 des Geldwäschegesetzes oder im Fall des § 23 Absatz 3 Satz 1 des Geldwäschegesetzes für welche natürliche Person und für welchen Zeitraum oder Zeitpunkt der Nutzer die Einsichtnahme in das Transparenzregister beantragt.</P><P>(3) Der Antrag, einschließlich die Bestätigung oder Darlegung zur Berechtigung der Einsichtnahme, ist zwei Jahre nach der Entscheidung über den Antrag von der registerführenden Stelle unverzüglich zu löschen. Andere gesetzliche Bestimmungen über Aufzeichnungs- und Aufbewahrungspflichten bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR398400017BJNE000701311",
        "name": "§ 6",
        "title": "Berechtigung zur Einsichtnahme bei Antragstellung durch Behörden",
        "parent": null,
        "body": "<P>Stellt eine Behörde nach § 23 Absatz 1 Satz 1 Nummer 1 des Geldwäschegesetzes einen Antrag auf Einsichtnahme in das Transparenzregister, so hat sie zu bestätigen, dass die Einsichtnahme zur Erfüllung ihrer gesetzlichen Aufgaben erforderlich ist, soweit die Einsichtnahme nicht im Rahmen einer automatisierten Einsichtnahme nach § 23 Absatz 3 des Geldwäschegesetzes erfolgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR398400017BJNE000801311",
        "name": "§ 7",
        "title": "Berechtigung zur Einsichtnahme bei Antragstellung durch Verpflichtete",
        "parent": null,
        "body": "<P>(1) Stellt ein Verpflichteter nach § 23 Absatz 1 Satz 1 Nummer 2 des Geldwäschegesetzes einen Antrag auf Einsichtnahme in das Transparenzregister, so hat er darzulegen, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>dass er Verpflichteter nach § 2 des Geldwäschegesetzes ist und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>dass die Einsichtnahme zur Erfüllung seiner Sorgfaltspflichten in einem der in § 10 Absatz 3 und Absatz 3a des Geldwäschegesetzes genannten Fälle erfolgen soll;</LA></DD></DL>dies gilt nicht im Falle des automatisierten Abrufs nach § 23 Absatz 3 Satz 1 des Geldwäschegesetzes.</P><P>(2) Stellt ein Verpflichteter wiederholt einen Antrag auf Einsichtnahme in das Transparenzregister, so genügt die Darlegung der Berechtigung zur Einsichtnahme nach Absatz 1 Nummer 1 bei der ersten Einsichtnahme.</P><P>(3) Die registerführende Stelle kann bei Zweifeln an der Berechtigung des Nutzers weitere Informationen zur Darlegung der Berechtigung anfordern. Die Darlegung kann auf Verlangen der registerführenden Stelle auch durch eidesstattliche Versicherung erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR398400017BJNE000901311",
        "name": "§ 8",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR398400017BJNE001000000",
        "name": "§ 9",
        "title": "Art der Datenübertragung",
        "parent": null,
        "body": "<P>(1) Die registerführende Stelle bestimmt, welche Verbindung der Datenfernübertragung bei der Übermittlung der Daten nach den §§ 2 bis 8 zu verwenden ist. Die Verbindung der Datenfernübertragung muss nach dem Stand der Technik gesichert sein.</P><P>(2) Der Nutzer hat bei der Registrierung und der Antragstellung auf Einsichtnahme in das Transparenzregister sowie bei der Einsichtnahme die Verbindung der Datenfernübertragung zu verwenden, die von der registerführenden Stelle dazu bestimmt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR398400017BJNE001100000",
        "name": "§ 10",
        "title": "Protokollierung der Einsichtnahme",
        "parent": null,
        "body": "<P>(1) Die registerführende Stelle ist verpflichtet, zu protokollieren, welcher Nutzer wann in welche Daten des Transparenzregisters Einsicht genommen hat, damit missbräuchliche Zugriffe auf das Transparenzregister erkannt, unterbunden und verfolgt werden können.</P><P>(2) Nimmt ein Nutzer Einsicht in das Transparenzregister, so protokolliert die registerführende Stelle folgende Daten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Nutzerkennung sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Abruf der im oder über das Transparenzregister zugänglichen Informationen zu einer Vereinigung nach § 20 Absatz 1 des Geldwäschegesetzes oder zu einer Rechtsgestaltung nach § 21 Absatz 1 und 2 des Geldwäschegesetzes mit Datum und Uhrzeit.</LA></DD></DL></P><P>(3) Die protokollierten Daten sind zwei Jahre nach dem Abruf der im oder über das Transparenzregister zugänglichen Informationen unverzüglich von der registerführenden Stelle zu löschen. Andere gesetzliche Bestimmungen über Aufzeichnungs- und Aufbewahrungspflichten bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR398400017BJNE001200000",
        "name": "§ 11",
        "title": "Dokumentation von Daten zur Gebührenabrechnung",
        "parent": null,
        "body": "<P>(1) Die registerführende Stelle darf für die Abrechnung von Gebühren, soweit es dafür erforderlich ist, folgende Daten verarbeiten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die übermittelten Registrierungsdaten und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Abruf der im oder über das Transparenzregister zugänglichen Informationen zu einer Vereinigung nach § 20 Absatz 1 des Geldwäschegesetzes oder zu einer Rechtsgestaltung nach § 21 Absatz 1 und 2 des Geldwäschegesetzes mit Datum und Uhrzeit.</LA></DD></DL></P><P>(2) Die dokumentierten Daten sind zwei Jahre nach dem Abschluss des Abrechnungsvorgangs zu löschen. Andere gesetzliche Bestimmungen über Aufzeichnungs- und Aufbewahrungspflichten bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR398400017BJNE001300000",
        "name": "§ 12",
        "title": "Antrag auf Beschränkung der Einsichtnahme",
        "parent": null,
        "body": "<P>(1) Der Antrag eines wirtschaftlich Berechtigten auf vollständige oder teilweise Beschränkung der Einsichtnahme nach § 23 Absatz 2 des Geldwäschegesetzes bedarf der Schriftform und ist zu begründen. Er kann elektronisch oder auf postalischem Weg gestellt werden. Soll der Antrag elektronisch gestellt werden, so ist er an die E-Mail-Adresse zu senden, die dafür auf der Internetseite des Transparenzregisters www.transparenzregister.de ausgewiesen ist.</P><P>(2) Bei der Antragstellung sind folgende Daten erforderlich: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Vor- und Nachname des wirtschaftlich Berechtigten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Bezeichnung derjenigen Vereinigung nach § 20 des Geldwäschegesetzes oder der Rechtsgestaltung nach § 21 des Geldwäschegesetzes, für die die Beschränkung der Einsichtnahme beantragt wird, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Darlegung der überwiegenden schutzwürdigen Interessen nach § 23 Absatz 2 des Geldwäschegesetzes sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Anschrift, Telefonnummer und E-Mail-Adresse des wirtschaftlich Berechtigten oder, sofern der wirtschaftlich Berechtigte einen Bevollmächtigten mit Empfangsvollmacht beauftragt, dessen Vor- und Nachname sowie dessen Anschrift, Telefonnummer und E-Mail-Adresse.</LA></DD></DL></P><P>(3) Macht der wirtschaftlich Berechtigte Minderjährigkeit als schutzwürdiges Interesse nach § 23 Absatz 2 Satz 2 Nummer 2 des Geldwäschegesetzes geltend, so muss er eine Kopie der Geburtsurkunde oder eines gültigen amtlichen Ausweises nach § 3 Absatz 2 Nummer 1 Buchstabe a, der das Geburtsdatum erkennen lässt, einreichen.</P><P>(4) Macht der wirtschaftlich Berechtigte Geschäftsunfähigkeit als schutzwürdiges Interesse nach § 23 Absatz 2 Satz 2 Nummer 2 des Geldwäschegesetzes geltend, so muss ein Nachweis beigebracht werden, aus dem sich die Geschäftsunfähigkeit ergibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 12: Zur Anwendung vgl. § 14 Abs. 5 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR398400017BJNE001400000",
        "name": "§ 13",
        "title": "Identitätsnachweis bei Beschränkung der Einsichtnahme",
        "parent": null,
        "body": "<P>Der wirtschaftlich Berechtigte belegt nach den Vorgaben der registerführenden Stelle bei Stellung des Antrags auf Beschränkung der Einsichtnahme seine Identität anhand geeigneter Nachweise nach § 3.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 13: Zur Anwendung vgl. § 14 Abs. 5 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR398400017BJNE001500000",
        "name": "§ 14",
        "title": "Beschränkung der Einsichtnahme",
        "parent": null,
        "body": "<P>(1) Nach Eingang eines Antrags werden die Daten über den wirtschaftlich Berechtigten für Einsichtnahmen, bei denen eine Beschränkung zulässig ist, unverzüglich von der registerführenden Stelle vorläufig gesperrt, es sei denn, der Antrag ist offensichtlich unzulässig oder unbegründet.</P><P>(2) Hat die Überprüfung des Antrags auf Beschränkung der Einsichtnahme ergeben, dass der Einsichtnahme unter Berücksichtigung aller Umstände des Einzelfalls überwiegende schutzwürdige Interessen des wirtschaftlich Berechtigten entgegenstehen, so werden die Daten über den wirtschaftlich Berechtigten für Einsichtnahmen, bei denen eine Beschränkung zulässig ist, unverzüglich von der registerführenden Stelle teilweise oder vollständig gesperrt.</P><P>(3) Die teilweise oder vollständige Beschränkung auf Einsichtnahme nach Absatz 2 wird auf drei Jahre befristet. Hierbei wird der Zeitraum der vorläufigen Beschränkung nach Absatz 1 einbezogen. Liegt infolge von Minderjährigkeit ein schutzwürdiges Interesse vor, ist die Beschränkung bis zur Vollendung des 18. Lebensjahres zu befristen.</P><P>(4) Entfällt beim wirtschaftlich Berechtigten das schutzwürdige Interesse nach § 23 Absatz 2 des Geldwäschegesetzes, so hat er die registerführende Stelle unverzüglich darüber zu unterrichten. Die registerführende Stelle hebt die Beschränkung unverzüglich auf.</P><P>(5) Die Beschränkung auf Einsichtnahme kann auf Antrag verlängert werden. Der Antrag ist zu begründen. Die §§ 12 bis 14 Absatz 4 gelten entsprechend.</P><P>(6) Sind Anträge auf Beschränkung der Einsichtnahme vor dem 23. Dezember 2017 gestellt worden, so hat die registerführende Stelle den Antragsteller auf das Inkrafttreten dieser Verordnung hinzuweisen und ihm eine angemessene Frist, innerhalb derer eine Ergänzung des Antrags möglich ist, zu setzen, bevor sie über den Antrag entscheidet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR398400017BJNE001600000",
        "name": "§ 15",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt vorbehaltlich des Absatzes 2 am Tag nach der Verkündung in Kraft.</P><P>(2) § 3 Absatz 2 Nummer 1 Buchstabe c und Absatz 3 tritt am 30. Juni 2020 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
