{
  "data": {
    "type": "law",
    "id": "BJNR085600001",
    "firstPublished": "2001-05-09",
    "sourceTimestamp": "20130405130807",
    "titleShort": "Arzneimittel-TSE-Verordnung",
    "titleLong": "Verordnung zum Verbot der Verwendung bestimmter Stoffe zur Vermeidung des Risikos der Übertragung transmissibler spongiformer Enzephalopathien durch Arzneimittel",
    "abbreviation": "TSEAMV",
    "slug": "tseamv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2001, 856",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 11 G v. 17.7.2009 I 1990",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 15.5.2001 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR085600001BJNE000100305",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Es verordnen <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">das Bundesministerium für Gesundheit auf Grund<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">des § 6 Abs. 1 des Arzneimittelgesetzes in der Fassung der Bekanntmachung vom 11. Dezember 1998 (BGBl. I S. 3586) in Verbindung mit Artikel 56 des Zuständigkeitsanpassungs-Gesetzes vom 18. März 1975 (BGBl. I S. 705) und dem Organisationserlass vom 22. Januar 2001 (BGBl. I S. 127),</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">des § 54 Abs. 1 und 2 Nr. 1 bis 3 in Verbindung mit § 83 des Arzneimittelgesetzes in der Fassung der Bekanntmachung vom 11. Dezember 1998 (BGBl. I S. 3586) in Verbindung mit Artikel 56 des Zuständigkeitsanpassungs-Gesetzes vom 18. März 1975 (BGBl. I S. 705), den Organisationserlassen vom 27. Oktober 1998 (BGBl. I S. 3288) und vom 22. Januar 2001 (BGBl. I S. 127) im Einvernehmen mit dem Bundesministerium für Wirtschaft und Technologie,</LA></DD> </DL></LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">das Bundesministerium für Verbraucherschutz, Ernährung und Landwirtschaft auf Grund<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">des § 6 Abs. 1 des Arzneimittelgesetzes in der Fassung der Bekanntmachung vom 11. Dezember 1998 (BGBl. I S. 3586) in Verbindung mit Artikel 56 des Zuständigkeitsanpassungs-Gesetzes vom 18. März 1975 (BGBl. I S. 705) und dem Organisationserlass vom 22. Januar 2001 (BGBl. I S. 127) im Einvernehmen mit dem Bundesministerium für Gesundheit,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">des § 54 Abs. 1 und 2 Nr. 1 bis 3 in Verbindung mit § 83 des Arzneimittelgesetzes in der Fassung der Bekanntmachung vom 11. Dezember 1998 (BGBl. I S. 3586) in Verbindung mit Artikel 56 des Zuständigkeitsanpassungs-Gesetzes vom 18. März 1975 (BGBl. I S. 705), den Organisationserlassen vom 27. Oktober 1998 (BGBl. I S. 3288) und vom 22. Januar 2001 (BGBl. I S. 127) im Einvernehmen mit dem Bundesministerium für Wirtschaft und Technologie und dem Bundesministerium für Gesundheit:</LA></DD> </DL></LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR085600001BJNE000200305",
        "name": "§ 1",
        "title": "Verbot der Verwendung bestimmter Stoffe, bestimmter\nZubereitungen aus Stoffen oder bestimmter Gegenstände",
        "parent": null,
        "body": "<P>(1) Es ist verboten, Stoffe, Zubereitungen aus Stoffen oder Gegenstände, die von im Vereinigten Königreich Großbritannien und Nordirland oder von in der Portugiesischen Republik getöteten Rindern stammen, bei der Herstellung von Arzneimitteln im Sinne des § 2 Abs. 1 und 2 Nr. 1 des Arzneimittelgesetzes, die zum Zwecke der Abgabe an andere erfolgt, zu verwenden, soweit nicht in Absatz 5 Abweichendes bestimmt ist.</P><P>(2) Es ist verboten, bei der Herstellung von Arzneimitteln im Sinne des § 2 Abs. 1 und 2 Nr. 1 des Arzneimittelgesetzes, die zum Zwecke der Abgabe an andere erfolgt, <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">den gesamten Kopf einschließlich Gehirn und Augen, Rückenmark, Wirbelsäule einschließlich Spinalganglien, Trigeminalganglien, Mandeln und Thymus von mehr als sechs Monate alten Rindern sowie von Schafen oder Ziegen aller Altersklassen,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">den Darm von Rindern, Schafen oder Ziegen aller Altersklassen,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">die Milz von mehr als sechs Monate alten Rindern sowie von Schafen oder Ziegen aller Altersklassen</LA></DD> </DL>zu verwenden, soweit nicht in den Absätzen 3 und 5 Abweichendes bestimmt ist.</P><P>(3) Abweichend von Absatz 2 dürfen die dort genannten Körperteile oder Körperbestandteile von Rindern im Alter bis zu zwölf Monaten für die Herstellung solcher Fertigarzneimittel verwendet werden, deren Wirksamkeit die Verwendung aus geschlechtsreifen Tieren gewonnener Ausgangsstoffe voraussetzt und die nicht durch andere Fertigarzneimittel mit gleichartiger Indikation ersetzt werden können.</P><P>(4) Es ist verboten, Arzneimittel im Sinne des § 2 Abs. 1 und 2 Nr. 1 des Arzneimittelgesetzes, die entgegen Absatz 1 oder 2, jeweils in Verbindung mit Absatz 5, hergestellt worden sind, in den Verkehr zu bringen.</P><P>(5) Abweichend von den Absätzen 1 und 2 dürfen nicht arzneilich wirksame Bestandteile (Hilfsstoffe) und Produktionshilfsstoffe bei der Herstellung von Arzneimitteln im Sinne des § 2 Abs. 1 und 2 Nr. 1 des Arzneimittelgesetzes verwendet werden, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn ihre Eignung zur Herstellung von Arzneimitteln von dem für die Herstellung Verantwortlichen geprüft, ihr Herstellungsbetrieb von ihm aufgezeichnet ist und sie unter Berücksichtigung der Vorschriften des Europäischen Arzneibuches nach einem Verfahren hergestellt worden sind, das nach dem Stand der Kenntnis gewährleistet, dass mit der Verwendung dieser Hilfsstoffe oder Produktionshilfsstoffe kein Risiko der Übertragung spongiformer Enzephalopathien verbunden ist, oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn sie im Falle des Verbringens aus dem Vereinigten Königreich Großbritannien und Nordirland oder aus der Portugiesischen Republik in den Geltungsbereich dieser Verordnung<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">so gekennzeichnet sind, dass der Herstellungsbetrieb festgestellt werden kann und dieser vom Bundesministerium für Gesundheit im Bundesanzeiger bekannt gemacht worden ist,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Begleitpapieren versehen sind, durch die bestätigt wird, dass sie im Falle des Verbringens aus dem Vereinigten Königreich Großbritannien und Nordirland die Anforderungen der Entscheidung 98/256/EG des Rates vom 16. März 1998 mit Dringlichkeitsmaßnahmen zum Schutz gegen die spongiforme Rinderenzephalopathie sowie zur Änderung der Entscheidung 94/474/EG und zur Aufhebung der Entscheidung 96/239/EG (ABl. EG Nr. L 113 S. 33) oder im Falle des Verbringens aus der Portugiesischen Republik die Anforderungen der Entscheidung 98/653/EG der Kommission vom 18. November 1998 mit durch das Auftreten der spongiformen Rinderenzephalopathie in Portugal notwendig gewordenen Dringlichkeitsmaßnahmen (ABl. EG Nr. L 311 S. 23) erfüllen, und</LA></DD> </DL></LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit die Hilfsstoffe oder Produktionshilfsstoffe von im Vereinigten Königreich Großbritannien und Nordirland oder in der Portugiesischen Republik getöteten Tieren stammen, sie mit einer amtstierärztlichen Bescheinigung versehen sind, in der angegeben wird, wie oft amtliche Überprüfungen im Herstellungsbetrieb durchgeführt worden sind.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR085600001BJNE000300305",
        "name": "§ 2",
        "title": "Erklärung für das Verbringen aus Mitgliedstaaten der\nEuropäischen Union und die Einfuhr aus Drittstaaten",
        "parent": null,
        "body": "<P>Für Fertigarzneimittel, die in den Geltungsbereich dieser Verordnung verbracht werden sollen, hat der für das Verbringen Verantwortliche eine von ihm unterzeichnete Erklärung mit folgendem Wortlaut bereitzuhalten und der zuständigen Behörde auf deren Verlangen unverzüglich vorzulegen: \"Das Erzeugnis enthält weder spezifiziertes Risikomaterial im Sinne von § 1 Abs. 2 der Arzneimittel-TSE-Verordnung, noch ist es unter Verwendung von solchem Material hergestellt worden.\" Dies gilt nicht für Fertigarzneimittel, die keine arzneilich wirksamen Bestandteile tierischer Herkunft enthalten und die, sofern sie unter Verwendung von Hilfsstoffen oder Produktionshilfsstoffen im Sinne von § 1 Abs. 1 und 2 hergestellt worden sind, die Voraussetzungen von § 1 Abs. 5 erfüllen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR085600001BJNE000401310",
        "name": "§ 3",
        "title": "Straftaten und Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>(1) Nach § 95 Abs. 1 Nr. 2, Abs. 2 bis 4 des Arzneimittelgesetzes wird bestraft, wer vorsätzlich oder fahrlässig entgegen § 1 Abs. 4 ein Arzneimittel in den Verkehr bringt.</P><P>(2) Nach § 96 Nummer 2 des Arzneimittelgesetzes wird bestraft, wer entgegen § 1 Abs. 1 oder 2 einen Stoff, eine Zubereitung oder einen Gegenstand verwendet.</P><P>(3) Wer eine in Absatz 2 bezeichnete Handlung fahrlässig begeht, handelt nach § 97 Abs. 1 des Arzneimittelgesetzes ordnungswidrig.</P><P>(4) Ordnungswidrig im Sinne des § 97 Abs. 2 Nr. 31 des Arzneimittelgesetzes handelt, wer entgegen § 2 Satz 1 eine Erklärung nicht oder nicht rechtzeitig vorlegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR085600001BJNE000500305",
        "name": "§ 4",
        "title": "Übergangsregelung",
        "parent": null,
        "body": "<P>§ 1 Abs. 2 ist für Volumenersatzmittel erst ab dem 14. Mai 2002 anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR085600001BJNE000600305",
        "name": "§ 5",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 15. Mai 2001 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR085600001BJNE000700305",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
