{
  "data": {
    "type": "law",
    "id": "BJNR363110001",
    "firstPublished": "2001-12-13",
    "sourceTimestamp": "20200609212518",
    "titleShort": "TSE-Überwachungsverordnung",
    "titleLong": "Verordnung zur Überwachung transmissibler spongiformer Enzephalopathien und zur Durchführung bestimmter Vorschriften der Verordnung (EG) Nr. 999/2001",
    "abbreviation": "TSEÜberwV 2001",
    "slug": "tseueberwv_2001",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2001, 3631",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 7 V v. 31.3.2020 I 752",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 19.12.2001 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Durchführung der<BR />       EGV 999/2001   (CELEX Nr: 32001R0999) vgl. Überschrift dieser V +++) <BR /><BR /></pre>Überschrift: IdF d. Art. 2 Nr. 1 V v. 21.7.2009 I 2155 mWv 28.7.2009</P><P><BR /> Die V wurde als Artikel 1 der V v. 13.12.2001 I 3631 vom Bundesministerium für Verbraucherschutz, Ernährung und Landwirtschaft im Einvernehmen mit dem Bundesministerium für Wirtschaft und Technologie mit Zustimmung des Bundesrates erlassen. Sie ist gem. Art. 9 Abs. 1 Satz 1 dieser V am 19.12.2001 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR363110001BJNE000105360",
        "name": "§ 1",
        "title": "Überwachungsprogramm",
        "parent": null,
        "body": "<P>(1) Zusätzlich zum Überwachungsprogramm nach Artikel 6 Abs. 1 in Verbindung mit Anhang III Kapitel A Abschnitt I und Abschnitt II der Verordnung (EG) Nr. 999/2001 des Europäischen Parlaments und des Rates vom 22. Mai 2001 mit Vorschriften zur Verhütung, Kontrolle und Tilgung bestimmter transmissibler spongiformer Enzephalopathien (ABl. EG Nr. L 147 S. 1) in der jeweils geltenden Fassung können die zuständigen Behörden ein Untersuchungsprogramm bei Rindern, Schafen und Ziegen durchführen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die aus Staaten stammen, in denen transmissible spongiforme Enzephalopathien (TSE) festgestellt worden sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von denen anzunehmen ist, dass sie mit Futtermitteln gefüttert worden sind, deren Verfütterung nach § 18 Absatz 1 Satz 1 des Lebensmittel- und Futtermittelgesetzbuches, nach einer Rechtsverordnung auf Grund des § 18 Absatz 3 Nummer 1 des Lebensmittel- und Futtermittelgesetzbuches oder nach der Verordnung (EG) Nr. 999/2001 unzulässig ist, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die von einem TSE-infizierten Muttertier abstammen.</LA></DD></DL>Für die Durchführung der Untersuchungen nach Satz 1 sind die sich aus dem Anhang III Kapitel A Abschnitt I Nr. 1 der Verordnung (EG) Nr. 999/2001 ergebenden Labormethoden anzuwenden.</P><P>(1a) Abweichend von Artikel 6 Absatz 1 in Verbindung mit Absatz 1a Satz 1 Buchstabe b und Anhang III Kapitel A Abschnitt I Nummer 2.2 der Verordnung (EG) Nr. 999/2001 wird von der Untersuchung gesundgeschlachteter Rinder auf Bovine Spongiforme Enzephalopathie im Rahmen des dort genannten Untersuchungsprogramms abgesehen, soweit die Rinder in einem der in der Anlage aufgeführten Mitgliedstaaten geboren worden sind.</P><P>(2) Abweichend von Artikel 6 Abs. 1 in Verbindung mit Abs. 1a Satz 1 Buchstabe c und Anhang III Kapitel A Abschnitt I Nr. 3.1 der Verordnung (EG) Nr. 999/2001 sind die Untersuchungen der dort bezeichneten Rinder, soweit sie in einem der in der Anlage aufgeführten Mitgliedstaaten geboren worden sind, erst bei den über 48 Monate alten Tieren durchzuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR363110001BJNE000601118",
        "name": "§ 1a",
        "title": "Durchführung von BSE-Tests",
        "parent": null,
        "body": "<P>(1) Die Untersuchung von Rindern nach Artikel 6 Absatz 1 in Verbindung mit Absatz 1a Satz 1 Buchstabe a der Verordnung (EG) Nr. 999/2001 erfolgt im Rahmen der Labortests nach Artikel 5 Nummer 1 Buchstabe f der Verordnung (EG) Nr. 854/2004 des Europäischen Parlaments und des Rates vom 29. April 2004 mit besonderen Verfahrensvorschriften für die amtliche Überwachung von zum menschlichen Verzehr bestimmten Erzeugnissen tierischen Ursprungs (ABl. L 139 vom 30.4.2004, S. 206, ABl. L 226 vom 25.6.2004, S. 83) in der jeweils geltenden Fassung.</P><P>(2) Abweichend von Artikel 6 Absatz 1 in Verbindung mit Absatz 1a Satz 1 Buchstabe a und Anhang III Kapitel A Abschnitt I Nummer 2.1 der Verordnung (EG) Nr. 999/2001 sind die Untersuchungen von Rindern erst bei den über 48 Monate alten Tieren durchzuführen, soweit diese in einem der in der Anlage aufgeführten Mitgliedstaaten geboren worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR363110001BJNE000201377",
        "name": "§ 2",
        "title": "Mitwirkungspflichten",
        "parent": null,
        "body": "<P>Der Besitzer von Tierkörpern und die nach § 3 des Tierische Nebenprodukte-Beseitigungsgesetzes zur Beseitigung Verpflichteten haben bei der Probennahme für die Untersuchungen die erforderliche Hilfe zu leisten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR363110001BJNE000302360",
        "name": "§ 3",
        "title": "Weitergehende Maßnahmen der zuständigen Behörde",
        "parent": null,
        "body": "<P>Unbeschadet der TSE-Vorsorgeverordnung bleibt die Befugnis der zuständigen Behörde, im Rahmen des Artikels 4 der Verordnung (EG) Nr. 999/2001 bei Feststellung des Verdachts oder des Ausbruchs einer transmissiblen spongiformen Enzephalopathie abweichend von Artikel 12 oder Artikel 13 der Verordnung (EG) Nr. 999/2001 weitergehende, auf den Bestand des betreffenden Tieres bezogene Maßnahmen nach § 38 Absatz 11 in Verbindung mit § 6 Absatz 1 Nummer 3, 4, 10 bis 20, 23 bis 25 und 29 sowie Absatz 3 bis 5, jeweils auch in Verbindung mit § 39 Absatz 2, des Tiergesundheitsgesetzes anzuordnen, unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR363110001BJNE000401360",
        "name": "§ 4",
        "title": "Durchführung des Anhangs V Nummer 3 der Verordnung (EG) Nr. 999/2001",
        "parent": null,
        "body": "<P>Die Färbung von spezifiziertem Risikomaterial nach Anhang V Nr. 3 der Verordnung (EG) Nr. 999/2001 hat mit dem Farbstoff Brillantblau FCF zu erfolgen, der in Anhang II Teil B Nummer 1 der Verordnung (EG) Nr. 1333/2008 des Europäischen Parlaments und des Rates vom 16. Dezember 2008 über Lebensmittelzusatzstoffe (ABl. L 354 vom 31.12.2008, S. 16) mit der E-Nummer „E 133“ aufgeführt ist. Die Färbung hat so zu erfolgen, dass diese deutlich zu erkennen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR363110001BJNE000506119",
        "name": "Anlage",
        "title": "(zu § 1 Absatz 1a und 2, § 1a Absatz 2)",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2010, 190;<BR />bzgl. der einzelnen Änderungen vgl. Fußnote)</kommentar></noindex><BR /><BR /></P><P>Belgien</P><P>Dänemark</P><P>Deutschland</P><P>Estland</P><P>Finnland</P><P>Frankreich</P><P>Griechenland</P><P>Irland</P><P>Italien</P><P>Kroatien</P><P>Lettland</P><P>Litauen</P><P>Luxemburg</P><P>Malta</P><P>Niederlande</P><P>Österreich</P><P>Polen</P><P>Portugal</P><P>Schweden</P><P>Slowakei</P><P>Slowenien</P><P>Spanien</P><P>Tschechische Republik</P><P>Ungarn</P><P>Vereinigtes Königreich sowie die Kanalinseln und die Insel Man</P><P>Zypern</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
