{
  "data": {
    "type": "law",
    "id": "BJNR361800005",
    "firstPublished": "2005-12-20",
    "sourceTimestamp": "20130405132932",
    "titleShort": "TSE-Vorsorgeverordnung",
    "titleLong": "Verordnung über die Tötung von Rindern, Schafen und Ziegen zur Vorsorge \nfür die menschliche und tierische Gesundheit im Hinblick auf Transmissible \nSpongiforme Enzephalopathien",
    "abbreviation": "TSEVorsorgV",
    "slug": "tsevorsorgv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2005, 3618",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 24.12.2005 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR361800005BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 79a Abs. 2 Nr. 4 in Verbindung mit den §§ 18, 20 Abs. 1 Nr. 2 und § 24 Abs. 1 und 2 und des § 79a Abs. 2 Nr. 6 in Verbindung mit § 78 Nr. 1 Buchstabe a, jeweils auch in Verbindung mit § 79a Abs. 1 Satz 1 und § 79b, des Tierseuchengesetzes in der Fassung der Bekanntmachung vom 22. Juni 2004 (BGBl. I S. 1260), von denen § 79a Abs. 1 Satz 1 durch Artikel 2 § 3 Abs. 5 des Gesetzes vom 1. September 2005 (BGBl. I S. 2618) geändert worden ist, in Verbindung mit § 3 Abs. 2 des Zuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom 22. November 2005 (BGBl. I S. 3197) verordnet das Bundesministerium Ernährung, Landwirtschaft und Verbraucherschutz:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR361800005BJNE000200000",
        "name": "§ 1",
        "title": "Ausnahmen von der Tötung bei Rindern",
        "parent": null,
        "body": "<P>(1) Die zuständige Behörde kann im Falle der amtlichen Feststellung von boviner spongiformer Enzephalopathie bei einem Rind Ausnahmen von Artikel 13 Abs. 1 Unterabs. 1 Buchstabe c in Verbindung mit Anhang VII Nr. 2 Buchstabe a der Verordnung (EG) Nr. 999/2001 des Europäischen Parlaments und des Rates vom 22. Mai 2001 mit Vorschriften zur Verhütung, Kontrolle und Tilgung bestimmter transmissibler spongiformer Enzephalopathien (ABl. EG Nr. L 147 S. 1) in der jeweils geltenden Fassung im Hinblick auf die Tötung der Rinder einer Kohorte genehmigen, soweit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nachgewiesen werden kann, dass die Rinder der Kohorte keinen Zugang zu denselben Futtermitteln hatten wie das befallene Tier oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">es sich um Bullen handelt, die ausschließlich in einer Besamungsstation gehalten werden und sichergestellt ist, dass die Bullen nach ihrem Tod als Material der Kategorie 1 im Sinne des Artikels 4 Abs. 1 der Verordnung (EG) Nr. 1774/2002 des Europäischen Parlaments und des Rates vom 3. Oktober 2002 mit Hygienevorschriften für nicht für den menschlichen Verzehr bestimmte tierische Nebenprodukte (ABl. EG Nr. L 273 S. 1) in der jeweils geltenden Fassung beseitigt werden.</LA></DD> </DL>Eine Ausnahmegenehmigung nach Satz 1 darf nur erteilt werden, soweit Belange der Vorsorge für die menschliche oder tierische Gesundheit nicht entgegenstehen.</P><P>(2) Der Tierhalter hat in den Fällen des Absatzes 1 Satz 1 Nr. 2 dafür Sorge zu tragen, dass jede Abgabe eines Bullen, für den eine Ausnahmegenehmigung erteilt worden ist, der zuständigen Behörde unter Angabe des Empfängers anzuzeigen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR361800005BJNE000300000",
        "name": "§ 2",
        "title": "Ausnahmen von der Tötung bei Schafen und Ziegen",
        "parent": null,
        "body": "<P>(1) Die zuständige Behörde kann im Falle der amtlichen Feststellung einer transmissiblen spongiformen Enzephalopathie bei einem Schaf oder einer Ziege Ausnahmen von Artikel 13 Abs. 1 Unterabs. 1 Buchstabe c in Verbindung mit Anhang VII Nr. 2 Buchstabe b Nr. i oder ii der Verordnung (EG) Nr. 999/2001 im Hinblick auf die Tötung der Schafe und Ziegen eines Bestandes genehmigen, soweit <BR />1. <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">der Anteil der Tiere des Bestandes,<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Träger eines ARR-Allels sind, innerhalb der Rasse, der sie angehören, oder,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Falle von Schafen, die Träger eines ARR-Allels sind,</LA></DD> </DL></LA><LA Size=\"normal\">weniger als 25 vom Hundert beträgt oder</LA></DD>  <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausnahme zur Vermeidung von Inzucht erforderlich ist und</LA></DD> </DL>sichergestellt ist, dass die Tiere spätestens fünf Jahre nach der amtlichen Feststellung der transmissiblen spongiformen Enzephalopathie als Material der Kategorie 1 im Sinne des Artikels 4 Abs. 1 der Verordnung (EG) Nr. 1774/2002 beseitigt werden. Eine Ausnahmegenehmigung nach Satz 1 darf nur erteilt werden, soweit Belange der Vorsorge für die menschliche oder tierische Gesundheit nicht entgegenstehen.</P><P>(2) Der Tierhalter hat in den Fällen des Absatzes 1 Satz 1 dafür Sorge zu tragen, dass jede Abgabe eines Tieres, für das eine Ausnahmegenehmigung erteilt worden ist, der zuständigen Behörde unter Angabe des Empfängers unverzüglich anzuzeigen ist.</P><P>(3) Die zuständige Behörde kann im Falle der amtlichen Feststellung einer transmissiblen spongiformen Enzephalopathie bei einem Schaf das Verbringen von Schafen in den Bestand, in dem sich das erkrankte Tier zuletzt befunden hat, über die in Anhang VII Nr. 4 der Verordnung (EG) Nr. 999/2001 vorgesehenen Fälle hinaus genehmigen, sofern <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sichergestellt ist, dass die Schafe kein VRQ-Allel aufweisen oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Schafe nicht trächtig sind und ihr jeweiliger Genotyp unbekannt ist.</LA></DD> </DL>Ausnahmen nach Satz 1 Nr. 2 dürfen längstens bis zum 1. Januar 2006 genehmigt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR361800005BJNE000400000",
        "name": "§ 3",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR361800005BJNE000500000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
