{
  "data": {
    "type": "law",
    "id": "BJNR703310013",
    "firstPublished": "2013-03-15",
    "sourceTimestamp": "20220118213505",
    "titleShort": "Talsperrenverordnung",
    "titleLong": "Verordnung über die Zulassung des Befahrens der Eder- und der Diemeltalsperre sowie die Abwehr strom- und schifffahrtspolizeilicher Gefahren",
    "abbreviation": "TspV",
    "slug": "tspv",
    "extraAbbreviations": [
      "TspV 2013"
    ],
    "publicationInfo": [
      {
        "reference": "2013, 331",
        "periodical": "VkBl"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 Abs. 1 V v. 26.11.2021 I 4982, 5204",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.5.2013 +++) <BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR703310013BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Die Wasser- und Schifffahrtsdirektion Mitte verordnet aufgrund<BR /><BR /><DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">des § 27 Absatz 1 und des § 46 Satz 1 Nummer 2 des Bundeswasserstraßengesetzes in der Fassung der Bekanntmachung vom 23. Mai 2007 (BGBl. I S. 962; 2008 1 S. 1980), § 27 Abs. 2 des Bundeswasserstraßengesetzes in Verbindung mit § 1 der Verordnung vom 15. April 1969 (BGBl. II S. 853) und § 46 Satz 1 Nummer 2 des Bundeswasserstraßengesetzes in Verbindung mit § 1 der Verordnung vom 24. Oktober 1969 (BGBl. II S. 2117),</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">des § 3 Absatz 1 Nummer 1, 2, 2a, 3 bis 6, hinsichtlich des Absatzes 1 Nummer 1, 2 und 2a auch in Verbindung mit Absatz 2 Nummer 1, und Absatz 6 des Binnenschifffahrtsaufgabengesetzes in der Fassung der Bekanntmachung vom 5. Juli 2001 (BGBl. I S. 2026), von denen § 3 Absatz 1 Nummer 2a durch Artikel 1 Nummer 3 des Gesetzes vom 19. Juli 2005 (BGBl. I S. 2186) eingefügt, § 3 Absatz 1 Nummer 2 und Absatz 6, zuletzt durch Artikel 1 Nummer 3 des Gesetzes vom 19. Juli 2005 (BGBl. I S. 2186) und § 3 Absatz 1, zuletzt durch Artikel 313 der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) geändert worden sind, in Verbindung mit § 1 der Binnenschifffahrt-Übertragungsverordnung vom 18. Dezember 2002 (BGBl. I S. 4580):</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703310013BJNE000200118",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung regelt auf der Edertalsperre und der Diemeltalsperre<BR /><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zulassung des Befahrens,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anforderungen an die Befähigung eines Schiffsführers,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kennzeichnung und Bezeichnung eines Fahrzeugs,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anforderungen an Bau, Ausrüstung und Besatzung eines Fahrzeugs,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verhalten im Verkehr und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Maßnahmen zur Abwehr von strom- und schifffahrtspolizeilichen Gefahren.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703310013BJNE000301311",
        "name": "§ 2",
        "title": "Begriffsbestimmungen und anzuwendende Vorschriften",
        "parent": null,
        "body": "<P>(1) Soweit diese Verordnung auf bestimmte Rechtsverordnungen verweist, bedeuten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Binnenschifffahrtsstraßen-Ordnung:</LA><LA Size=\"normal\">Anlage zu § 1 Absatz 1 der Verordnung zur Einführung der Binnenschifffahrtsstraßen-Ordnung vom 16. Dezember 2011 (BGBl. 2012 I S. 2, 1666), die zuletzt durch Artikel 2 der Verordnung vom 22. September 2021 (BGBl. I S. 4371) geändert worden ist, in der jeweils geltenden und anzuwendenden Fassung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sportbootführerscheinverordnung:</LA><LA Size=\"normal\">Sportbootführerscheinverordnung vom 3. Mai 2017 (BGBl. I S. 1016, 4043), die zuletzt durch Artikel 11 der Verordnung vom 31. Oktober 2019 (BGBl. I S. 1518) geändert worden ist, in der jeweils geltenden Fassung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Binnenschifffahrt-Sportbootvermietungsverordnung:</LA><LA Size=\"normal\">Binnenschifffahrt-Sportbootvermietungsverordnung vom 18. April 2000 (BGBl. I S. 572), die zuletzt durch Artikel 130 des Gesetzes vom 10. August 2021 (BGBl. I S. 3436) geändert worden ist, in der jeweils geltenden und anzuwendenden Fassung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Binnenschiffspersonalverordnung:</LA><LA Size=\"normal\">Binnenschiffspersonalverordnung vom 26. November 2021 (BGBl. I S. 4982) in der jeweils geltenden und anzuwendenden Fassung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Binnenschifffahrt-Kennzeichnungsverordnung:</LA><LA Size=\"normal\">Binnenschifffahrt-Kennzeichnungsverordnung vom 21. Februar 1995 (BGBl. I S. 226), die zuletzt durch Artikel 2 § 4 der Verordnung vom 21. September 2018 (BGBl. I S. 1398) geändert worden ist, in der jeweils geltenden Fassung,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Binnenschiffsuntersuchungsordnung:</LA><LA Size=\"normal\">Binnenschiffsuntersuchungsordnung vom 21. September 2018 (BGBl. I S. 1398, 2032), die durch Artikel 7 der Verordnung vom 31. Oktober 2019 (BGBl. I S. 1518) geändert worden ist, in der jeweils geltenden und anzuwendenden Fassung,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fährenbetriebsverordnung:</LA><LA Size=\"normal\">Fährenbetriebsverordnung vom 24. Mai 1995 (BGBl. I S. 752), die zuletzt durch Artikel 2 § 5 der Verordnung vom 21. September 2018 (BGBl. I S. 1398) geändert worden ist, in der jeweils geltenden Fassung,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wasserskiverordnung:</LA><LA Size=\"normal\">Wasserskiverordnung vom 17. Januar 1990 (BGBl. I S. 107), die zuletzt durch Artikel 36 der Verordnung vom 2. Juni 2016 (BGBl. S. 1257) geändert worden ist, in der jeweils geltenden Fassung.</LA></DD></DL></P><P>(2) Es gelten die Begriffsbestimmungen des § 1.01 der Binnenschifffahrtsstraßen-Ordnung, soweit in Satz 2 nichts anderes bestimmt ist. Im Sinne dieser Verordnung sind ferner<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Talsperren:<BR />die Edertalsperre und die Diemeltalsperre; zu den Talsperren gehören die zusammenhängenden Wasserflächen, die Inseln und die im Eigentum des Bundes stehenden Ufer- und Stauraumflächen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sportfahrzeug:<BR />ein Fahrzeug, dessen Schiffskörper, ohne Ruder und Bugspriet, eine Höchstlänge von weniger als 15,00 m aufweist, und das für Sport- oder Erholungszwecke verwendet wird, ausgenommen ein Segelsurfbrett, ein Amphibienfahrzeug, ein Luftkissenfahrzeug oder ein Tragflügelboot,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrgastschiff:<BR />ein Fahrzeug, das zur Beförderung von mehr als 12 Personen gebaut und eingerichtet ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wasserskizugboot:<BR />ein Fahrzeug zum Ziehen von Wasserskiläufern,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wassermotorrad:<BR />ein Kleinfahrzeug, das als Personal Water Craft wie „Wasserbob\", „Wasserscooter\", „Jetbike\" oder „Jetski\" bezeichnet wird, oder ein sonstiges gleichartiges Fahrzeug,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Stauraum:<BR />eine Fläche, die im Rahmen wechselnder Wasserstände bis zum Höchststau überflutet wird.</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kitesurfen:<BR />jede Betätigung, bei der eine Person, von einem Drachen oder Fallschirm gezogen, auf einem Surfboard, auf Wasserskiern oder auf sonstigen Gegenständen über das Wasser gleitet.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703310013BJNE000401305",
        "name": "§ 3",
        "title": "Zugelassene Fahrzeuge",
        "parent": null,
        "body": "<P>(1) Das Befahren der Talsperren ist mit anderen als den in Satz 2 bezeichneten Fahrzeugen verboten. Das Befahren der Talsperren ist mit Fahrzeugen der folgenden Arten zugelassen (zugelassene Fahrzeuge):<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem Sportfahrzeug, mit Ausnahme eines<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrzeuges mit Verbrennungsmotor, Gasmotor oder mit Stromgenerator,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Haus- und Wohnbootes, Tauch- und Flugbootes, Luftkissenfahrzeuges, Tragflügelbootes sowie Amphibienfahrzeuges,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem Fahrzeug der Deutschen Lebensrettungsgesellschaft, der Feuerwehr, des Deutschen Roten Kreuzes und des Technischen Hilfswerks im Rettungseinsatz und zu Ausbildungszwecken,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem Dienstfahrzeug der Wasserstraßen- und Schifffahrtsverwaltung des Bundes und der Wasserschutzpolizei sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem Fahrzeug, das eine Befahrenserlaubnis des von der Generaldirektion Wasserstraßen und Schifffahrt im Verkehrsblatt oder Bundesanzeiger bekanntgemachten Wasserstraßen- und Schifffahrtsamtes nach Absatz 3 besitzt.</LA></DD></DL></P><P>(2) Abweichend von Absatz 1 Satz 2 Nummer 1 Buchstabe a ist das Befahren der Talsperren gestattet, wenn sich der Motor nicht im betriebsklaren Zustand befindet und kein Treibstoff im Tank vorhanden ist.</P><P>(3) Das von der Generaldirektion Wasserstraßen und Schifffahrt im Verkehrsblatt oder Bundesanzeiger bekanntgemachte Wasserstraßen- und Schifffahrtsamt kann das Befahren der Talsperren mit weiteren Fahrzeugen, insbesondere mit Fahrgastschiffen, Fähren und Fahrzeugen der berufsmäßigen Fischerei, im Einzelfall zulassen. Die Erlaubnis wird erteilt, soweit die Sicherheit und Leichtigkeit des Verkehrs sowie strompolizeiliche Belange nicht beeinträchtigt werden. Sie kann mit Auflagen und Bedingungen verbunden oder befristet werden. Für ein Wassermotorrad darf eine Erlaubnis nur für den Einsatz als Wasserskizugboot nach der Wasserskiverordnung erteilt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703310013BJNE000501305",
        "name": "§ 4",
        "title": "Stillliegen und Sondertransporte auf den Talsperren",
        "parent": null,
        "body": "<P>(1) Ein zugelassenes Fahrzeug darf über Nacht nur an einem genehmigten Steg oder einer genehmigten Boje stillliegen.</P><P>(2) Abweichend von Absatz 1 ist das Stillliegen eines muskelbetriebenen Sportfahrzeugs am freien Ufer über Nacht zulässig, wenn es in einem Abstand von mehr als 100 m zu der nächstgelegenen Steganlage oder Anlegestelle ans Ufer gezogen wird und gegen Abtreiben gesichert ist. Hierbei sind die wechselnden Wasserstände zu berücksichtigen. Das von der Generaldirektion Wasserstraßen und Schifffahrt im Verkehrsblatt oder Bundesanzeiger bekanntgemachte Wasserstraßen- und Schifffahrtsamt kann für einzelne Ufer- und Stauraumbereiche das Stillliegen eines muskelbetriebenen Sportfahrzeugs über Nacht untersagen.</P><P>(3) Das Übernachten an Bord eines Fahrzeugs ist verboten. Abweichend von Satz 1 ist das Übernachten an einer Steganlage erlaubt, die folgende Voraussetzungen erfüllt:<BR /><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Abfallentsorgung an Land ist gewährleistet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">an Land sind sanitäre Einrichtungen vorhanden und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Steganlage ist beleuchtet.</LA></DD></DL></P><P>(4) Ein Sondertransport bedarf einer Erlaubnis nach § 1.21 der Binnenschifffahrtsstraßen-Ordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703310013BJNE000601311",
        "name": "§ 5",
        "title": "Befähigung und Eignung von Schiffsführer und Besatzung",
        "parent": null,
        "body": "<P>(1) Jedes Fahrzeug muss unter der Führung einer hierfür geeigneten Person stehen (Schiffsführer). Der Schiffsführer muss nicht gleichzeitig der Rudergänger sein.</P><P>(2) Ein Schiffsführer ist geeignet, wenn er körperlich und geistig in der Lage ist, das Fahrzeug zu führen und die notwendigen Kenntnisse und Fähigkeiten zur Bedienung des Fahrzeugs besitzt. Der Schiffsführer auf einem Fahrzeug mit Antriebsmaschine muss mindestens 16 Jahre alt sein. Bei einem Minderjährigen hat sich der Erziehungsberechtigte von seiner Eignung als Schiffsführer zu überzeugen, soweit der Minderjährige nicht über die nach der Sportbootführerscheinverordnung erforderliche Fahrerlaubnis mit dem Geltungsbereich Binnenschifffahrtsstraßen verfügt.</P><P>(3) Der Schiffsführer darf nicht durch Übermüdung, Einwirkung von Alkohol, Medikamenten, Drogen oder aus einem anderen Grund beeinträchtigt sein. Bei einer Menge von 0,25 mg/1 oder mehr Alkohol in der Atemluft oder bei 0,5 Promille oder mehr Alkohol im Blut oder einer Alkoholmenge im Körper, die zu einer solchen Atem- oder Blutalkoholkonzentration führt, ist es dem Schiffsführer verboten, das Fahrzeug zu führen.</P><P>(4) Auf jedem in Fahrt befindlichen Fahrzeug hat der Schiffsführer sicherzustellen, dass das Ruder mit einer hierfür geeigneten Person besetzt ist und der Rudergänger im Falle eines Fahrzeugs mit einer Antriebsmaschine mindestens 16 Jahre alt ist.</P><P>(5) Abweichend von Absatz 2 Satz 2 und Absatz 4 gilt die dort festgelegte Altersgrenze nicht auf Mietbooten mit Elektromotor.</P><P>(6) Abweichend von § 11 Absatz 1, auch in Verbindung mit den Absätzen 2 oder 4, der Binnenschiffspersonalverordnung ist zum Führen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eines Fahrgastschiffs ein Kleinschifferzeugnis,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Fähre eine Fahrerlaubnis für Sportboote mit Antriebsmaschine mit dem Geltungsbereich Binnenschifffahrtsstraßen nach der Sportbootführerscheinverordnung ausreichend.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703310013BJNE000701305",
        "name": "§ 6",
        "title": "Kennzeichnung der Fahrzeuge",
        "parent": null,
        "body": "<P>(1) Der Eigentümer eines Fahrzeuges, mit Ausnahme eines Segelsurfbretts, muss sein Fahrzeug mit einem Kennzeichen nach Maßgabe der Binnenschifffahrt-Kennzeichnungsverordnung versehen. Für die Kennzeichnung eines Fahrgastschiffs oder einer Fähre gilt abweichend von Satz 1 der § 2.01 Nummer 1 bis 3 der Binnenschifffahrtsstraßen-Ordnung. Ein nach landesrechtlichen Vorschriften zugeteiltes Kennzeichen ist von dem von der Generaldirektion Wasserstraßen und Schifffahrt im Verkehrsblatt oder Bundesanzeiger bekanntgemachten Wasserstraßen- und Schifffahrtsamt auf Antrag anzuerkennen, soweit es unverwechselbar mit den Kennzeichen nach der Binnenschifffahrt-Kennzeichnungsverordnung ist.</P><P>(2) Abweichend von Absatz 1 Satz 1 gilt für ein Fahrzeug,<BR /><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das nur mit Muskelkraft fortbewegt wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bis zu 5,50 m Länge, das nur unter Segel fortbewegt werden kann, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Antriebsmaschine, deren effektive Nutzleistung nicht mehr als 2,21 kW beträgt,</LA></DD></DL>der § 2.02 Nummer 1 Binnenschifffahrtsstraßen-Ordnung.</P><P>(3) Die Kennzeichnungspflicht gilt auch für ein stillliegendes Fahrzeug.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703310013BJNE000800118",
        "name": "§ 7",
        "title": "Bezeichnung der Fahrzeuge",
        "parent": null,
        "body": "<P>In der Nacht und bei unsichtigem Wetter muss ein Fahrzeug die nach Kapitel 3 der Binnenschifffahrtsstraßen-Ordnung vorgeschriebene Bezeichnung führen. Dies gilt nicht für ein Fahrzeug, das am Ufer oder auf Dauerliegeplätzen stillliegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703310013BJNE000901305",
        "name": "§ 8",
        "title": "Abweichungen von der Binnenschiffsuntersuchungsordnung",
        "parent": null,
        "body": "<P>(1) Das von der Generaldirektion Wasserstraßen und Schifffahrt im Verkehrsblatt oder Bundesanzeiger bekanntgemachte Wasserstraßen- und Schifffahrtsamt kann für eine Fähre von den Bestimmungen der Binnenschiffsuntersuchungsordnung und der Fährenbetriebsverordnung Ausnahmen zulassen, soweit die Sicherheit und Leichtigkeit des Verkehrs sowie strompolizeiliche Belange nicht beeinträchtigt werden.</P><P>(2) Die Höhe eines zugelassenen Fahrzeugs über der Wasserlinie darf 13,00 m nicht überschreiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703310013BJNE001001305",
        "name": "§ 9",
        "title": "Allgemeines Verhalten",
        "parent": null,
        "body": "<P>(1) Jeder Verkehrsteilnehmer hat auf den Talsperren alle Vorsichtsmaßnahmen zu treffen, die die allgemeine Sorgfaltspflicht und die Übung der Schifffahrt gebieten, um insbesondere<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gefährdung von Menschenleben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beschädigung anderer Fahrzeuge oder Schwimmkörper, der Ufer, der Regelungsbauwerke sowie von Anlagen jeder Art in den Talsperren oder an ihren Ufern,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Behinderung der Schifffahrt</LA></DD></DL>zu vermeiden. Jede vermeidbare Beeinträchtigung der Umwelt ist zu verhindern</P><P>(2) Bei unsichtigem Wetter muss ein Fahrzeug seine Geschwindigkeit der verminderten Sicht, dem übrigen Verkehr und den örtlichen Umständen entsprechend herabsetzen. Bei einer Radarfahrt gilt zusätzlich § 6.32 der Binnenschifffahrtsstraßen-Ordnung. Ein Fahrzeug ohne Radar muss anhalten, sobald es mit Rücksicht auf die verminderte Sicht, den übrigen Verkehr und die örtlichen Umstände die Fahrt nicht mehr ohne Gefahr fortsetzen kann.</P><P>(3) Der Schiffsführer muss sich unter Berücksichtigung der wechselnden Wasserstände revierkundig machen.</P><P>(4) Der Schiffsführer und die übrigen Besatzungsmitglieder haben die Anweisungen zu befolgen, die ihnen von den Beschäftigten des von der Generaldirektion Wasserstraßen und Schifffahrt im Verkehrsblatt oder Bundesanzeiger bekanntgemachten Wasserstraßen- und Schifffahrtsamtes oder der Wasserschutzpolizei im Rahmen ihrer Zuständigkeiten erteilt werden.</P><P>(5) Der Schiffsführer hat einen Unfall, an dem sein Fahrzeug beteiligt ist, insbesondere eine Beschädigung fremden Eigentums durch sein Fahrzeug oder das Sinken seines Fahrzeuges unverzüglich dem von der Generaldirektion Wasserstraßen und Schifffahrt im Verkehrsblatt oder Bundesanzeiger bekanntgemachten Wasserstraßen- und Schifffahrtsamt oder der Wasserschutzpolizei zu melden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703310013BJNE001101305",
        "name": "§ 10",
        "title": "Gesperrte Wasserflächen",
        "parent": null,
        "body": "<P>(1) Folgende Wasserflächen dürfen nicht befahren werden:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der durch Bojen abgegrenzte Bereich<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">vor den Sperrmauern,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Diemeltalsperre in der Itterbucht oberhalb der Verbindungslinie zwischen See-km 6,00 (Südufer) und See-km 9,00 (Nordufer bei Kotthausen),</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">am Weißen Stein am rechten Ufer der Edertalsperre von See-km 25,25 bis See-km 25,45;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die durch Bojen abgegrenzten öffentlichen Badeflächen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die durch Bojen abgegrenzten Sporttaucherbereiche<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">am linken Ufer der Edertalsperre von See-km 31,80 bis See-km 33,10 (Taucherzone 1) und von See-km 35,30 bis See-km 36,00 (Taucherzone 2);</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">am rechten Ufer der Diemeltalsperre von See-km 5,00 bis See-km 5,30;</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das durch Bojen abgegrenzte Wasserskigebiet am rechten Ufer der Edertalsperre von See-km 30,00 bis See-km 31,00;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die durch Tafeln abgegrenzte Zone 1 des Naturschutzgebietes „Ederseeufer bei Herzhausen\" am rechten Ufer von See-km 8,00 bis See-km 8,80.</LA></DD></DL>Im Falle des Satzes 1 Nummer 4 bleibt § 14 Absatz 2 unberührt.</P><P>(2) Das von der Generaldirektion Wasserstraßen und Schifffahrt im Verkehrsblatt oder Bundesanzeiger bekanntgemachte Wasserstraßen- und Schifffahrtsamt kann auf Antrag das Befahren einer abgegrenzten Wasserfläche zulassen, soweit die Sicherheit und Leichtigkeit des Verkehrs sowie strompolizeiliche Belange nicht beeinträchtigt werden. Die Zulassung kann zeitlich und örtlich beschränkt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703310013BJNE001201305",
        "name": "§ 11",
        "title": "Besondere Verhaltensregeln",
        "parent": null,
        "body": "<P>(1) Es darf nur bis zu einem Abstand von 20,00 m an die Abgrenzung einer öffentlichen Badefläche und eines Sporttaucherbereichs herangefahren werden; von den Ufern einer Badestelle ist ein Abstand von mindestens 50,00 m zu halten.</P><P>(2) Es ist verboten,<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">an ein Fahrgastschiff, eine Fähre oder ein Dienstfahrzeug der Wasserstraßen- und Schifffahrtsverwaltung des Bundes oder der Wasserschutzpolizei heranzufahren, heranzuschwimmen oder an ihnen festzumachen.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">beim Baden das An- und Ablegen eines Fahrgastschiffs oder einer Fähre zu behindern.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zuwegung für berechtigte Nutzer zu einer Bootseinsetzstelle zu behindern.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausübung der berufsmäßigen Fischerei zu stören oder zu behindern.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">an ein schwimmendes Schifffahrtszeichen, einen Baum oder einem Grenzstein festzumachen.</LA></DD></DL></P><P>(3) Ein Sportfahrzeug darf eine Schiffsanlegestelle und Bootseinsatzstelle zum Anlegen, Ein- und Aussetzen nur benutzen, wenn es dabei die Fahrgastschiffe nicht behindert.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703310013BJNE001300118",
        "name": "§ 12",
        "title": "Geschwindigkeit",
        "parent": null,
        "body": "<P>(1) Die zulässige Höchstgeschwindigkeit gegenüber dem Ufer beträgt für ein Fahrzeug mit Maschinenantrieb 15 km/h. Dies gilt nicht für ein Wasserskizugboot, das einen Wasserskiläufer in einem dafür freigegebenen Wasserskigebiet zieht.</P><P>(2) Unbeschadet des Absatzes 1 ist die Geschwindigkeit den Verhältnissen anzupassen. Sog- und Wellenschlag, insbesondere in der Nähe einer Bootssteganlage und einer Schiffsanlegestelle, ist zu vermeiden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703310013BJNE001401305",
        "name": "§ 13",
        "title": "Fahrregeln",
        "parent": null,
        "body": "<P>(1) Ein sonstiges Fahrzeug muss einem Dienstfahrzeug der Wasserstraßen- und Schifffahrtsverwaltung des Bundes oder der Wasserschutzpolizei, einem Fahrgastschiff oder einer Fähre ausweichen.</P><P>(2) Die Fahrzeuge haben untereinander folgende Ausweichregeln einzuhalten:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrzeuge mit Maschinenantrieb müssen einander und allen anderen Fahrzeugen ausweichen; wenn sich ihre Kurse kreuzen, muss dasjenige Fahrzeug ausweichen, welches das andere an seiner Steuerbordseite hat;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrzeuge ohne Maschinenantrieb müssen einander und einem unter Segel fahrenden Fahrzeug ausweichen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ein ausweichpflichtiges Fahrzeug muss beim Begegnen seinen Kurs rechtzeitig nach Steuerbord richten; soweit diese Regel aus nautischen Gründen nicht eingehalten werden kann, muss das ausweichpflichtige Fahrzeug rechtzeitig und unmissverständlich durch geeignete Manöver zeigen, wie es ausweichen will;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Befinden sich zwei unter Segel fahrende Fahrzeuge auf Kursen, die einander derart kreuzen, dass die Gefahr eines Zusammenstoßes besteht, so müssen sie wie folgt einander ausweichen,<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn sie den Wind nicht von derselben Seite haben, muss das Fahrzeug, das den Wind von Backbord hat, dem anderen ausweichen;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn sie den Wind von derselben Seite haben, muss das luvseitige Fahrzeug dem leeseitigen Fahrzeug ausweichen;</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn ein Fahrzeug mit Wind von Backbord ein Fahrzeug in Luv sichtet und nicht mit Sicherheit feststellen kann, ob das andere Fahrzeug den Wind von Backbord oder von Steuerbord hat, muss es dem anderen ausweichen.</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ein unter Segel fahrendes Kleinfahrzeug überholt ein anderes unter Segel fahrendes Kleinfahrzeug auf der Luvseite. Luvseite ist diejenige Seite, die dem gesetzten Großsegel gegenüber liegt.</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ein unter Segel fahrendes Kleinfahrzeug am Wind darf nicht derart kreuzen, dass es ein anderes Kleinfahrzeug, das das an seiner Steuerbordseite gelegene Ufer anhält, zum Ausweichen zwingt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703310013BJNE001500118",
        "name": "§ 14",
        "title": "Wasserskilaufen und Kitesurfen",
        "parent": null,
        "body": "<P>(1) Auf den Talsperren ist das Wasserskilaufen nur in dem in § 10 Absatz 1 Nummer 4 genannten Wasserskigebiet mit einem Wasserskizugboot, das eine Befahrenserlaubnis im Sinne des § 3 Absatz 1 Nummer 4 besitzt, gestattet. Die Erlaubnis zum Befahren muss vor der Fahrt erworben werden. Zum Einsetzen oder Auswassern eines Wasserskizugbootes ist keine Befahrenserlaubnis erforderlich.</P><P>(2) § 1 Absatz 1 Satz 1 Nummer 1 und Absatz 3 der Wasserskiverordnung ist nicht anzuwenden.</P><P>(3) Das Wasserskigebiet darf nur aus dem Bereich Waldecker-Bucht und Sperrmauer ab See-km 33,00 linkes Ufer und See-km 28,00 rechtes Ufer angefahren werden. Die Anfahrt muss auf dem kürzesten Weg erfolgen.</P><P>(4) Die Durchfahrt im Bereich Hammerbergspitze darf durch ein anderes Fahrzeug nicht blockiert werden und ist für Wasserskizugboote freizuhalten.</P><P>Das Kitesurfen auf den Talsperren ist verboten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703310013BJNE001601305",
        "name": "§ 15",
        "title": "Sonstige Benutzung",
        "parent": null,
        "body": "<P>(1) Ein Kraftfahrzeug und ein Anhänger darf im Stauraum nicht geparkt werden.</P><P>(2) Der Stauraum darf mit einem Kraftfahrzeug nur zu und von einer Einsetzstelle zum Einsetzen und Herausnehmen eines Fahrzeugs befahren werden. Der Führer eines Kraftfahrzeuges muss sich vor dem Befahren eines Stauraumes und der Einsetzstelle davon überzeugen, dass dies gefahrlos möglich ist.</P><P>(3) Das Sporttauchen mit Gerät darf in der Edertalsperre nur in den durch Bojen abgegrenzten Sporttaucherbereichen am linken Ufer von See-km 31,80 bis See-km 33,10 (Taucherzone 1) und von See-km 35,30 bis See-km 36,00 (Taucherzone 2) sowie in der Diemeltalsperre nur in dem durch Bojen abgegrenzten Sporttaucherbereich am rechten Ufer von See-km 5,00 bis See-km 5,30 ausgeübt werden. Die Bojen der Sporttaucherbereiche sind mit der Aufschrift <U>„Sporttaucher - gesperrt für Wasserfahrzeuge aller Art\"</U> gekennzeichnet.</P><P>(4) Das Baden ist im abgesperrten Bereich vor der Sperrmauer, in der Wasserskizone bei Wasserski-Betrieb sowie an den von dem von der Generaldirektion Wasserstraßen und Schifffahrt im Verkehrsblatt oder Bundesanzeiger bekanntgemachten Wasserstraßen- und Schifffahrtsamt bezeichneten Stellen verboten. Das Springen von einem Bauwerk, einer Brücke und sonstigen von dem von der Generaldirektion Wasserstraßen und Schifffahrt im Verkehrsblatt oder Bundesanzeiger bekanntgemachten Wasserstraßen- und Schifffahrtsamt bezeichneten Stellen ist verboten.</P><P>(5) Das Zelten oder Feuermachen ist im Staubereich und auf den bundeseigenen Ufergrundstücken verboten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703310013BJNE001701305",
        "name": "§ 16",
        "title": "Erlaubnis besonderer Veranstaltungen und Taucherarbeiten",
        "parent": null,
        "body": "<P>(1) Eine sportliche Veranstaltung, eine Wasserfestlichkeit und jede sonstige Veranstaltung, die zu Ansammlungen von Fahrzeugen führen oder die Schifffahrt behindern kann, sowie eine Einsatzübung eines zivilen Verbandes bedarf der Erlaubnis des von der Generaldirektion Wasserstraßen und Schifffahrt im Verkehrsblatt oder Bundesanzeiger bekanntgemachten Wasserstraßen- und Schifffahrtsamtes. Satz 1 gilt entsprechend auch für eine Einsatzübung der Deutschen Lebens-Rettungs-Gesellschaft e.V., der Feuerwehr, des Deutschen Roten Kreuzes und der Bundesanstalt Technisches Hilfswerk. Hierzu können im Einzelfall auch Fahrzeuge mit Verbrennungsmotor als Sicherungs- und Begleitfahrzeuge erlaubt werden. Die Erlaubnis wird erteilt, soweit die Sicherheit und Leichtigkeit des Verkehrs sowie strompolizeiliche Belange nicht beeinträchtigt werden. Sie kann mit Auflagen und Bedingungen verbunden oder befristet werden.</P><P>(2) Taucherarbeiten, insbesondere zur Unterhaltung einer Steganlage bedürfen der Erlaubnis des von der Generaldirektion Wasserstraßen und Schifffahrt im Verkehrsblatt oder Bundesanzeiger bekanntgemachten Wasserstraßen- und Schifffahrtsamtes. Die Erlaubnis wird erteilt, soweit die Sicherheit und Leichtigkeit des Verkehrs sowie strompolizeiliche Belange nicht beeinträchtigt werden. Sie kann mit Auflagen und Bedingungen verbunden oder befristet werden.</P><P>(3) Eine militärische Übung muss dem von der Generaldirektion Wasserstraßen und Schifffahrt im Verkehrsblatt oder Bundesanzeiger bekanntgemachten Wasserstraßen- und Schifffahrtsamt rechtzeitig vorher gemeldet und mit ihm hinsichtlich Zeitpunkt und Örtlichkeit abgestimmt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703310013BJNE001801305",
        "name": "§ 17",
        "title": "Sonderregelungen",
        "parent": null,
        "body": "<P>Ein Fahrzeug des von der Generaldirektion Wasserstraßen und Schifffahrt im Verkehrsblatt oder Bundesanzeiger bekanntgemachten Wasserstraßen- und Schifffahrtsamtes oder der Wasserschutzpolizei darf abweichend von § 10 Absatz 1 die gesperrten Wasserflächen befahren. Es ist von der Beachtung der strom- und schifffahrtspolizeilichen Vorschriften dieser Verordnung befreit, soweit dies zur Erfüllung hoheitlicher Aufgaben unter Berücksichtigung der öffentlichen Sicherheit und Ordnung dringend geboten ist. Dies gilt auch für ein Fahrzeug der Deutschen Lebens-Rettungs-Gesellschaft e. V., der Feuerwehr, des Deutschen Roten Kreuzes und der Bundesanstalt Technisches Hilfswerk im Rettungseinsatz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703310013BJNE001901305",
        "name": "§ 18",
        "title": "Anordnungen vorübergehender Art",
        "parent": null,
        "body": "<P>Das von der Generaldirektion Wasserstraßen und Schifffahrt im Verkehrsblatt oder Bundesanzeiger bekanntgemachte Wasserstraßen- und Schifffahrtsamt kann aus besonderen Anlässen Anordnungen vorübergehender Art zur Gewährleistung der Sicherheit und Leichtigkeit des Verkehrs auf den Talsperren und strompolizeiliche Verfügungen zur Abwehr strompolizeilicher Gefahren erlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703310013BJNE002000118",
        "name": "§ 19",
        "title": "Mitführen von Urkunden",
        "parent": null,
        "body": "<P>Urkunden für das jeweilige Fahrzeug, die für das Befahren der Talsperren notwendig sind, erforderliche Befähigungszeugnisse sowie der Ausweis über das Kennzeichen sind während der Fahrt an Bord mitzuführen und den zur Kontrolle befugten Personen auf Verlangen auszuhändigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703310013BJNE002100118",
        "name": "§ 20",
        "title": "Genehmigungspflichtige Anlagen",
        "parent": null,
        "body": "<P>(1) Das Ausbringen einer dauerhaft am Grund des Gewässers befestigten Reedeboje zum Festmachen eines Fahrzeuges, einer Bojenkette und sonstiger Gegenstände wie Fischereigeräte oder das Errichten einer festen und schwimmenden Anlegestelle und einer ähnlichen Anlage bedarf der Genehmigung. Die Genehmigung wird erteilt, soweit die Sicherheit und Leichtigkeit des Verkehrs sowie strompolizeiliche Belange nicht beeinträchtigt werden. Sie kann mit Auflagen und Bedingungen verbunden oder befristet werden.</P><P>(2) Eine Bootssteganlage darf nur in den in den Absätzen 3 und 4 genannten Hafengebieten errichtet werden. Nur in einem besonderen Ausnahmefall kann eine Anlage auch außerhalb eines dieser Hafengebiete, soweit die Sicherheit und Leichtigkeit des Verkehrs sowie strompolizeiliche Belange nicht beeinträchtigt werden, zugelassen werden.</P><P>(3) Als Hafengebiete der Edertalsperre sind festgelegt:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hafengebiet Asel-Süd von See-km 14,810 bis See-km 15,380 rechtes Ufer,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hafengebiet Fürstental von See-km 21,120 bis See-km 21,510 linkes Ufer,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hafengebiet Bringhausen-Nord von See-km 21,765 bis See-km 22,110 rechtes Ufer,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hafengebiet Scheid-Nordwest von See-km 22,730 bis See-km 23,430 linkes Ufer,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hafengebiet Rehbach von See-km 25,455 bis See-km 26,080 rechtes Ufer,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hafengebiet Scheid-Südost von See-km 24,590 bis See-km 25,210 linkes Ufer,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hafengebiet Scheid-Nordost von See-km 25,430 bis See-km 26,030 linkes Ufer,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hafengebiet Waldeck-West von See-km 33,310 bis See-km 33,670 linkes Ufer,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hafengebiet Waldeck-Ost von See-km 34,010 bis See-km 34,355 linkes Ufer,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hafengebiet Hemfurth-Ost von See-km 37,590 bis See-km 37,965 linkes Ufer,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hafengebiet Hemfurth-West von See-km 31,000 bis See-km 31,450 rechtes Ufer.</LA></DD></DL></P><P>(4) Als Hafengebiet für die Diemeltalsperre ist festgelegt: Hafengebiet Heringhausen von See-km 3,000 bis See-km 3,900 rechtes Ufer.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703310013BJNE002201305",
        "name": "§ 21",
        "title": "Zuständigkeiten",
        "parent": null,
        "body": "<P>Für die Erteilung einer Erlaubnis oder einer Genehmigung nach dieser Verordnung ist das von der Generaldirektion Wasserstraßen und Schifffahrt im Verkehrsblatt oder Bundesanzeiger bekanntgemachte Wasserstraßen- und Schifffahrtsamt zuständig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703310013BJNE002300118",
        "name": "§ 22",
        "title": "Auflagen",
        "parent": null,
        "body": "<P>Liegen die Voraussetzungen der §§ 48 oder 49 des Verwaltungsverfahrensgesetzes vor, kann die zuständige Behörde an Stelle der Rücknahme oder des Widerrufs eine Erlaubnis oder Genehmigung nach dieser Verordnung auch nachträglich befristen und mit Auflagen versehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703310013BJNE002400118",
        "name": "§ 23",
        "title": "Pflichten des Schiffsführers, des Eigentümers und des Ausrüsters",
        "parent": null,
        "body": "<P>(1) Der Schiffsführer hat sicherzustellen, dass<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vorschriften über<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Stillliegen nach § 4 Absatz 1,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Fahrt bei unsichtigem Wetter nach § 9 Absatz 2 Satz 1 und 3,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Radarfahrt nach § 9 Absatz 2 Satz 2,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Fahrregeln nach § 13 und</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Wasserskilaufen nach § 14 Absatz 1, 3 und 4</LA></DD></DL></LA></DD><DT /><DD Font=\"normal\"><LA Size=\"normal\">eingehalten werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf seinem Fahrzeug bei Nacht und bei unsichtigem Wetter die nach § 7 Satz 1 in Verbindung mit Kapitel 3 der Binnenschifffahrtsstraßen-Ordnung vorgeschriebene Bezeichnung geführt wird,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die in § 10 Absatz 1 angegebenen abgegrenzten Wasserflächen nicht befahren werden,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">sein Fahrzeug die nach § 12 Absatz 1 Satz 1, auch in Verbindung mit Absatz 2, zugelassene Höchstgeschwindigkeit nicht überschreitet,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die in § 19 genannten Urkunden an Bord mitgeführt und auf Verlangen den zur Kontrolle befugten Personen ausgehändigt werden.</LA></DD></DL></P><P>(2) Der Schiffsführer darf ein Fahrzeug nur führen, wenn das Fahrzeug nach § 6 Absatz 1 Satz 1 oder 2 oder nach Absatz 2, jeweils auch in Verbindung mit Absatz 3, in der dort vorgeschriebenen Weise gekennzeichnet ist.</P><P>(3) Der Schiffsführer darf ein Fahrzeug nur führen, wenn das Fahrzeug die in § 8 Absatz 2 vorgeschriebene Höhe nicht überschreitet.</P><P>(4) Der Eigentümer und der Ausrüster haben jeweils sicherzustellen, dass<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Fahrzeug unter der Führung einer nach § 5 Absatz 1 Satz 1 in Verbindung mit Absatz 2 Satz 1 und 3 geeigneten Person steht und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Schiffsführer eines Fahrzeugs mit Antriebsmaschine den Regelungen über das Mindestalter nach § 5 Absatz 2 Satz 2, auch in Verbindung mit Absatz 5, genügt.</LA></DD></DL></P><P>(5) Der Eigentümer und der Ausrüster haben jeweils dafür zu sorgen, dass die in § 19 genannten Urkunden an Bord mitgeführt werden.</P><P>(6) Der Eigentümer und der Ausrüster dürfen jeweils die Radarfahrt eines Fahrzeugs nur anordnen oder zulassen, wenn es nach § 9 Absatz 2 Satz 2 in Verbindung mit § 6.32 Nummer 1 Satz 1 der Binnenschifffahrtsstraßen-Ordnung vorschriftsmäßig besetzt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703310013BJNE002502305",
        "name": "§ 24",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig im Sinne des § 50 Absatz 1 Nummer 2 des Bundeswasserstraßengesetzes handelt, wer vorsätzlich oder fahrlässig<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Absatz 1 Satz 1 eine Talsperre befährt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 11 Absatz 2 Nummer 3 die Zuwegung für berechtigte Nutzer zu einer Bootseinsatzstelle behindert,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 15 Absatz 1 im Stauraum ein Kraftfahrzeug oder einen Anhänger parkt oder entgegen § 15 Absatz 2 den Stauraum mit einem Kraftfahrzeug befährt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 15 Absatz 3 Satz 1 das Sporttauchen mit Gerät ohne Erlaubnis außerhalb der durch Bojen abgegrenzten Sporttaucherbereiche ausübt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 15 Absatz 4 im abgesperrten Bereich vor der Sperrmauer, in der Wasserskizone bei Wasserski-Betrieb oder an einer sonstigen von dem von der Generaldirektion Wasserstraßen und Schifffahrt im Verkehrsblatt oder Bundesanzeiger bekanntgemachten Wasserstraßen- und Schifffahrtsamt entsprechend bezeichneten Stelle badet oder von Bauwerken, Brücken oder einer sonstigen von dem von der Generaldirektion Wasserstraßen und Schifffahrt im Verkehrsblatt oder Bundesanzeiger bekanntgemachten Wasserstraßen- und Schifffahrtsamt entsprechend bezeichneten Stelle springt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 15 Absatz 5 im Staubereich oder auf den bundeseigenen Ufergrundstücken zeltet oder Feuer macht oder</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">ohne Genehmigung nach § 20 Absatz 1, auch in Verbindung mit Absatz 2, einen Gegenstand oder eine Anlage ausbringt oder errichtet.</LA></DD></DL></P><P>(2) Ordnungswidrig im Sinne des § 50 Absatz 1 Nummer 2 des Bundeswasserstraßengesetzes handelt, wer vorsätzlich oder fahrlässig<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer mit einer Erlaubnis nach § 3 Absatz 3 verbundenen vollziehbaren Auflage, auch in Verbindung mit § 22, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer mit einer Genehmigung nach § 20 Absatz 1 verbundenen vollziehbaren Auflage, auch in Verbindung mit § 22,</LA></DD></DL>zuwiderhandelt.</P><P>(3) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer vorsätzlich oder fahrlässig<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Absatz 3 Satz 1 an Bord übernachtet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Absatz 4 einen Sondertransport ohne Erlaubnis durchführt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 Absatz 1 Satz 1, jeweils auch in Verbindung mit Absatz 2 Satz 1 und 3, ein Fahrzeug führt, ohne dazu geeignet zu sein,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Vorschrift des § 9 Absatz 1 über das Verhalten im Verkehr zuwiderhandelt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 11 Absatz 1 die vorgeschriebenen Abstände nicht einhält,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 11 Absatz 2 Nummer 1 an ein dort genanntes Fahrzeug heranfährt, heranschwimmt oder festmacht,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 11 Absatz 2 Nummer 2 das Anlegen oder das Ablegen eines Fahrgastschiffes oder einer Fähre behindert,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 11 Absatz 2 Nummer 4 die Ausübung der berufsmäßigen Fischerei stört oder behindert,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 11 Absatz 2 Nummer 5 an einem schwimmenden Schifffahrtszeichen, einem Baum oder einem Grenzstein festmacht,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 11 Absatz 3 ein Sportfahrzeug anlegt, einsetzt oder aussetzt,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 14 Absatz 5 das Verbot des Kitesurfens nicht beachtet oder</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">ohne Erlaubnis nach § 16 Absatz 1 oder 2 eine Veranstaltung oder Taucherarbeiten durchführt oder durchführen lässt.</LA></DD></DL></P><P>(4) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer vorsätzlich oder fahrlässig<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer mit einer Erlaubnis nach § 4 Absatz 4 in Verbindung mit § 1.21 Nummer 2 Satz 2 Binnenschifffahrtsstraßen-Ordnung verbundenen vollziehbaren Auflage, auch in Verbindung mit § 22, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer mit einer Erlaubnis nach § 16 Absatz 1 oder 2 verbundenen vollziehbaren Auflage, auch in Verbindung mit § 22,</LA></DD></DL>zuwiderhandelt.</P><P>(5) Ordnungswidrig im Sinne des § 7 Abs. 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer vorsätzlich oder fahrlässig als Schiffsführer<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 Absatz 2 Satz 2 ein Fahrzeug mit Antriebsmaschine führt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 Absatz 3 Satz 2 ein Fahrzeug führt, obwohl er eine Menge von 0,25 mg/1 oder mehr Alkohol in der Atemluft oder 0,5 Promille oder mehr Alkohol im Blut oder eine Alkoholmenge im Körper hat, die zu einer solchen Atem- oder Blutalkoholkonzentration führt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 Absatz 4 nicht sicherstellt,<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">dass das Ruder mit einer geeigneten Person besetzt ist oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Rudergänger eines Fahrzeugs mit Antriebsmaschine mindestens 16 Jahre alt ist,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Anweisung nach § 9 Absatz 4 nicht befolgt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 9 Absatz 5 eine Meldung nicht oder nicht rechtzeitig abgibt,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 23 Absatz 1 Nummer 1 Buchstabe a nicht sicherstellt, dass die Vorschrift über das Stillliegen nach § 4 Absatz 1 eingehalten wird,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 23 Absatz 1 Nummer 1 Buchstabe b nicht sicherstellt, dass die Vorschriften über die Fahrt bei unsichtigem Wetter nach § 9 Absatz 2 Satz 1 oder 3 eingehalten werden,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 23 Absatz 1 Nummer 1 Buchstabe c nicht sicherstellt, dass die Vorschriften über die Radarfahrt nach § 9 Absatz 2 Satz 2, jeweils in Verbindung mit § 6.32 Nummer 1 Satz 1, Nummer 3 oder 4 der Binnenschifffahrtsstraßen-Ordnung eingehalten werden,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 23 Absatz 1 Nummer 1 Buchstabe d nicht sicherstellt, dass die Vorschriften über die Fahrregeln nach § 13 eingehalten werden,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 23 Absatz 1 Nummer 1 Buchstabe f nicht sicherstellt, dass die Vorschriften über das Wasserskilaufen nach § 14 Absatz 1, 3 oder 4 eingehalten werden,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 23 Absatz 1 Nummer 2 nicht sicherstellt, dass sein Fahrzeug bei Nacht und bei unsichtigem Wetter die Bezeichnung nach § 7 Satz 1 führt,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 23 Absatz 1 Nummer 3 nicht sicherstellt, dass die in § 10 Absatz 1 angegebenen Wasserflächen nicht befahren werden,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 23 Absatz 1 Nummer 4 nicht sicherstellt, dass sein Fahrzeug die zugelassene Höchstgeschwindigkeit nach § 12 Absatz 1 Satz 1, auch in Verbindung mit Absatz 2, nicht überschreitet,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 23 Absatz 1 Nummer 5 nicht sicherstellt, dass die Urkunden nach § 19 an Bord mitgeführt und auf Verlangen den zur Kontrolle befugten Personen ausgehändigt werden,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 23 Absatz 2 ein Fahrzeug führt, obwohl es nicht nach § 6 Absatz 1 Satz 1 oder 2 oder nach Absatz 2, jeweils auch in Verbindung mit Absatz 3, in der dort vorgeschriebenen Weise gekennzeichnet ist,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 23 Absatz 3 ein Fahrzeug führt, obwohl es die in § 8 Absatz 2 vorgeschriebene Höhe überschreitet.</LA></DD></DL></P><P>(6) Ordnungswidrig im Sinne des § 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer vorsätzlich oder fahrlässig als Eigentümer oder Ausrüster<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 23 Absatz 4 Nummer 1 nicht sicherstellt, dass das Fahrzeug unter der Führung einer nach § 5 Absatz 1 Satz 1 in Verbindung mit Absatz 2 Satz 1 oder 3 geeigneten Person steht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 23 Absatz 4 Nummer 2 nicht sicherstellt, dass der Schiffsführer eines Fahrzeugs mit Antriebsmaschine mindestens 16 Jahre alt ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 23 Absatz 5 nicht dafür sorgt, dass die in § 19 genannten Urkunden nicht an Bord mitgeführt werden oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 23 Absatz 6 die Radarfahrt eines Fahrzeugs anordnet oder zulässt, das nicht nach § 9 Absatz 2 Satz 2 in Verbindung mit § 6.32 Nummer 1 Satz 1 der Binnenschifffahrtsstraßen-Ordnung vorschriftsmäßig besetzt ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703310013BJNE002601311",
        "name": "§ 25",
        "title": "Übergangsbestimmungen",
        "parent": null,
        "body": "<P>(1) Die vor dem Inkrafttreten dieser Verordnung erteilten Erlaubnisse, Genehmigungen, Ausnahmebewilligungen und Befähigungsnachweise gelten bis zum Ablauf ihrer Gültigkeit weiter.</P><P>(2) § 5 Absatz 6 Nummer 1 ist bis zum Ablauf des 17. Januar 2022 in der am 6. Dezember 2021 geltenden Fassung weiter anzuwenden. Fahrgastschiffe können mit einer vor dem 18. Januar 2022 erteilten Fahrerlaubnis der Klasse C2 der Binnenschifferpatentverordnung geführt werden, bis das auf der Patentkarte vermerkte Ungültigkeitsdatum erreicht ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR703310013BJNE002700118",
        "name": "§ 26",
        "title": "Inkrafttreten und Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Mai 2013 in Kraft. Gleichzeitig tritt die Talsperrenverordnung vom 3. April 2003 (VkBl 2003 S. 230) außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
