{
  "data": {
    "type": "law",
    "id": "BJNR001930970",
    "firstPublished": "1970-02-20",
    "sourceTimestamp": "20210712213008",
    "titleShort": null,
    "titleLong": "Verordnung zur Durchführung des Tarifvertragsgesetzes",
    "abbreviation": "TVGDV",
    "slug": "tvgdv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1970, 193",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neufassung vom 16. 1.1989 I 76;",
        "category": "Neuf"
      },
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 25.6.2021 I 2146",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 28.2.1970 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR001930970BJNG002101308",
        "name": "Erster Abschnitt",
        "title": "Tarifausschuß",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001930970BJNE000205311",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001930970BJNG002101308"
        },
        "body": "<P>Das Bundesministerium für Arbeit und Soziales errichtet den in § 5 des Tarifvertragsgesetzes vorgesehenen Ausschuß (Tarifausschuß). Es bestellt für die Dauer von vier Jahren je drei Vertreter der Spitzenorganisationen der Arbeitgeber und der Arbeitnehmer als Mitglieder sowie mindestens je drei weitere als stellvertretende Mitglieder auf Grund von Vorschlägen dieser Organisationen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001930970BJNE000304311",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001930970BJNG002101308"
        },
        "body": "<P>(1) Die Verhandlungen und Beratungen des Tarifausschusses leitet ein Beauftragter des Bundesministeriums für Arbeit und Soziales. Die Verhandlungen sind öffentlich, die Beratungen nicht öffentlich.</P><P>(2) Der Tarifausschuß ist beschlußfähig, wenn alle Mitglieder anwesend sind. Wer an den Verhandlungen oder Beratungen mittels Video- oder Telefonkonferenz teilnimmt, gilt als anwesend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001930970BJNE000404311",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001930970BJNG002101308"
        },
        "body": "<P>(1) Die Beschlüsse des Tarifausschusses bedürfen der Stimmen der Mehrheit seiner Mitglieder. Der Beauftragte des Bundesministeriums für Arbeit und Soziales hat kein Stimmrecht.</P><P>(2) Die Beschlüsse des Tarifausschusses sind schriftlich niederzulegen und von den Mitgliedern, die bei dem Beschluß mitgewirkt haben, zu unterschreiben. Ist ein Mitglied verhindert, seine Unterschrift beizufügen, so ist dies von dem lebensältesten Mitglied der Seite, der das verhinderte Mitglied angehört, unter dem Beschluß zu vermerken.</P><P>(3) Nimmt ein Mitglied mittels Video- oder Telefonkonferenz an der Beratung des Tarifausschusses teil, so übermittelt das Bundesministerium für Arbeit und Soziales ihm den Beschluss auf elektronischem Wege in Textform im Rahmen der Beratung des Tarifausschusses. Das Mitglied bestätigt die Beschlussfassung abweichend von Absatz 2 Satz 1 auf elektronischem Wege in Textform vor Abschluss der Beratung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001930970BJNG002201308",
        "name": "Zweiter Abschnitt",
        "title": "Allgemeinverbindlicherklärung\nund Aufhebung der Allgemeinverbindlichkeit",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001930970BJNE000505311",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001930970BJNG002201308"
        },
        "body": "<P>(1) Das Bundesministerium für Arbeit und Soziales macht einen Antrag auf Allgemeinverbindlicherklärung eines Tarifvertrages im Bundesanzeiger bekannt und weist in der Bekanntmachung darauf hin, daß die Allgemeinverbindlicherklärung mit Rückwirkung ergehen kann. Es bestimmt dabei eine Frist, während der zu dem Antrag schriftlich Stellung genommen werden kann. Die Frist soll mindestens drei Wochen vom Tage der Bekanntmachung an gerechnet betragen. Das Bundesministerium für Arbeit und Soziales teilt den Tarifvertragsparteien und den obersten Arbeitsbehörden der Länder, auf deren Bereich sich der Tarifvertrag erstreckt, den Wortlaut der Bekanntmachung mit.</P><P>(2) Abweichend von den Vorschriften des Absatzes 1 kann das Bundesministerium für Arbeit und Soziales einen Antrag auf Allgemeinverbindlicherklärung abweisen, wenn die Voraussetzungen des § 5 Absatz 1 des Tarifvertragsgesetzes offensichtlich nicht vorliegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001930970BJNE000602308",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001930970BJNG002201308"
        },
        "body": "<P>Ist ein Antrag auf Allgemeinverbindlicherklärung bekanntgemacht worden, so können Arbeitgeber und Arbeitnehmer, die von der Allgemeinverbindlicherklärung betroffen werden würden, von einer der Tarifvertragsparteien eine Abschrift des Tarifvertrages gegen Erstattung der Selbstkosten verlangen. Ist die Allgemeinverbindlicherklärung eines Änderungstarifvertrages beantragt worden, so ist auch eine Abschrift des geänderten Tarifvertrages zu übersenden. Selbstkosten sind die Papier- und Vervielfältigungs- oder Druckkosten sowie das Übersendungsporto.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001930970BJNE000705311",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001930970BJNG002201308"
        },
        "body": "<P>(1) Das Bundesministerium für Arbeit und Soziales beruft den Tarifausschuß zu einer Verhandlung über den Antrag auf Allgemeinverbindlicherklärung ein und macht den Zeitpunkt der Verhandlung im Bundesanzeiger bekannt. Der Zeitpunkt der Verhandlung muß nach Ablauf der Frist zur Stellungnahme (§ 4 Absatz 1 Satz 2) liegen.</P><P>(2) Das Bundesministerium für Arbeit und Soziales gibt den Mitgliedern des Tarifausschusses von den Stellungnahmen Kenntnis.</P><P>(3) Den in § 5 Absatz 2 des Tarifvertragsgesetzes Genannten ist in der Verhandlung Gelegenheit zur Äußerung zu geben; der Tarifausschuß kann Äußerungen anderer zulassen. Die Äußerung in der Verhandlung setzt eine vorherige schriftliche Stellungnahme nicht voraus.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001930970BJNE002100311",
        "name": "§ 6a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001930970BJNG002201308"
        },
        "body": "<P>(1) Das Bundesministerium für Arbeit und Soziales kann eine Teilnahme der in § 5 Absatz 2 des Tarifvertragsgesetzes Genannten, der Antragsteller, der Mitglieder des Tarifausschusses und weiterer Personen an der Verhandlung mittels Video- oder Telefonkonferenz vorsehen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die jeweilige Person einwilligt und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Teilnahme mittels Video- oder Telefonkonferenz für die Durchführung des Verfahrens zweckdienlich ist.</LA></DD></DL>Das Bundesministerium für Arbeit und Soziales kann die Teilnahme einer Person mittels Video- oder Telefonkonferenz auch auf deren Vorschlag hin zulassen. Der Vorschlag muss dem Bundesministerium für Arbeit und Soziales in der Regel spätestens zwei Werktage vor der Verhandlung mitgeteilt werden.</P><P>(2) Sofern der Deutsche Bundestag nach § 5 Absatz 1 Satz 1 des Infektionsschutzgesetzes eine epidemische Lage von nationaler Tragweite festgestellt hat, kann das Bundesministerium für Arbeit und Soziales die in Absatz 1 Satz 1 Genannten mit Ausnahme der Mitglieder des Tarifausschusses auf eine Teilnahme an der Verhandlung mittels Video- oder Telefonkonferenz verweisen. Macht das Bundesministerium für Arbeit und Soziales von dieser Möglichkeit Gebrauch, so hat es darauf in der Bekanntmachung nach § 6 Absatz 1 Satz 1 hinzuweisen. In dieser Bekanntmachung fordert das Bundesministerium für Arbeit und Soziales dazu auf, sich spätestens zwei Werktage vor dem Tag, an dem die Verhandlung stattfindet, mit den für die Teilnahme erforderlichen Kontaktdaten anzumelden.</P><P>(3) Das Bundesministerium für Arbeit und Soziales teilt den betreffenden Personen rechtzeitig vor Beginn der Verhandlung mit, dass ihre Teilnahme mittels Video- oder Telefonkonferenz erfolgt. Die betreffenden Personen versichern vor Beginn der Verhandlung in Textform, dass sie nicht angemeldeten Personen keinen Zugang zur Video- oder Telefonkonferenz verschaffen und keine technischen Aufzeichnungen der Verhandlung vornehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001930970BJNE000804308",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001930970BJNG002201308"
        },
        "body": "<P>Die Allgemeinverbindlicherklärung bedarf des Einvernehmens mit dem Tarifausschuß. Mit der Allgemeinverbindlicherklärung bestimmt das Bundesministerium für Arbeit und Soziales im Benehmen mit dem Tarifausschuß den Zeitpunkt des Beginns der Allgemeinverbindlichkeit. Dieser liegt, sofern es sich nicht um die Erneuerung oder Änderung eines bereits für allgemeinverbindlich erklärten Tarifvertrages handelt, in aller Regel nicht vor dem Tage der Bekanntmachung des Antrages.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001930970BJNE000904308",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001930970BJNG002201308"
        },
        "body": "<P>Das Bundesministerium für Arbeit und Soziales teilt seine Entscheidung über den Antrag den Tarifvertragsparteien, im Falle der Ablehnung auch den Mitgliedern des Tarifausschusses, die bei der Verhandlung über den Antrag mitgewirkt haben, mit. Die ablehnende Entscheidung ist zu begründen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001930970BJNE001002308",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001930970BJNG002201308"
        },
        "body": "<P>(1) Arbeitgeber und Arbeitnehmer, für die der Tarifvertrag infolge der Allgemeinverbindlicherklärung verbindlich ist, können von einer der Tarifvertragsparteien eine Abschrift des Tarifvertrages gegen Erstattung der Selbstkosten verlangen. § 5 Satz 2 und 3 gilt entsprechend.</P><P>(2) Die in Absatz 1 genannten Arbeitgeber haben die für allgemeinverbindlich erklärten Tarifverträge an geeigneter Stelle im Betrieb auszulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001930970BJNE001105311",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001930970BJNG002201308"
        },
        "body": "<P>Erwägt das Bundesministerium für Arbeit und Soziales die Aufhebung der Allgemeinverbindlichkeit eines Tarifvertrages, so gibt es den Tarifvertragsparteien und den obersten Arbeitsbehörden der Länder, auf deren Bereich sich der Tarifvertrag erstreckt, innerhalb einer bestimmten Frist Gelegenheit zur schriftlichen Stellungnahme. § 4 Absatz 1 und die §§ 6 bis 8 gelten sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001930970BJNE001204308",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001930970BJNG002201308"
        },
        "body": "<P>Die Allgemeinverbindlicherklärung, die Rücknahme oder Ablehnung des Antrages auf Allgemeinverbindlicherklärung, die Aufhebung der Allgemeinverbindlichkeit sowie Mitteilungen der Tarifvertragsparteien über das Außerkrafttreten und über die Änderung allgemeinverbindlicher Tarifverträge werden vom Bundesministerium für Arbeit und Soziales im Bundesanzeiger bekanntgemacht. Die Mitteilung über das Außerkrafttreten eines allgemeinverbindlichen Tarifvertrages braucht nicht bekanntgemacht zu werden, wenn der Tarifvertrag nur für eine bestimmte Zeit abgeschlossen war und diese Tatsache mit der Allgemeinverbindlicherklärung bekanntgemacht worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001930970BJNE001304308",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001930970BJNG002201308"
        },
        "body": "<P>Das Bundesministerium für Arbeit und Soziales kann der obersten Arbeitsbehörde eines Landes für dessen Bereich das Recht zur Allgemeinverbindlicherklärung oder zur Aufhebung der Allgemeinverbindlichkeit eines Tarifvertrages mit regional begrenztem Geltungsbereich übertragen. Die Vorschriften der §§ 1 bis 11 gelten sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001930970BJNG002301308",
        "name": "Dritter Abschnitt",
        "title": "Aufhebung von Tarifordnungen\nund Anordnungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001930970BJNE001404311",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001930970BJNG002301308"
        },
        "body": "<P>Das Bundesministerium für Arbeit und Soziales soll vor der Aufhebung einer Tarifordnung oder einer Anordnung (§ 10 Absatz 2 des Tarifvertragsgesetzes) die obersten Arbeitsbehörden der Länder, auf deren Bereich sich die Tarifordnung oder Anordnung erstreckt, sowie den Tarifausschuß hören. Es macht die Aufhebung im Bundesanzeiger bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001930970BJNG002401308",
        "name": "Vierter Abschnitt",
        "title": "Tarifregister",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001930970BJNE001503360",
        "name": "§ 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001930970BJNG002401308"
        },
        "body": "<P>(1) Beim Bundesministerium für Arbeit und Soziales kann ein Tarifarchiv auch in elektronischer Form geführt werden. Die Pflicht zur Übersendung von Tarifverträgen ist auch erfüllt, wenn ein Tarifvertrag als elektronisches Dokument eingereicht wird. Dem elektronischen Dokument ist eine Erklärung beizufügen, dass das elektronisch eingereichte Dokument mit der Urschrift des Tarifvertrages oder seinen Änderungen übereinstimmt, und die Erklärung ist mit einer qualifizierten elektronischen Signatur zu versehen oder mittels Versandart nach § 5 Absatz 5 des De-Mail-Gesetzes zu übersenden. In Schriftform vorliegende Tarifverträge werden seitens des Bundesministeriums für Arbeit und Soziales in eine elektronische, im Volltext durchsuchbare Form umgewandelt.</P><P>(2) Bei der Eintragung des Abschlusses von Tarifverträgen in das Tarifregister werden die Tarifverträge durch die Angabe der Tarifvertragsparteien, des Geltungsbereichs sowie des Zeitpunktes ihres Abschlusses und ihres Inkrafttretens bezeichnet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001930970BJNE001604311",
        "name": "§ 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001930970BJNG002401308"
        },
        "body": "<P>(1) Das Bundesministerium für Arbeit und Soziales benachrichtigt die Tarifvertragsparteien von der Eintragung der Allgemeinverbindlicherklärung, der Aufhebung der Allgemeinverbindlichkeit sowie von der Eintragung ihrer Mitteilungen über das Außerkrafttreten und über die Änderung allgemeinverbindlicher Tarifverträge.</P><P>(2) Die Bekanntmachungen nach § 4 Absatz 1 und § 11 sollen im Tarifregister vermerkt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001930970BJNE001705360",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001930970BJNG002401308"
        },
        "body": "<P>Die Einsicht des Tarifregisters sowie der registrierten Tarifverträge ist jedem gestattet. Das Bundesministerium für Arbeit und Soziales erteilt auf Anfrage Auskunft über die Eintragungen.Die Einsichtnahme ist einzuschränken oder zu verwehren, wenn Anhaltspunkte dafür bestehen, dass der betreffende Tarifvertrag Betriebs- und Geschäftsgeheimnisse oder personenbezogene Daten beinhaltet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001930970BJNG002501308",
        "name": "Fünfter Abschnitt",
        "title": "Kosten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001930970BJNE001801308",
        "name": "§ 17",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001930970BJNG002501308"
        },
        "body": "<P>Das Verfahren bei der Allgemeinverbindlicherklärung und bei der Beendigung der Allgemeinverbindlichkeit von Tarifverträgen ist kostenfrei.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001930970BJNG002601308",
        "name": "Sechster Abschnitt",
        "title": "Schlußbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001930970BJNE001901308",
        "name": "§ 18",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001930970BJNG002601308"
        },
        "body": "<P>(Inkrafttreten, Außerkrafttreten)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
