{
  "data": {
    "type": "law",
    "id": "BJNR630210021",
    "firstPublished": "2021-10-25",
    "sourceTimestamp": "20211209213509",
    "titleShort": null,
    "titleLong": "Rechtsnormen des Tarifvertrags zur Regelung eines Mindestlohns im Steinmetz- und Steinbildhauerhandwerk vom 14. Juni 2021 (TV Mindestlohn)",
    "abbreviation": "TVMindestlohn Steinmetz 4",
    "slug": "tvmindestlohn_steinmetz_4",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "AT 29.10.2021 V1",
        "periodical": "BAnz"
      }
    ],
    "statusInfo": [
      {
        "comment": "Die zugehörige V v. 25.10.2021 BAnz AT 29.10.2021 V1 (SteinmetzArbbV 4) tritt gem. § 2 dieser V mit Ablauf des 30.9.2023 außer Kraft",
        "category": "Aufh"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.11.2021 +++)<BR />(+++ Text der Verordnung siehe: SteinmetzArbbV 4 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR630210021BJNE000100000",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<Title Align=\"left\">1  Räumlicher Geltungsbereich:</Title><P>Das Gebiet der Bundesrepublik Deutschland.</P><P /><Title Align=\"left\">2  Betrieblicher Geltungsbereich</Title><P>2.1  Alle Betriebe des Steinmetz- und Steinbildhauerhandwerks.</P><P>Dies sind die Betriebe und selbstständige Betriebsabteilungen, die unter anderem manuell oder maschinell die folgenden Tätigkeiten ausüben: <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Herstellen und Bearbeiten von Natur- und Betonwerkstein, Bekleidungen und Belägen,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Verlegen und Versetzen von Natursteinprodukten und Produkten aus Verbundwerkstoffen, soweit sie teilweise aus Naturstein bestehen, sowie – wenn diese Tätigkeiten nicht arbeitszeitlich überwiegend ausgeübt werden – Verlegen und Versetzen von Produkten aus anderen Materialien,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Restaurierungen und Antragsarbeiten in natürlichem und künstlichem Stein,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Reinigungs- und Imprägnierungsarbeiten sowie Konservierungsarbeiten,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">Garten- und Landschaftsgestaltung in Natur- und Betonwerkstein,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">alle im Rahmen des Grabmalherstellens, -bearbeitens und -versetzens anfallenden Arbeiten sowie</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">alle Bildhauerarbeiten, einschließlich der künstlerischen.</LA></DD></DL></P><P>Betriebe, die die vorgenannten Tätigkeiten ausüben, werden erfasst, sofern sie überwiegend Steinmetzarbeiten im Sinne der Baubetriebe-Verordnung ausführen.</P><P>2.2  Betriebe, die unter Nummer 2.1 fallen, werden grundsätzlich als Ganzes erfasst. Werden in diesen Betrieben in selbstständigen Betriebsabteilungen fachfremde Arbeiten ausgeführt, so werden diese Abteilungen dann nicht erfasst, wenn sie von einem spezielleren Tarifvertrag erfasst werden.</P><P>2.3  Nicht erfasst werden Betriebe des <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Baugewerbes,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Betonsteinhandwerks und Betonsteingewerbes,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Garten-, Landschafts- und Sportplatzbaues und</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Betriebe und Betriebsabteilungen der Natursteinwerkstein-Industrie, die Naturwerkstein gewinnen und/oder überwiegend industriell be- oder verarbeiten.</LA></DD></DL></P><P>2.4  Nicht erfasst werden Betriebe des Betonstein- und Terrazzoherstellerhandwerks. Für Betriebe und selbstständige Betriebsabteilungen mit Sitz im Inland gilt Satz 1, solange diese von dem Tarifvertrag über eine Zusatzrente im Betonstein- und Terrazzoherstellerhandwerk vom 13. Dezember 2010 (TV TZR Betonsteinhandwerk-Ost) erfasst werden.</P><P /><Title Align=\"left\">3  Persönlicher Geltungsbereich:</Title><P>Gewerbliche Arbeitnehmer (Arbeiter), die eine nach den Vorschriften des Sechsten Buches Sozialgesetzbuch – Gesetzliche Rentenversicherung – (SGB VI) versicherungspflichtige Tätigkeit ausüben.</P><P>Nicht erfasst werden: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Schüler an allgemeinbildenden Schulen mit Ausnahme der Schüler an Abendschulen und -kollegs.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Schulabgänger, die innerhalb von zwölf Monaten nach Beendigung ihrer Schulausbildung bis zu einer Gesamtdauer von 50 Arbeitstagen beschäftigt werden.</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Gewerbliches Reinigungspersonal, das ausschließlich für die Durchführung und Aufrechterhaltung von Sauberkeit, Ordnung und Sicherheit beschäftigt ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR630210021BJNE000200000",
        "name": "§ 2",
        "title": "Mindestlohn",
        "parent": null,
        "body": "<P>(1) Dieser Mindestlohn ist Lohn im Sinne des § 5 Nummer 1 des Arbeitnehmer-Entsendegesetzes für alle von dem persönlichen Geltungsbereich dieses Tarifvertrags erfassten Arbeitnehmer.</P><P>(2) Der Mindestlohn beträgt: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Wirkung vom 1. August 2021  12,85 Euro</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Wirkung vom 1. August 2022  13,35 Euro</LA></DD></DL></P><P>(3) Höhere Lohnansprüche auf Grund anderer Tarifverträge oder einzelvertraglicher Vereinbarungen bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR630210021BJNE000300000",
        "name": "§ 3",
        "title": "Fälligkeit des Mindestlohnes",
        "parent": null,
        "body": "<P>(1) Der Anspruch auf den Mindestlohn wird spätestens zum 15. des Monats fällig, der dem Monat folgt, für den der Mindestlohn zu zahlen ist.</P><P>(2) Absatz 1 gilt nicht für die Entgeltansprüche der Arbeitnehmer, die nachweislich über ein Arbeitszeitkonto unter den Voraussetzungen des § 3 Nummer 2 des Rahmentarifvertrags für die gewerblichen Arbeitnehmer im Steinmetz- und Steinbildhauerhandwerk (RTV) erfasst werden, soweit ein Ausgleich der erworbenen Mindestlohnansprüche zu einem späteren Zeitpunkt in Form von Freizeit erfolgt und für diese Mindestlohnansprüche ein wertgleicher und vollständiger Zeitausgleich innerhalb der tariflich festgelegten Ausgleichszeiträume gewährleistet ist. In diesen Fällen ist ein Lohn auf der Basis von 39 Stunden die Woche (montags bis freitags 7,8 Stunden), bei Teilzeit auf Basis der vereinbarten regelmäßigen wöchentlichen Arbeitszeit zu zahlen, der spätestens zum 15. des Monats fällig wird, der dem Monat folgt, für den er zu zahlen ist.</P><P>(3) Die Ausschlussfristen nach § 16 RTV gelten nicht für Ansprüche auf den Mindestlohn. Es gilt die gesetzliche Verjährung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR630210021BJNE000400000",
        "name": "Anhang",
        "title": "(zur Anlage)<BR />Auszug aus dem Rahmentarifvertrag für die gewerblichen Arbeitnehmer im Steinmetz- und Steinbildhauerhandwerk (RTV) vom 24. Mai 2000, zuletzt geändert durch Tarifvertrag vom 2. Dezember 2009, in der nach § 1 Absatz 1 der Verordnung maßgeblichen, am 1. November 2021 geltenden Fassung:",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BAnz AT 29.10.2021 V1)</kommentar></noindex></P><P /><BR /><Title Align=\"auto\">§ 3</Title><Title Align=\"auto\">Arbeitszeit</Title><Title Align=\"left\">2  Arbeitszeitkonto und flexible Arbeitszeit</Title><P>2.1  In Betrieben kann vereinbart werden, zur flexiblen Arbeitszeitgestaltung ein Arbeitszeitkonto zu führen. Das Arbeitszeitkonto dient in der Regel dazu, witterungsbedingte Kündigungen (§ 4) zu vermeiden.<BR /> Auf dem Arbeitszeitkonto wird die abweichend von der regelmäßigen wöchentlichen Arbeitszeit geleistete Arbeitszeit erfasst: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Gutstunden (vorgearbeitete Arbeitszeit) bzw.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Minusstunden (nachzuarbeitende Arbeitszeit).</LA></DD></DL></P><P>2.2  Wöchentlich können bis zu sechs Stunden zuschlagsfrei vorgearbeitet werden. Darüber hinaus geleistete Gutstunden sind zuschlagspflichtig (§ 3 Nummer 4); der Arbeitnehmer kann dann wählen, ob der Zuschlag in Zeit dem Arbeitszeitkonto gutgeschrieben oder mit der nächsten Lohnzahlung ausgezahlt wird.</P><P>2.3  Das Arbeitszeitkonto darf höchstens 136 Gutstunden bzw. 20 Minusstunden aufweisen. Ab der 137. Stunde ist die Vergütung für mehrgearbeitete Stunden mit der nächsten Lohnzahlung und mit Mehrarbeitszuschlag (§ 3 Nummer 4) auszuzahlen.</P><P>2.4  Der jeweils aktuelle Stand des Arbeitszeitkontos (Gut- bzw. Minusstunden) ist mit der monatlichen Lohnabrechnung (§ 5) separat nachzuweisen.</P><P>2.5  Die Gutstunden des Arbeitszeitkontos sind grundsätzlich zum 31. März eines jeden Kalenderjahres auszugleichen (auf Null zu stellen); für Gutstunden, die bis zum Stichtag nicht durch Freizeit ausgeglichen werden, ist die Vergütung mit Mehrarbeitszuschlag (§ 3 Nummer 4) auszuzahlen.</P><P>2.6  Scheidet der Arbeitnehmer aus dem Betrieb aus, ist das Arbeitszeitkonto auszugleichen. Für Gutstunden, die bis zum Ausscheiden nicht durch Freizeit ausgeglichen werden, ist die Vergütung mit Mehrarbeitszuschlag (§ 3 Nummer 4) mit der letzten Lohnzahlung auszuzahlen. Beim Tode des Arbeitnehmers sind Guthaben an die Erben auszuzahlen; bei mehreren Anspruchsberechtigten kann der Arbeitgeber mit befreiender Wirkung an einen Erbberechtigten zahlen.</P><P>2.7  Bei Sonn-, Feiertags- und Nachtarbeit sind die Zuschläge für Sonn-, Feiertags- und Nachtarbeit (§ 3 Nummer 4) mit der nächsten Lohnzahlung auszuzahlen; alternativ ist möglich, die Zuschläge in Zeit dem Arbeitszeitkonto gutzuschreiben.</P><P>2.8  Durch den Arbeitgeber ist in geeigneter Weise auf seine Kosten sicherzustellen, dass das Guthaben jederzeit bestimmungsgemäß ausgezahlt werden kann, insbesondere durch Bankbürgschaft, Versicherung, Sperrkonto mit treuhänderischen Pfandrechten oder Hinterlegung bei einer geeigneten Einrichtung der Tarifvertragsparteien.<BR /> Die Absicherung des Guthabens muss, sofern der Betrag nicht nach Abführung von Steuern und Sozialaufwand als Nettolohn zurückgestellt wird, den Bruttolohn und 23 Prozent des Bruttolohnes für den Sozialaufwand umfassen. Auf Verlangen der betrieblichen Interessenvertretung oder des Arbeitnehmers ist diesen gegenüber die Absicherung des Ausgleichskontos nachzuweisen. Erfolgt dieser Nachweis nicht, so ist das Guthaben an den Arbeitnehmer auszuzahlen; die Vereinbarung über die betriebliche Arbeitszeitverteilung tritt zu diesem Zeitpunkt außer Kraft.</P><P>2.9  Ansprüche aus dem Arbeitszeitkonto unterliegen den Ausschlussfristen entsprechend ihrer Fälligkeit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
