{
  "data": {
    "type": "law",
    "id": "BJNR636110019",
    "firstPublished": "2019-12-19",
    "sourceTimestamp": "20200130213039",
    "titleShort": null,
    "titleLong": "Rechtsnormen des Mindestlohntarifvertrags für die Branche Abfallwirtschaft vom 7. Januar 2009 in der Fassung der Änderungstarifverträge vom 12. August 2009, 19. August 2010, 16. Juni 2011, 6. März 2012, 15. Oktober 2012, 24. Juni 2014, 19. Mai 2015 und 29. Mai 2019",
    "abbreviation": "TVMindestlohn Abfall 8",
    "slug": "tvmindestlohn_abfall_8",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "AT 27.12.2019 V1",
        "periodical": "BAnz"
      }
    ],
    "statusInfo": [
      {
        "comment": "Die zugehörige V v. 19.12.2019 BAnz AT 27.12.2019 V1 (AbfallArbbV 8) tritt gem. § 2 dieser V am 30.9.2022 außer Kraft",
        "category": "Aufh"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2020 +++)<BR />(+++ Text dieser Verordnung siehe: AbfallArbbV 8) +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR636110019BJNE000100000",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>(1) Räumlicher Geltungsbereich</P><P>Dieser Tarifvertrag gilt für das Gebiet der Bundesrepublik Deutschland.</P><P>(2) Betrieblicher Geltungsbereich</P><P>Dieser Tarifvertrag gilt für die Branche Abfallwirtschaft. Diese umfasst alle Betriebe oder selbständigen Betriebsabteilungen, die überwiegend gewerbs- oder geschäftsmäßig Abfälle sammeln, befördern, lagern, behandeln, verwerten oder beseitigen und/oder öffentliche Verkehrsflächen reinigen.</P><P>Protokollerklärung</P><P>Das Reinigen öffentlicher Verkehrsflächen im Sinne des Tarifvertrags umfasst ausschließlich die Reinigung und den Winterdienst, das Kehren und Reinigen sowie die Schnee- und Eisbeseitigung einschließlich Streudienste von dem öffentlichen Verkehr gewidmeten Straßen, Wegen und Plätzen, soweit dies durch Gesetz, Rechtsverordnung oder Satzung der Kommune übertragen ist. Entsprechendes gilt für die Stadtstaaten.</P><P>(3) Persönlicher Geltungsbereich</P><P>Dieser Tarifvertrag gilt für Arbeitnehmerinnen und Arbeitnehmer, die in Betrieben oder selbständigen Betriebsabteilungen im Sinne des Absatzes 2 tätig sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR636110019BJNE000200000",
        "name": "§ 2",
        "title": "Mindestlohn",
        "parent": null,
        "body": "<P>(1) Der Mindestlohn beträgt mit Wirkung ab dem 1. Oktober 2019 10,00 Euro je Stunde, ab dem 1. Oktober 2020 10,25 Euro je Stunde und ab dem 1. Oktober 2021 10,45 Euro je Stunde.</P><P>(2) Der Anspruch auf den Mindestlohn wird spätestens am letzten Werktag des Monats fällig, der auf den Monat folgt, für den der Mindestlohn zu zahlen ist. Wenn in einem Betrieb Arbeitszeitkonten eingerichtet sind, können die Arbeitsstunden, die bei einer Arbeitnehmerin oder einem Arbeitnehmer 165 Stunden in einem Kalendermonat überschreiten, auf das jeweilige Arbeitszeitkonto gebucht werden. Diese Arbeitsstunden sind innerhalb eines Zeitraumes von sechs Kalendermonaten nach dem Kalendermonat ihrer Entstehung zu entgelten oder durch bezahlte Arbeitsbefreiung auszugleichen. Für Altersteilzeit gelten die gesetzlichen Bestimmungen zum Wertguthabenauf- und abbau.</P><P>(3) Höhere Entgeltansprüche aufgrund anderer Tarifverträge, betrieblicher oder einzelvertraglicher Vereinbarungen bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
