{
  "data": {
    "type": "law",
    "id": "BJNR636210021",
    "firstPublished": "2021-12-15",
    "sourceTimestamp": "20211231214811",
    "titleShort": null,
    "titleLong": "Rechtsnormen des Tarifvertrags zur Regelung eines Mindestlohns im Dachdeckerhandwerk – Dach-, Wand- und Abdichtungstechnik – im Gebiet der Bundesrepublik Deutschland (TV Mindestlohn) vom 16. Juli 2021",
    "abbreviation": "TVMindestlohnDachd 11",
    "slug": "tvmindestlohndachd_11",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "AT 28.12.2021 V1",
        "periodical": "BAnz"
      }
    ],
    "statusInfo": [
      {
        "comment": "Die zugehörige V v. 15.12.2021 BAnz AT 28.12.2021 V1 (DachdArbbV 11) tritt gem. § 3 dieser V am 31.12.2023 außer Kraft",
        "category": "Aufh"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Nachgewiesener Text noch nicht dokumentarisch bearbeitet +++)<BR />(+++ Text der Verordnung siehe: DachdArbbV 11 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR636210021BJNE000100000",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P><DL Font=\"normal\" Indent=\"5.5\" Type=\"arabic\"><DT>(1)</DT><DD Font=\"normal\"><LA Size=\"normal\">Räumlicher Geltungsbereich:</LA><LA Size=\"normal\">Das Gebiet der Bundesrepublik Deutschland.</LA></DD><DT>(2)</DT><DD Font=\"normal\"><LA Size=\"normal\">Betrieblicher Geltungsbereich:</LA><LA Size=\"normal\">Betriebe, die unter den betrieblichen Geltungsbereich des Rahmentarifvertrags für gewerbliche Arbeitnehmer im Dachdeckerhandwerk – Dach-, Wand- und Abdichtungstechnik – in der jeweils geltenden Fassung fallen.</LA></DD><DT>(3)</DT><DD Font=\"normal\"><LA Size=\"normal\">Persönlicher Geltungsbereich:</LA><LA Size=\"normal\">Gewerbliche Arbeitnehmer (Arbeiter), die eine nach den Vorschriften des Sechsten Buches Sozialgesetzbuch – Gesetzliche Rentenversicherung – (SGB VI) versicherungspflichtige Tätigkeit ausüben.</LA><LA Size=\"normal\">Nicht erfasst werden: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Schüler an allgemeinbildenden Schulen mit Ausnahme der Schüler an Abendschulen und -kollegs,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen, die nachweislich aufgrund einer Schul-, Ausbildungs- oder Studienverordnung ein Praktikum absolvieren,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Schulabgänger, die innerhalb von zwölf Monaten nach Beendigung ihrer Schulausbildung bis zu einer Gesamtdauer von 70 Arbeitstagen beschäftigt werden,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Gewerbliches Reinigungspersonal, das für Reinigungsarbeiten in Verwaltungs- und Sozialräumen des Betriebs beschäftigt wird,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Gewerbliche Arbeitnehmer, die ausschließlich am Betriebssitz beschäftigt werden (ausgenommen ist der Bereich der Vorfertigung).</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR636210021BJNE000200000",
        "name": "§ 2",
        "title": "Mindestlöhne",
        "parent": null,
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Mindestlöhne betragen <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">für ungelernte Arbeitnehmer/Mindestlohn 1 <table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"45*\" /><colspec colname=\"col2\" colwidth=\"125*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">ab dem 1. Januar 2022</entry><entry VJ=\"1\" colname=\"col2\">13,00 Euro</entry></row><row><entry VJ=\"1\" colname=\"col1\">ab dem 1. Januar 2023</entry><entry VJ=\"1\" colname=\"col2\">13,30 Euro</entry></row></tbody></tgroup></table></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">für gelernte Arbeitnehmer (Gesellen)/Mindestlohn 2 <table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"45*\" /><colspec colname=\"col2\" colwidth=\"125*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">ab dem 1. Januar 2022</entry><entry VJ=\"1\" colname=\"col2\">14,50 Euro</entry></row><row><entry VJ=\"1\" colname=\"col1\">ab dem 1. Januar 2023</entry><entry VJ=\"1\" colname=\"col2\">14,80 Euro</entry></row></tbody></tgroup></table></LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gelernte Arbeitnehmer im Sinne von Nummer 1 Buchstabe b sind Arbeitnehmer, die überwiegend fachlich qualifizierte Arbeiten des Dachdeckerhandwerks ausführen.</LA><LA Size=\"normal\">Arbeitnehmer, die über <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Gesellenbrief im Dachdeckerhandwerk, Zimmerer- oder Klempnerhandwerk,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">einen diesem gleichgestellten staatlich anerkannten inländischen oder ausländischen Berufsabschluss beziehungsweise einen entsprechenden Nachweis, der zur Ausführung von Dachdeckerarbeiten qualifiziert,</LA></DD></DL></LA><LA Size=\"normal\">verfügen, haben Anspruch auf den Mindestlohn 2.</LA><LA Size=\"normal\">Ungelernte Arbeitnehmer im Sinne der Nummer 1 Buchstabe a sind Arbeitnehmer, die überwiegend Hilfs- und Vorbereitungstätigkeiten ausführen. Hierzu gehören das Anreichen von Materialien sowie das Ein- und Ausräumen und das Reinigen von Baustellen.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Höhere Lohnansprüche aufgrund anderer Tarifverträge oder einzelvertraglicher Vereinbarungen bleiben unberührt.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Anspruch auf den Mindestlohn für die im Kalendermonat geleisteten Stunden wird spätestens zum 15. des Monats fällig, der auf den Monat folgt, für den er zu zahlen ist.</LA><LA Size=\"normal\">Dies gilt nicht für Betriebe, soweit diese nachweislich eine betriebliche Arbeitszeitflexibilisierung unter den Voraussetzungen des § 4 Nummer 3 RTV mit Ausnahme der Nummern 3.3.5 und 3.4.2 für gewerbliche Arbeitnehmer durchführen. Weitergehende Pflichten für inländische Arbeitgeber auf Grund einer Allgemeinverbindlicherklärung des RTV bleiben hiervon unberührt.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Für die Geltendmachung von Ansprüchen auf den Mindestlohn gilt die gesetzliche regelmäßige Verjährungsfrist. Dies gilt auch für die Geltendmachung des Mindestlohns, welcher nicht ausgezahlt worden ist, sondern dem Ausgleichskonto (§ 4 Nummer 3.3 RTV) gutzuschreiben war.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR636210021BJNE000300000",
        "name": "Anhang",
        "title": "(zur Anlage 2)<BR /> Auszug aus dem Rahmentarifvertrag für gewerbliche Arbeitnehmer im Dachdeckerhandwerk – Dach-, Wand- und Abdichtungstechnik – vom 27. November 1990, zuletzt geändert durch Tarifvertrag vom 8. Oktober 2014",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BAnz AT 28.12.2021 V1)</kommentar></noindex></P><P /><P>§ 1 <BR />Geltungsbereich</P><P>2 Betrieblicher Geltungsbereich:</P><P>Alle Betriebe und selbstständige Betriebsabteilungen des Dachdeckerhandwerks. Betriebe des Dachdeckerhandwerks fallen grundsätzlich als Ganzes unter diesen Tarifvertrag. Betrieb im Sinne dieses Tarifvertrags ist auch eine selbstständige Betriebsabteilung. Als solches gilt auch eine Gesamtheit von Arbeitnehmern, die außerhalb der stationären Betriebsstätte eines nicht vom Geltungsbereich erfassten Betriebs Tätigkeiten des Dachdeckerhandwerks ausführen.</P><BR /><P>§ 4 <BR />Arbeitszeitverteilung/Arbeitszeitausgleich</P><P>3 Betriebliche Arbeitszeitverteilung in einem zwölfmonatigen Ausgleichszeitraum</P><P>3.1 Durchführung</P><P>3.1.1 Durch Betriebsvereinbarung oder, wenn kein Betriebsrat besteht, durch einzelvertragliche Vereinbarung kann eine von der tariflichen Arbeitszeit nach § 3 Nummer 2 und 3 abweichende Verteilung der Arbeitszeit auf einzelne Werktage vereinbart werden, wobei nur die ersten 150 Stunden zuschlagsfrei sind. Voraussetzung ist, dass dies innerhalb von zwölf zusammenhängenden Lohnabrechnungszeiträumen (Ausgleichszeitraum) erfolgt und gleichzeitig ein Monatslohn nach § 4 Nummer 2 und 3 gezahlt wird. Aus der Vereinbarung muss sich ergeben, in welchem Umfang, in welcher Form und mit welcher Ankündigungsfrist die jeweilige werktägliche Arbeitszeit festgelegt wird.</P><P>3.1.2 In die Arbeitszeitverteilung darf der Samstag nicht regelmäßig mit einbezogen werden.</P><P>3.1.3 Der Arbeitgeber kann innerhalb des Ausgleichszeitraums bis zu 150 Arbeitsstunden vorarbeiten lassen. Die Anzahl, Lage und die Verteilung dieser Arbeitsstunden im Ausgleichszeitraum ist im Einvernehmen mit dem Betriebsrat, sofern kein Betriebsrat besteht, im Einvernehmen mit dem Arbeitnehmer, festzulegen.</P><P>3.2 Monatslohn/regelmäßige monatliche Arbeitszeit</P><P>Bei betrieblicher Arbeitszeitverteilung gemäß § 4 Nummer 3.1 wird während des gesamten Ausgleichszeitraums unabhängig von der tatsächlichen monatlichen Arbeitszeit in den Monaten Mai – November ein Monatslohn in Höhe von 174 Effektivstundenlöhnen und in den Monaten Dezember – April ein Monatslohn in Höhe von 162 Effektivstundenlöhnen gezahlt. Die vorgenannten Stundenzahlen entsprechen zugleich der regelmäßigen monatlichen Arbeitszeit.</P><P>3.3 Arbeitszeitkonto (Ausgleichskonto)</P><P>3.3.1 Für jeden Arbeitnehmer wird ein individuelles Ausgleichskonto eingerichtet. Auf diesem Ausgleichskonto ist die Differenz zwischen der regelmäßigen monatlichen Arbeitszeit und den tatsächlich geleisteten Stunden für jeden <NB>Arbeitnehmer</NB> gutzuschreiben beziehungsweise zu belasten. Zeiten, in denen ohne Arbeitsleistung Vergütung oder Vergütungsersatz gezahlt wird, bleiben bei der Bestimmung der Plus- und Minusstunden außer Betracht (zum Beispiel Krankheit, Urlaub, Ausfallgeld, Saison-Kurzarbeitergeld). Von der regelmäßigen monatlichen Arbeitszeit sind daher Zeiten abzuziehen, für die Vergütung oder Vergütungsersatz ohne Arbeitsleistung gezahlt wurde. Es ist die Arbeitszeit in Abzug zu bringen, die ohne die Arbeitsverhinderung geleistet worden wäre. Bei gesetzlichen Wochenfeiertagen, am 24. Dezember, sofern dieser auf einen Arbeitstag fällt, und bei Freistellungstagen gemäß § 14 sind für jeden Ausfalltag 8 Stunden während der Sommerarbeitszeit bzw. 7,5 Stunden in der Winterarbeitszeit abzuziehen. Der so ermittelte Differenzbetrag ist mit der tatsächlich geleisteten Arbeitszeit zu vergleichen und die Differenz in das Arbeitszeitkonto einzustellen.</P><P>3.3.2 Die monatlichen Plus- und Minusstunden sind neben den saldierten und den kumulierten Gesamt-Gut- beziehungsweise Minusstunden des Arbeitszeitkontos auf der monatlichen Lohnabrechnung gesondert auszuweisen.</P><P>3.3.3 Das Arbeitszeitguthaben und der dafür einbehaltene Lohn dürfen zu keinem Zeitpunkt 150 Stunden überschreiten. Wird ein Guthaben von 150 Stunden erreicht, so ist der Lohn für die darüber hinausgehenden Stunden neben dem Monatslohn auszuzahlen.</P><P>3.3.4 Auf dem Ausgleichskonto gutgeschriebener Lohn darf nur zum Ausgleich des Monatslohns, bei witterungsbedingtem Arbeitsausfall, in der gesetzlichen Schlechtwetterzeit bei Arbeitsausfall auch aus wirtschaftlichen Gründen, bei Ausscheiden des Arbeitnehmers oder im Todesfall des Arbeitnehmers ausgezahlt werden.</P><P>3.3.5 Die Meldung der Guthabenstunden an die Lohnausgleichskasse im Dachdeckerhandwerk ist im Sozialkassentarifvertrag geregelt. Wird das Arbeitsverhältnis beendet und nimmt der Arbeitnehmer innerhalb von zehn Werktagen eine Tätigkeit im Dachdeckerhandwerk wieder auf, ist auf Verlangen des Arbeitnehmers der Bruttoentgeltbetrag nebst dem Arbeitgeberanteil an den Kosten für den Sozialaufwand für die zu diesem Zeitpunkt bestehenden Stundenguthaben mit Ende des Arbeitsverhältnisses an die Kasse zu überweisen. Nimmt der Arbeitnehmer wieder eine Tätigkeit im Dachdeckerhandwerk auf, erhält der neue Arbeitgeber von der Kasse für die Gewährung der Stunden aus dem Arbeitszeitkonto eine Entschädigung für die gewährte Freistellung. Um die Arbeitszeitkontenstunden dem Lohn des neuen Arbeitsverhältnisses anzupassen, wird der bei der Kasse hinterlegte Entgeltbetrag durch den aktuellen Bruttolohn geteilt.</P><P>3.3.6 Das Ausgleichskonto soll nach zwölf Monaten ausgeglichen sein. Besteht am Ende des Ausgleichszeitraumes noch ein Zeitguthaben, so sind die dem Guthaben zugrunde liegenden Vorarbeitsstunden und das dafür gutgeschriebene Arbeitsentgelt unter Anrechnung auf das zuschlagsfreie Vorarbeitsvolumen des neuen Ausgleichszeitraums in diesen zu übertragen.</P><P>3.4 Absicherung des Ausgleichskontos</P><P>3.4.1 Durch den Arbeitgeber ist in geeigneter Weise auf seine Kosten sicherzustellen, dass das Zeitguthaben jederzeit bestimmungsgemäß ausgezahlt werden kann.</P><P>3.4.2 Wird ein Antrag auf Insolvenz gestellt oder liegt ein sonstiges Ereignis im Sinne des Tarifvertrags über das Sozialkassenverfahren vor, wandelt sich das Zeitguthaben des Arbeitnehmers in einen Entgeltanspruch um. Weitere Einzelheiten dazu regelt § 8a des Tarifvertrags über das Sozialkassenverfahren im Dachdeckerhandwerk in der jeweils geltenden Fassung.</P><P>3.5 Kündigung</P><P>In Betrieben ohne Betriebsrat kann die einzelvertragliche Vereinbarung mit einer Frist von zwei Monaten zum Ende des Ausgleichszeitraums gekündigt werden. Die Regelungen des Arbeitsverhältnisses bleiben im Übrigen unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
