{
  "data": {
    "type": "law",
    "id": "BJNR033800998",
    "firstPublished": "1998-03-02",
    "sourceTimestamp": "20130405130351",
    "titleShort": "UAG-Erweiterungsverordnung",
    "titleLong": "Verordnung nach dem Umweltauditgesetz über die\nErweiterung des Gemeinschaftssystems für das\nUmweltmanagement und die Umweltbetriebsprüfung\nauf weitere Bereiche",
    "abbreviation": "UAG-ErwV",
    "slug": "uag_erwv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1998, 338",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 10. 2.1998 +++)<BR />(+++ Zur Anwendung vgl. Art. 32a G v. 9.9.2001 I 2331 (UAGAnwG) +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR033800998BJNE000100311",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 3 des Umweltauditgesetzes vom 7. Dezember 1995 (BGBl. I S. 1591) verordnet die Bundesregierung nach Anhörung des Umweltgutachterausschusses:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR033800998BJNE000200311",
        "name": "§ 1",
        "title": "Einbeziehung weiterer Bereiche",
        "parent": null,
        "body": "<P>In den Anwendungsbereich des Gemeinschaftssystems für das Umweltmanagement und die Umweltbetriebsprüfung werden Körperschaften des öffentlichen Rechts und Unternehmen einbezogen, soweit sie eine Tätigkeit an einem oder mehreren Standorten ausüben, die zu den im Anhang zu dieser Verordnung genannten Bereichen gehört.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR033800998BJNE000300311",
        "name": "§ 2",
        "title": "Teilnahmeerklärung",
        "parent": null,
        "body": "<P>Körperschaften des öffentlichen Rechts und Unternehmen nach § 1 verwenden für ihren eingetragenen Standort oder für ihre eingetragenen Standorte entsprechend der Art ihrer Teilnahme eine der folgenden Teilnahmeerklärungen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">\"Dieser Standort verfügt über ein Umweltmanagementsystem. Die Öffentlichkeit wird entsprechend dem Gemeinschaftssystem für das Umweltmanagement und die Umweltbetriebsprüfung über den betrieblichen Umweltschutz dieses Standorts unterrichtet.</LA><LA Size=\"normal\">(Register-Nr.: ...)\";</LA></DD>  <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">\"Alle Standorte in ... (der Bundesrepublik Deutschland/Name(n) des (der) Bundeslandes(länder)), an denen wir tätig sind, verfügen über ein Umweltmanagementsystem. Die Öffentlichkeit wird entsprechend dem Gemeinschaftssystem für das Umweltmanagement und die Umweltbetriebsprüfung über den betrieblichen Umweltschutz dieser Standorte unterrichtet.\";</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">\"Die nachstehenden Standorte, an denen wir tätig sind, verfügen über ein Umweltmanagementsystem. Die Öffentlichkeit wird entsprechend dem Gemeinschaftssystem für das Umweltmanagement und die Umweltbetriebsprüfung über den betrieblichen Umweltschutz dieser Standorte unterrichtet.</LA><LA Size=\"normal\">- Name des Standorts, Register-Nr.: ...</LA><LA Size=\"normal\">- ...\".</LA></DD>   </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR033800998BJNE000400311",
        "name": "§ 3",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR033800998BJNE000500311",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR033800998BJNE000600311",
        "name": "Anhang",
        "title": "(zu § 1)",
        "parent": null,
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erzeugung von Strom, Gas, Dampf und Heißwasser sowie Recycling, Behandlung, Vernichtung oder Endlagerung von festen oder flüssigen Abfällen gemäß Artikel 2 Buchstabe i der Verordnung (EWG) Nr. 1836/93 des Rates vom 29. Juni 1993 über die freiwillige Beteiligung gewerblicher Unternehmen an einem Gemeinschaftssystem für das Umweltmanagement und die Umweltbetriebsprüfung (ABl. EG Nr. L 168 S. 1) in öffentlich-rechtlicher Organisationsform;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Energieversorgung, Wasserversorgung sowie Abwasserbeseitigung und sonstige Entsorgung gemäß den Abteilungen 40, 41 und 90 des Anhangs der Verordnung (EWG) Nr. 3037/90 des Rates vom 9. Oktober 1990 betreffend die statistische Systematik der Wirtschaftszweige in der Europäischen Gemeinschaft (ABl. EG Nr. L 293 S. 1);</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Groß- und Einzelhandel gemäß den Gruppen 51.2 bis 51.7 und 52.1 bis 52.6 des Anhangs der Verordnung (EWG) Nr. 3037/90;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eisenbahnen, sonstiger Landverkehr, Binnenschiffahrt, Linienflugverkehr, Gelegenheitsflugverkehr, Hilfs- und Nebentätigkeiten für Verkehr und Verkehrsvermittlung sowie Nachrichtenübermittlung gemäß den Abteilungen 63 und 64 und den Gruppen 60.1, 60.2, 61.2, 62.1 und 62.2 des Anhangs der Verordnung (EWG) Nr. 3037/90;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kreditgewerbe gemäß der Abteilung 65 sowie Versicherungsgewerbe gemäß der Abteilung 66 des Anhangs der Verordnung (EWG) Nr. 3037/90;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gastgewerbe gemäß der Abteilung 55 des Anhangs der Verordnung (EWG) Nr. 3037/90;</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">technische, physikalische und chemische Untersuchung gemäß der Gruppe 74.3 des Anhangs der Verordnung (EWG) Nr. 3037/90;</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">öffentliche Verwaltung von Gemeinden und Kreisen sowie der Feuerschutz und die öffentliche Sicherheit und Ordnung von Gemeinden und Kreisen gemäß der Gruppe 75.1 und den Klassen 75.24 und 75.25 des Anhangs der Verordnung (EWG) Nr. 3037/90;</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">öffentliches und privates Bildungswesen einschließlich der Kinderbetreuungseinrichtungen sowie der Erwachsenenbildung gemäß der Abteilung 80 des Anhangs der Verordnung (EWG) Nr. 3037/90;</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Krankenhäuser gemäß der Klasse 85.11 sowie Heime und soziale Einrichtungen gemäß der Klasse 85.31 des Anhangs der Verordnung (EWG) Nr. 3037/90 und medizinische Labors gemäß der Unterklasse 85.14.6 der deutschen Klassifikation der Wirtschaftszweige des Statistischen Bundesamtes, Ausgabe 1993 (WZ 93);</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betrieb und technische Hilfsdienste für kulturelle Leistungen gemäß der Klasse 92.32 sowie Bibliotheken, Archive, Museen, botanische und zoologische Gärten gemäß der Gruppe 92.5 des Anhangs der Verordnung (EWG) Nr. 3037/90;</LA></DD> <DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Betrieb von Sportanlagen gemäß der Klasse 92.61 des Anhangs der Verordnung (EWG) Nr. 3037/90;</LA></DD> <DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wäschereien, chemische Reinigungen und Bekleidungsfärberei gemäß den Unterklassen 93.01.1 und 93.01.3 der deutschen Klassifikation der Wirtschaftszweige des Statistischen Bundesamtes, Ausgabe 1993 (WZ 93).</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
