{
  "data": {
    "type": "law",
    "id": "BJNR201300995",
    "firstPublished": "1995-12-18",
    "sourceTimestamp": "20200929212505",
    "titleShort": "UAG-Beleihungsverordnung",
    "titleLong": "Verordnung über die Beleihung der Zulassungsstelle nach dem Umweltauditgesetz",
    "abbreviation": "UAGBV",
    "slug": "uagbv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1995, 2013",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 125 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 29.12.1995 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR201300995BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 28 des Umweltauditgesetzes vom 7. Dezember 1995 (BGBl. I S. 1591) verordnet das Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201300995BJNE000202310",
        "name": "§ 1",
        "title": "Beleihung",
        "parent": null,
        "body": "<P>(1) Die im Handelsregister, Abteilung B des Amtsgerichts Bonn unter der Nummer 6946 eingetragene DAU - Deutsche Akkreditierungs- und Zulassungsgesellschaft für Umweltgutachter mit beschränkter Haftung wird mit den Aufgaben der Zulassungsstelle nach der Verordnung (EG) Nr. 1221/2009 des Europäischen Parlaments und des Rates vom 25. November 2009 über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltmanagement und Umweltbetriebsprüfung und zur Aufhebung der Verordnung (EG) Nr. 761/2001, sowie der Beschlüsse der Kommission 2001/681/EG und 2006/193/EG (ABl. L 342 vom 22.12.2009, S. 1) in Verbindung mit dem Umweltauditgesetz und den auf Grund dieses Gesetzes erlassenen Rechts- und Verwaltungsvorschriften beliehen (Beliehene). Die Zulassungsstelle hat ihren Sitz in Bonn.</P><P>(2) Die Beleihung umfaßt auch die Zusammenarbeit mit anderen Zulassungs- und Aufsichtsstellen sowie den für die Führung von Standortregistern zuständigen Stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201300995BJNE000302116",
        "name": "§ 2",
        "title": "Eignung zur Aufgabenwahrnehmung",
        "parent": null,
        "body": "<P>(1) Der Gesellschaftszweck der Beliehenen darf vorbehaltlich des Absatzes 2 nur auf die Erfüllung der Aufgaben nach § 1 und die Akkreditierung von Zertifizierungsstellen auf dem Gebiet des Umweltmanagements gerichtet sein.</P><P>(2) Der Gesellschaftszweck darf auf andere Akkreditierungsaufgaben im Bereich des Umweltschutzes ausgedehnt werden, wenn hierdurch die Aufgabenerfüllung nach Absatz 1 nicht beeinträchtigt wird. Die Erweiterung des Gesellschaftszwecks bedarf der Zustimmung des Bundesministeriums für Umwelt, Naturschutz und nukleare Sicherheit; sie ist zu erteilen, soweit die beabsichtigte Erweiterung des Gesellschaftszwecks nicht der unabhängigen Aufgabenerfüllung entgegensteht.</P><P>(3) Die Bestellung des Geschäftsführers der Beliehenen erfolgt in Abstimmung mit dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit. Es kann der Bestellung widersprechen, wenn durch die Bestellung des vorgeschlagenen Geschäftsführers die Eignung der Beliehenen im Sinne des § 28 des Umweltauditgesetzes in Frage gestellt wird.</P><P>(4) Die Beliehene ist verpflichtet, alle personellen, organisatorischen und finanziellen Voraussetzungen zur ordnungsgemäßen Erfüllung der ihr nach § 1 übertragenen Aufgaben fortlaufend sicherzustellen. Hierzu gehört auch, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Person mit der Befähigung zum Richteramt an rechtserheblichen Entscheidungen im Rahmen der Aufgaben nach § 1 mitwirkt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">keine Personen angestellt sind, die als Umweltgutachter, als Inhaber einer Fachkenntnisbescheinigung, für einen Umweltgutachter oder eine Umweltgutachterorganisation oder den Inhaber einer Fachkenntnisbescheinigung tätig sind.</LA></DD></DL></P><P>(5) Die Beliehene hat dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Änderungen des Gesellschaftsvertrags, die sich auf die Wahrnehmung ihrer Aufgaben auswirken können, mitzuteilen sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den festgestellten Jahresabschluß (§ 264 des Handelsgesetzbuchs) und den Lagebericht (§ 289 des Handelsgesetzbuchs) zur Kenntnis zu geben.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201300995BJNE000403116",
        "name": "§ 3",
        "title": "Beendigung der Beleihung",
        "parent": null,
        "body": "<P>(1) Die Beleihung endet mit dem Inkrafttreten einer die Beleihung aufhebenden Verordnung. Bis zur Beendigung der Beleihung ist die Beliehene zur ordnungsgemäßen Wahrnehmung der ihr übertragenen Aufgaben verpflichtet.</P><P>(2) Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit kann die Beleihung jederzeit aufheben. Die Beliehene kann die Beendigung der Beleihung jederzeit schriftlich oder elektronisch verlangen; dem Begehren ist innerhalb einer angemessenen Frist, die zur Fortführung der Aufgabenerfüllung durch eine Stelle nach § 28 des Umweltauditgesetzes erforderlich ist, zu entsprechen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201300995BJNE000500000",
        "name": "§ 4",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
