{
  "data": {
    "type": "law",
    "id": "BJNR250610021",
    "firstPublished": "2021-07-09",
    "sourceTimestamp": "20211006213008",
    "titleShort": "Unternehmensbasisdatenregistergesetz",
    "titleLong": "Gesetz zur Errichtung und Führung eines Registers über Unternehmensbasisdaten und zur Einführung einer bundeseinheitlichen Wirtschaftsnummer für Unternehmen",
    "abbreviation": "UBRegG",
    "slug": "ubregg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2021, 2506",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 15.7.2021 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 9.7.2021 I 2506 vom Bundestag beschlossen. Es tritt gem. Art. 6 Abs. 1 dieses G am 15.7.2021 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR250610021BJNE000100000",
        "name": "§ 1",
        "title": "Errichtung, Betrieb und Zweck des Registers über Unternehmensbasisdaten",
        "parent": null,
        "body": "<P>(1) Beim Statistischen Bundesamt (Registerbehörde) wird ein Register über Unternehmensbasisdaten (Basisregister) errichtet und betrieben. Das Basisregister ist räumlich, organisatorisch und personell von den Bereichen, die Aufgaben der Bundesstatistik wahrnehmen, getrennt.</P><P>(2) Das Basisregister stellt konsistente, vollständige und aktuelle Unternehmensbasisdaten aus bereits in den Registern oder sonstigen Datenbeständen vorhandenen Daten der öffentlichen Stellen nach § 4 Absatz 1 und der Global Legal Entity Identifier Foundation her und dient damit <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Unterstützung öffentlicher Stellen nach § 5 Absatz 1, indem zur Erfüllung ihrer gesetzlichen Aufgaben die Qualität ihrer gespeicherten Daten verbessert wird und fehlende Daten oder Einheiten ergänzt werden und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Verringerung der erneuten oder mehrfachen Beibringung von bei öffentlichen Stellen nach § 5 Absatz 1 bereits vorhandenen Daten durch die betroffenen Unternehmen nach § 3 Absatz 1.</LA></DD></DL></P><P>(3) Unternehmensbasisdaten im Sinne dieses Gesetzes sind Stammdaten, Identifikationsnummern und Metadaten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR250610021BJNE000200000",
        "name": "§ 2",
        "title": "Bundeseinheitliche Wirtschaftsnummer für Unternehmen",
        "parent": null,
        "body": "<P>(1) Einem Unternehmen nach § 3 Absatz 1 wird im Basisregister eine bundeseinheitliche Wirtschaftsnummer für Unternehmen zugeordnet. Als bundeseinheitliche Wirtschaftsnummer für Unternehmen dient die Wirtschafts-Identifikationsnummer nach § 139c der Abgabenordnung.</P><P>(2) Die bundeseinheitliche Wirtschaftsnummer für Unternehmen dient dem Zweck der registerübergreifenden eindeutigen Identifikation der im Basisregister geführten Unternehmen.</P><P>(3) Die öffentlichen Stellen nach § 4 Absatz 1 und § 5 Absatz 1 dürfen die bundeseinheitliche Wirtschaftsnummer für Unternehmen in ihren Registern oder sonstigen Datenbeständen speichern und verwenden, soweit dies für ihre Aufgabenerfüllung erforderlich ist. Die bundeseinheitliche Wirtschaftsnummer für Unternehmen ist bei jeder Übermittlung an das und aus dem Basisregister anzugeben, wenn sie vergeben und durch das Basisregister an die Quellregister übermittelt wurde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR250610021BJNE000300000",
        "name": "§ 3",
        "title": "Inhalt des Basisregisters",
        "parent": null,
        "body": "<P>(1) Folgende in den Registern oder sonstigen Datenbeständen der öffentlichen Stellen nach § 4 Absatz 1 und der Global Legal Entity Identifier Foundation gespeicherte Einheiten werden im Basisregister als Unternehmen geführt: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Kaufleute im Sinne des Handelsgesetzbuchs,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Genossenschaften im Sinne des Genossenschaftsgesetzes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Partnerschaften im Sinne des Partnerschaftsgesellschaftsgesetzes,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Vereine im Sinne des Bürgerlichen Gesetzbuchs,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>wirtschaftlich Tätige im Sinne der Abgabenordnung: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>natürliche Personen, die wirtschaftlich tätig sind,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>juristische Personen und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Personenvereinigungen sowie</LA></DD></DL></LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>weitere Unternehmen im Sinne des Siebten Buches Sozialgesetzbuch.</LA></DD></DL>Jede einzelne wirtschaftliche Tätigkeit natürlicher Personen nach Satz 1 Nummer 5 Buchstabe a wird als Unternehmen geführt. Daten zu natürlichen Personen, die nicht im Zusammenhang mit einer wirtschaftlichen Tätigkeit stehen, werden nicht gespeichert.</P><P>(2) Im Basisregister werden zu einem Unternehmen nach Absatz 1, soweit vorhanden, folgende Stammdaten gespeichert: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>für den Rechtsverkehr verbindliche Angabe der Firma oder des Namens entsprechend der Eintragung im Handelsregister, Partnerschaftsregister, Genossenschaftsregister oder Vereinsregister,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>für Verwaltungszwecke aktuelle Angabe der Firma oder des Namens entsprechend der Führung im Datenbestand der öffentlichen Stelle nach § 4 Absatz 1,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Verwaltungsanschrift unter Angabe von Straße, Hausnummer, Postfach, Postleitzahl, Ort und Länderkennzeichen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Sitz (Ort),</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>inländische Geschäftsanschrift entsprechend der Eintragung im Handelsregister, Partnerschaftsregister, Genossenschaftsregister oder Vereinsregister unter Angabe von Straße, Hausnummer, Postleitzahl, Ort und Länderkennzeichen, soweit die Pflicht zur Eintragung besteht,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Rechtsform und</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Haupttätigkeit nach Klassifikation der Wirtschaftszweige.</LA></DD></DL></P><P>(3) Zu einem Unternehmen nach Absatz 1 werden, soweit vorhanden, folgende Identifikationsnummern gespeichert: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bundeseinheitliche Wirtschaftsnummer für Unternehmen nach § 2,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Handelsregisternummer, einschließlich Orts- und Gerichtskennzeichen des zuständigen Registergerichts,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Eintragungsnummer des Genossenschaftsregisters, einschließlich Orts- und Gerichtskennzeichen des zuständigen Registergerichts,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Eintragungsnummer des Partnerschaftsregisters, einschließlich Orts- und Gerichtskennzeichen des zuständigen Registergerichts,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Vereinsregisternummer, einschließlich Orts- und Gerichtskennzeichen des zuständigen Registergerichts,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Unternehmernummer, einschließlich Anhang gemäß § 136a des Siebten Buches Sozialgesetzbuch,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Betriebsnummern gemäß § 18i des Vierten Buches Sozialgesetzbuch als Liste aller Betriebsnummern, die einem Unternehmen zugeordnet sind,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Wirtschafts-Identifikationsnummer gemäß § 139c der Abgabenordnung, einschließlich des Unterscheidungsmerkmals gemäß § 139c Absatz 5a der Abgabenordnung und</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>die gültige Rechtsträgerkennung (LEI) gemäß Artikel 13 Absatz 1 der Delegierten Verordnung (EU) 2017/590 der Kommission vom 28. Juli 2016 zur Ergänzung der Verordnung (EU) Nr. 600/2014 des Europäischen Parlaments und des Rates durch technische Regulierungsstandards für die Meldung von Geschäften an die zuständigen Behörden (ABl. L 87 vom 31.3.2017, S. 449).</LA></DD></DL></P><P>(4) Zu den Stammdaten nach Absatz 2 und den Identifikationsnummern nach Absatz 3 werden folgende Metadaten gespeichert: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Bezeichnung des Registers oder sonstigen Datenbestands der öffentlichen Stelle nach § 4 Absatz 1, aus dem das im Basisregister gespeicherte Datum stammt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Meldedatum an das Register oder den sonstigen Datenbestand der öffentlichen Stelle nach § 4 Absatz 1, aus dem das im Basisregister gespeicherte Datum stammt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Datum, ab dem ein Unternehmen in keinem Register nach § 4 Absatz 1 und 3 mehr geführt oder nur noch als gelöscht geführt wird (Beendigungsdatum der bundeseinheitlichen Wirtschaftsnummer für Unternehmen) und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Speicherdatum im Basisregister.</LA></DD></DL></P><P>(5) Die Registerbehörde hat fünf Jahre, nachdem das Unternehmen in keinem Register nach § 4 Absatz 1 und 3 mehr geführt oder als gelöscht geführt wird, die Unternehmensbasisdaten zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR250610021BJNE000400000",
        "name": "§ 4",
        "title": "Datenübermittlung an die Registerbehörde",
        "parent": null,
        "body": "<P>(1) Zum Zweck des Aufbaus und zur Führung des Basisregisters werden der Registerbehörde von folgenden öffentlichen Stellen folgende Daten übermittelt: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>von den Landesjustizverwaltungen Indexdaten zu Eintragungen im Handels-, Partnerschafts-, Genossenschafts- und Vereinsregister zu den Merkmalen nach § 3 Absatz 2, 3 und 4 Nummer 1 bis 3, soweit die Daten in dem elektronischen Informations- und Kommunikationssystem nach § 9 Absatz 1 des Handelsgesetzbuchs oder § 79 Absatz 2 Satz 2 des Bürgerlichen Gesetzbuchs gespeichert sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>von der Deutschen Gesetzlichen Unfallversicherung e. V. Daten zu den Merkmalen nach § 3 Absatz 2, 3 und 4 Nummer 1 bis 3, soweit sie aufgrund des Siebten Buches Sozialgesetzbuch gespeichert sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>von dem Bundeszentralamt für Steuern Daten zu den Merkmalen nach § 3 Absatz 2, 3 und 4 Nummer 1 bis 3, soweit sie aufgrund des § 139c der Abgabenordnung gespeichert sind.</LA></DD></DL></P><P>(2) Zur Pflege des Basisregisters übermitteln die öffentlichen Stellen nach Absatz 1 der Registerbehörde in den Fällen der Neugründung, Änderung oder Löschung eines Unternehmens nach § 3 Absatz 1 die Datensätze, die geänderte Daten nach § 3 Absatz 2, 3 und 4 Nummer 1 bis 3 enthalten.</P><P>(3) Zum Aufbau und zur Pflege des Basisregisters darf die Registerbehörde von der Global Legal Entity Identifier Foundation Daten zu den Merkmalen nach § 3 Absatz 2, 3 und 4 Nummer 1 bis 3 sowie die Rechtsträgerkennung (LEI) nach § 3 Absatz 3 Nummer 9 verwenden, soweit diese bei der Global Legal Entity Identifier Foundation gespeichert sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR250610021BJNE000500000",
        "name": "§ 5",
        "title": "Datenübermittlung durch die Registerbehörde",
        "parent": null,
        "body": "<P>(1) Die Registerbehörde darf an folgende öffentliche Stellen zu folgenden Zwecken für die Anlässe nach Absatz 2 Unternehmensbasisdaten übermitteln: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>an die Registergerichte zur Pflege der Daten des Handels-, Genossenschafts-, Partnerschafts- und Vereinsregisters,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>an die Landesjustizverwaltungen zur Verknüpfung mit den Indexdaten zu Eintragungen im Handels-, Genossenschafts-, Partnerschafts- und Vereinsregister,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>an die das Unternehmensregister im Sinne des § 8b des Handelsgesetzbuchs führende Stelle zur Pflege der Daten des Unternehmensregisters,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>für Ermittlungs- und Durchsetzungsmaßnahmen gegen Unternehmen nach dem EU-Verbraucherschutzdurchführungsgesetz und der Verordnung (EU) 2017/2394 des Europäischen Parlaments und des Rates vom 12. Dezember 2017 über die Zusammenarbeit zwischen den für die Durchsetzung der Verbraucherschutzgesetze zuständigen nationalen Behörden und zur Aufhebung der Verordnung (EG) Nr. 2006/2004 (ABl. L 345 vom 27.12.2017, S. 1), zuletzt geändert durch die Richtlinie (EU) 2019/771 (ABl. L 136 vom 22.5.2019, S. 28) (CPC-Verordnung) an die nach § 2 des EU-Verbraucherschutzdurchführungsgesetzes zuständigen Behörden und die zentrale Verbindungsstelle nach § 3 des EU-Verbraucherschutzdurchführungsgesetzes,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>an das Bundesamt für Justiz <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>zur Pflege der Daten des Gewerbezentralregisters nach § 149 der Gewerbeordnung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>zur Durchführung von <DL Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA>Ordnungsgeldverfahren nach § 335 des Handelsgesetzbuchs, auch in Verbindung mit den §§ 335b, 339 Absatz 3 oder den §§ 340o, 341o oder 341y des Handelsgesetzbuchs, mit § 21 des Publizitätsgesetzes, mit § 49 des D-Markbilanzgesetzes, mit § 31 des Vermögensanlagengesetzes, mit den §§ 6c oder 28l des Energiewirtschaftsgesetzes, mit § 8 des Telekommunikationsgesetzes oder mit § 123 Absatz 1, § 148 Absatz 1 oder § 160 Absatz 1 des Kapitalanlagegesetzbuchs,</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA>Bußgeldverfahren aufgrund der §§ 334 oder 341x des Handelsgesetzbuchs, des § 20 des Publizitätsgesetzes, des § 48 des D-Markbilanzgesetzes, des § 30 des Vermögensanlagengesetzes, des § 405 des Aktiengesetzes, des § 87 des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung, des § 152 des Genossenschaftsgesetzes, des § 145 des Markengesetzes oder des § 4 des Netzwerkdurchsetzungsgesetzes,</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA>Verwaltungsverfahren nach § 4a Absatz 2 des Netzwerkdurchsetzungsgesetzes,</LA></DD><DT>dd)</DT><DD Font=\"normal\"><LA>Vollstreckungsverfahren, in denen das Bundesamt für Justiz Vollstreckungsbehörde nach § 2 Absatz 2 des Justizbeitreibungsgesetzes ist,</LA></DD><DT>ee)</DT><DD Font=\"normal\"><LA>Verfahren der Eintragung in die Liste der qualifizierten Einrichtungen nach § 4 Absatz 2 des Unterlassungsklagengesetzes sowie nach § 8b Absatz 2 des Gesetzes gegen den unlauteren Wettbewerb sowie Unternehmensdaten von Luftfahrtunternehmen und der Überprüfung dieser Eintragung nach § 4a Absatz 1 des Unterlassungsklagengesetzes sowie nach § 8b Absatz 3 des Gesetzes gegen den unlauteren Wettbewerb,</LA></DD></DL></LA></DD></DL></LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>an die Deutsche Gesetzliche Unfallversicherung e. V. zur Pflege der Daten im zentralen Unternehmerverzeichnis der gesetzlichen Unfallversicherung (§ 136a des Siebten Buches Sozialgesetzbuch),</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>an das Bundeszentralamt für Steuern zur Pflege der Daten in der Wirtschafts-Identifikationsnummer-Datenbank (§ 139c der Abgabenordnung),</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>an die Deutsche Bundesbank zur Speicherung und zur Verwendung im Datenregister der Europäischen Zentralbank über Institute und verbundene Unternehmen,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>an die Bundesagentur für Arbeit zur Pflege der Daten in den Datenbeständen, die zur Erfüllung ihrer Aufgaben nach § 281 des Dritten Buches Sozialgesetzbuch sowie nach § 18i Absatz 6 des Vierten Buches Sozialgesetzbuch geführt werden,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>an die vom Bundesministerium des Innern, für Bau und Heimat mit Zustimmung des Bundesrates nach § 3 Absatz 2 Satz 2 des Onlinezugangsgesetzes bestimmte öffentliche Stelle zur Verwendung in einem Organisationskonto im Sinne des § 2 Absatz 5 des Onlinezugangsgesetzes und</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>an das Statistische Bundesamt zur Pflege des Unternehmensregisters für statistische Verwendungszwecke nach § 13 Absatz 1 des Bundesstatistikgesetzes.</LA></DD></DL>Die Registerbehörde darf an öffentliche Stellen nach Satz 1 nur Unternehmensbasisdaten zu denjenigen Unternehmen nach § 3 Absatz 1 übermitteln, für deren Daten die öffentliche Stelle nach den für sie geltenden datenschutzrechtlichen Bestimmungen verarbeitungsbefugt ist.</P><P>(2) Die Registerbehörde übermittelt anlassbezogen an die öffentlichen Stellen nach Absatz 1 Satz 1 Nummer 1 bis 3, 6 bis 9 und 11 in automatisierten Verfahren Unternehmensbasisdaten aufgrund folgender Ereignisse: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>einmalig nach Errichtung des Basisregisters nach § 1 Absatz 1,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>regelmäßig und wiederkehrend bei Neugründung, Änderung oder Beendigung eines Unternehmens nach § 3 Absatz 1.</LA></DD></DL>Die öffentlichen Stellen nach Satz 1 sind berechtigt, von der Registerbehörde durch automatisierte Verfahren Unternehmensbasisdaten zu erhalten, soweit dies zur Erfüllung der in ihrer Zuständigkeit liegenden Aufgaben erforderlich ist.</P><P>(3) Die Registerbehörde übermittelt den öffentlichen Stellen nach Absatz 1 Satz 1 Nummer 4, 5 und 10 auf Ersuchen durch ein automatisiertes Abrufverfahren Unternehmensbasisdaten, soweit dies zur Erfüllung der in ihrer Zuständigkeit liegenden Aufgaben erforderlich ist. Die Verantwortung für die Zulässigkeit des einzelnen Abrufs trägt die abrufende öffentliche Stelle. Die Registerbehörde überprüft die Zulässigkeit der Abrufe durch geeignete Stichprobenverfahren sowie wenn dazu Anlass besteht.</P><P>(4) Unternehmensbasisdaten eines Unternehmens im Sinne von § 3 Absatz 1 dürfen zur Verwendung in dessen Organisationskonto abweichend von Absatz 1 Satz 1 Nummer 10 und Absatz 3 nur mit vorheriger Einwilligung des Unternehmens übermittelt und abgerufen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR250610021BJNE000600000",
        "name": "§ 6",
        "title": "Datenschutzrechtliche Verantwortlichkeit",
        "parent": null,
        "body": "<P>Die Registerbehörde ist ab dem Zeitpunkt der Datenübermittlung nach § 4 Verantwortliche im Sinne des Artikels 4 Nummer 7 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR250610021BJNE000700000",
        "name": "§ 7",
        "title": "Protokollierung",
        "parent": null,
        "body": "<P>(1) Die Datenübermittlungen durch die Registerbehörde werden bei der Registerbehörde protokolliert.</P><P>(2) Die Protokolldaten von natürlichen Personen, die Unternehmen nach § 4 Absatz 1 sind, dürfen ausschließlich zum Zwecke der Erfüllung der Rechenschaftspflicht nach Artikel 5 Absatz 2 der Verordnung (EU) 2016/679 und der datenschutzrechtlichen Rechte der betroffenen Personen verwendet werden.</P><P>(3) Unternehmen, die keine natürlichen Personen sind, können Auskünfte über die sie betreffenden Protokolldaten verlangen.</P><P>(4) Die Protokolldaten sind von der Registerbehörde zwei Jahre aufzubewahren und danach unverzüglich zu löschen. Ist eine längere Aufbewahrung erforderlich, so sind die Gründe der Erforderlichkeit von der Registerbehörde zu dokumentieren. Abweichende gesetzliche Regelungen bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR250610021BJNE000800000",
        "name": "§ 8",
        "title": "Qualitätssicherung",
        "parent": null,
        "body": "<P>(1) Die Registerbehörde ist für die Qualitätssicherung der Unternehmensbasisdaten hinsichtlich ihrer Vollständigkeit, Richtigkeit, Konsistenz und Aktualität verantwortlich.</P><P>(2) Zur Erfüllung der Zwecke nach § 1 Absatz 2 führt die Registerbehörde ein Verfahren zur Aufklärung von Unstimmigkeiten hinsichtlich der Vollständigkeit, Richtigkeit, Konsistenz und Aktualität von Unternehmensbasisdaten ein. Soweit solche Unstimmigkeiten in den Unternehmensbasisdaten ermittelt wurden, teilt die Registerbehörde das Prüfergebnis der betroffenen öffentlichen Stelle nach § 4 Absatz 1 mit.</P><P>(3) Die Entscheidung über die Korrektur eines Datums in ihren Registern oder sonstigen Datenbeständen treffen die öffentlichen Stellen nach § 4 Absatz 1.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR250610021BJNE000900000",
        "name": "§ 9",
        "title": "Informationssicherheit",
        "parent": null,
        "body": "<P>(1) Es sind geeignete technische und organisatorische Maßnahmen der Datensicherheit für den Betrieb des Basisregisters, die Datenübermittlungen an und durch die Registerbehörde sowie für die Protokollierung zu treffen.</P><P>(2) Die Einzelheiten nach Absatz 1 sind durch die Rechtsverordnung nach § 10 Satz 1 Nummer 2 festzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR250610021BJNE001000000",
        "name": "§ 10",
        "title": "Rechtsverordnungsermächtigung",
        "parent": null,
        "body": "<P>Das Bundesministerium der Finanzen, das Bundesministerium für Wirtschaft und Energie und das Bundesministerium der Justiz und für Verbraucherschutz werden ermächtigt, durch gemeinsame Rechtsverordnung mit Zustimmung des Bundesrates Folgendes zu regeln: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Zuständigkeit, die Form und das nähere Verfahren der Mitteilung der bundeseinheitlichen Wirtschaftsnummer für Unternehmen nach § 2 an die betroffenen Unternehmen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Maßnahmen zur Sicherstellung des Datenschutzes und der Datensicherheit,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>nähere Bestimmungen zur Auskunftserteilung nach § 7 Absatz 3 an die Unternehmen nach § 3 Absatz 1 bezüglich ihrer Daten aus dem Basisregister,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Festlegung technischer und organisatorischer Standards für den Betrieb des Basisregisters und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Festlegung technischer und organisatorischer Standards der Datenübermittlungen nach den §§ 4 und 5.</LA></DD></DL>Die Maßnahmen zur Sicherstellung der Datensicherheit nach Satz 1 Nummer 2 sowie deren Überprüfung sind im Einvernehmen mit dem Bundesamt für Sicherheit in der Informationstechnik zu erarbeiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR250610021BJNE001100000",
        "name": "§ 11",
        "title": "Evaluierung",
        "parent": null,
        "body": "<P>Das Bundesministerium für Wirtschaft und Energie berichtet dem Deutschen Bundestag im fünften Kalenderjahr nach Inkrafttreten dieses Gesetzes über die Wirksamkeit der in diesem Gesetz enthaltenen Maßnahmen für die Erreichung der in § 1 Absatz 2 und § 2 Absatz 2 genannten Zwecke. Der Bericht wird zudem dem Bundesrat übermittelt. Dieser Bericht soll insbesondere Erkenntnisse darstellen, ob <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Identifikationsnummern nach § 3 Absatz 3 Nummer 6 bis 9 in den Registern und Datenbeständen öffentlicher Stellen durch die bundeseinheitliche Wirtschaftsnummer nach § 2 abgelöst werden können und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>durch das registerübergreifende Identitätsmanagement zu Unternehmen anhand der bundeseinheitlichen Wirtschaftsnummer nach § 2 eine ausschließlich zentrale Speicherung von Unternehmensbasisdaten bei der Registerbehörde umgesetzt werden kann.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
