{
  "data": {
    "type": "law",
    "id": "BJNR019540991",
    "firstPublished": "1991-09-26",
    "sourceTimestamp": "20180418213008",
    "titleShort": "Überstellungsausführungsgesetz",
    "titleLong": "Gesetz zur Ausführung des Übereinkommens vom 21. März 1983 über die Überstellung verurteilter Personen, des Zusatzprotokolls vom 18. Dezember 1997 und des Schengener Durchführungsübereinkommens",
    "abbreviation": "ÜAG",
    "slug": "ueag",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1991, 1954 (1994 I 1425); 1992, 1232",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 5 G v. 29.7.2009 I 2274",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.2.1992 +++)<BR /><BR /></pre>Überschrift: IdF d. Art. 1 Nr. 1 nach Maßgabe d. Art. 3 u. gem. Art. 4 Abs. 1 G v. 17.12.2006 I 3175 iVm Bek. v. 6.6.2008 I 1006 mWv 1.8.2007</P><P><BR /> Das G ist gem. Bek. v. 13.5.1992 I 1232 am 1.2.1992 in Kraft getreten</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR019540991BJNE000101301",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt für Vollstreckungsersuchen nach dem Übereinkommen vom 21. März 1983 über die Überstellung verurteilter Personen (BGBl. 1991 II S. 1007) (Übereinkommen), nach dem Zusatzprotokoll vom 18. Dezember 1997 zum Übereinkommen über die Überstellung verurteilter Personen (BGBl. 2002 II S. 2866) (Zusatzprotokoll) und nach dem Schengener Durchführungsübereinkommen vom 19. Juni 1990 (BGBl. 1993 II S. 1010).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019540991BJNE000201301",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Bei Vollstreckungsersuchen nach dem Übereinkommen, nach Artikel 2 des Zusatzprotokolls und nach den Artikeln 68 und 69 des Schengener Durchführungsübereinkommens ist § 71 Abs. 3 und 4 des Gesetzes über die internationale Rechtshilfe in Strafsachen nicht anzuwenden.</P><P>(2) Bei Vollstreckungsersuchen nach Artikel 3 des Zusatzprotokolls ist § 71 Abs. 4 des Gesetzes über die internationale Rechtshilfe in Strafsachen anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019540991BJNE001600301",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Zustimmung nach Artikel 7 Abs. 1 des Übereinkommens ist nach Belehrung zu Protokoll eines Richters zu erklären. Das Einverständnis kann nicht widerrufen werden.</P><P>(2) Absatz 1 ist auf Vollstreckungsersuchen nach den Artikeln 2 und 3 des Zusatzprotokolls und nach den Artikeln 68 und 69 des Schengener Durchführungsübereinkommens nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019540991BJNE000301301",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Die Aussetzung der Vollstreckung gemäß Artikel 8 Abs. 1 des Übereinkommens endet, wenn die verurteilte Person sich der Vollstreckung der Sanktion im Vollstreckungsstaat entzieht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019540991BJNE000401301",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>Wird die verurteilte Person vor Ablauf der Hälfte der nach der verhängten oder nach der im Vollstreckungsstaat umgewandelten Sanktion zu verbüßenden Strafzeit im Geltungsbereich dieses Gesetzes angetroffen, ohne einen Entlassungsschein oder ein Dokument gleichen Inhalts vorweisen zu können oder ohne daß eine Mitteilung nach Artikel 15 Buchstabe a des Übereinkommens vorliegt, so kann das Gericht anordnen, daß sie festzuhalten ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019540991BJNE000501301",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Gericht kann die Festhalteanordnung vor der Übergabe der verurteilten Person an die Behörden des Vollstreckungsstaates erlassen und die Ausschreibung zur Festnahme sowie die erforderlichen Fahndungsmaßnahmen anordnen. Die verurteilte Person ist zu richterlichem Protokoll zu belehren.</P><P>(2) In der Ausschreibung ist die verurteilte Person möglichst genau zu bezeichnen und soweit erforderlich zu beschreiben; eine Abbildung darf beigefügt werden. Der Strafausspruch, der Tag der Rechtskraft der Entscheidung, die zum Zeitpunkt der Überstellung noch zu verbüßende Restfreiheitsstrafe und das die Festhaltung anordnende Gericht sind anzugeben. Zuständig für den Erlaß der Festhalteanordnung ist das Gericht des ersten Rechtszuges, oder, wenn gegen den Verurteilten im Geltungsbereich dieses Gesetzes eine Freiheitsstrafe vollstreckt wird, die Strafvollstreckungskammer. § 462a Abs. 1 Satz 1 und 2, Abs. 3 und 6 der Strafprozeßordnung gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019540991BJNE000601301",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Festhalteanordnung ist aufzuheben, sobald <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Mitteilung des Vollstreckungsstaates nach Artikel 15 Buchstabe a des Übereinkommens vorliegt oder sich sonst ergibt, daß der Vollstreckungsstaat die Vollstreckung der Sanktion für abgeschlossen erachtet oder die Vollstreckung des Restes einer Sanktion zur Bewährung ausgesetzt hat,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Hälfte der nach der im Geltungsbereich dieses Gesetzes verhängten oder nach der im Vollstreckungsstaat umgewandelten Sanktion zu verbüßenden Strafzeit abgelaufen ist,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die verurteilte Person seit dem Tage der Ergreifung insgesamt 18 Tage festgehalten ist, ohne daß eine Mitteilung nach Artikel 15 Buchstabe b des Übereinkommens vorliegt oder sonst feststeht, daß sie sich vor Abschluß der Vollstreckung dem Vollzug der Sanktion entzogen hat.</LA></DD> </DL> </P><P>(2) Wird die Festhalteanordnung nach Absatz 1 Buchstabe c aufgehoben oder wurde sie nach § 11 außer Vollzug gesetzt, so ist der verurteilten Person eine Abschrift dieser Entscheidung auszuhändigen. Diese steht einem Entlassungsschein nach § 5 gleich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019540991BJNE000701301",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Festhalteanordnung ist der verurteilten Person bei der Ergreifung bekanntzugeben. Ist dies nicht möglich, so ist ihr der Grund der Ergreifung vorläufig mitzuteilen. Die Bekanntgabe der Festhalteanordnung ist in diesem Fall unverzüglich nachzuholen. Die verurteilte Person erhält eine Abschrift der Festhalteanordnung.</P><P>(2) Sie ist unverzüglich, spätestens am Tage nach der Ergreifung, dem zuständigen Richter vorzuführen. Der Richter hat die festgehaltene Person unverzüglich nach der Vorführung, spätestens am nächsten Tag zu vernehmen. Bei der Vernehmung ist die festgehaltene Person auf die Gründe der Festhaltung und auf ihr Recht hinzuweisen, sich hierzu zu äußern oder nicht auszusagen und daß sie sich eines Beistandes bedienen kann. Ihr ist Gelegenheit zu geben, die Festhaltegründe zu entkräften und Tatsachen geltend zu machen, die zu ihren Gunsten sprechen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019540991BJNE000801301",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>(1) Kann die verurteilte Person nicht spätestens am Tage nach der Ergreifung vor den zuständigen Richter gestellt werden, so ist sie unverzüglich, spätestens am Tage nach der Ergreifung, dem Richter des nächsten Amtsgerichts vorzuführen.</P><P>(2) Der Richter hat die festgehaltene Person unverzüglich nach der Vorführung, spätestens am nächsten Tag zu vernehmen. Bei der Vernehmung wird, soweit möglich, § 8 Abs. 2 Satz 3 und 4 angewandt.</P><P>(3) Ergibt sich bei der Vernehmung, daß die ergriffene nicht die in der Festhalteanordnung bezeichnete Person ist oder daß die Festhalteanordnung aufgehoben oder außer Vollzug gesetzt worden ist, so ist sie freizulassen.</P><P>(4) Erhebt die verurteilte Person gegen die Festhalteanordnung oder gegen deren Vollzug Einwendungen, die nicht offensichtlich unbegründet sind, oder hat der Richter beim Amtsgericht Bedenken gegen die Aufrechterhaltung der Festhaltung, so teilt er dies der ehemaligen Vollstreckungsbehörde unverzüglich mit. Diese führt unverzüglich die Entscheidung des zuständigen Gerichts herbei. § 6 Abs. 2 Satz 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019540991BJNE000901301",
        "name": "§ 10",
        "title": null,
        "parent": null,
        "body": "<P>Von der Ergreifung und jeder weiteren Entscheidung über die Fortdauer der Festhaltung wird ein Angehöriger der ergriffenen Person oder eine Person ihres Vertrauens unverzüglich benachrichtigt. Für die Anordnung ist der Richter zuständig. Außerdem ist dem Verhafteten selbst Gelegenheit zu geben, einen Angehörigen oder eine Person seines Vertrauens von der Ergreifung zu benachrichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019540991BJNE001001301",
        "name": "§ 11",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Richter setzt den Vollzug einer Festhalteanordnung aus, wenn weniger einschneidende Maßnahmen die Erwartung hinreichend begründen, daß der Zweck der Festhaltung auch durch sie erreicht werden kann.</P><P>(2) § 116 Abs. 1 Satz 2 und Abs. 4, §§ 116a, 123 und 124 der Strafprozeßordnung sowie § 72 Abs. 1, Abs. 2 Satz 1 des Jugendgerichtsgesetzes gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019540991BJNE001102160",
        "name": "§ 12",
        "title": null,
        "parent": null,
        "body": "<P>(1) Für den Vollzug der Haft auf Grund einer Anordnung nach § 5 gelten die Vorschriften über den Vollzug der Untersuchungshaft entsprechend.</P><P>(2) Die ehemalige Vollstreckungsbehörde bestimmt die Anstalt, in welcher der Ergriffene zu verwahren ist.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019540991BJNE001201301",
        "name": "§ 13",
        "title": null,
        "parent": null,
        "body": "<P>Wird die verurteilte Person aufgrund einer Festhalteanordnung ergriffen, so trifft die ehemalige Vollstreckungsbehörde die erforderlichen Maßnahmen um festzustellen, ob die Vollstreckung vom Vollstreckungsstaat als abgeschlossen erachtet wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019540991BJNE001301301",
        "name": "§ 14",
        "title": null,
        "parent": null,
        "body": "<P>(1) Geht eine Mitteilung nach Artikel 15 Buchstabe b des Übereinkommens ein oder steht sonst innerhalb der Frist des § 7 Abs. 1 Buchstabe c fest, daß die verurteilte Person vor Abschluß der Vollstreckung sich dem Vollzug der Sanktion entzogen hat, so wird die Vollstreckung der Sanktion fortgesetzt.</P><P>(2) Die aufgrund der Anordnung nach § 5 erlittene Haft sowie die im Vollstreckungsstaat erlittene Freiheitsentziehung ist auf die noch zu vollstreckende Restfreiheitsstrafe anzurechnen. § 450a Abs. 2 der Strafprozeßordnung gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019540991BJNE001401301",
        "name": "§ 15",
        "title": null,
        "parent": null,
        "body": "<P>Das Grundrecht der Freiheit der Person (Artikel 2 Abs. 2 Satz 2 des Grundgesetzes) wird nach Maßgabe dieses Gesetzes eingeschränkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019540991BJNE001501301",
        "name": "§ 16",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt gleichzeitig mit dem Übereinkommen vom 21. März 1983 über die Überstellung verurteilter Personen in Kraft.</P><P>(2) Der Tag, an dem dieses Gesetz in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
