{
  "data": {
    "type": "law",
    "id": "BJNR007870897",
    "firstPublished": "1897-11-29",
    "sourceTimestamp": "20180314214003",
    "titleShort": null,
    "titleLong": "Verordnung betreffend die Ausführung der am 9. September 1886 zu Bern abgeschlossenen Übereinkunft wegen Bildung eines internationalen Verbandes zum Schutze von Werken der Literatur und Kunst",
    "abbreviation": "ÜbkBernAV",
    "slug": "uebkbernav",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1897, 787",
        "periodical": "RGBl"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>Überschrift: BÜ nebst Zusatzartikel, Schlußprotokoll u. Vollziehungsprotokoll, alle v. 9.9.1886, 1887 S. 493, 506, 508 u. 514, Pariser Zusatzakte nebst Deklaration, beide v. 4.5.1896, 1897 S. 759 u. 769; vgl. jetzt auch RBÜ Berliner Fassung v. 13.11.1908, 1910 S. 965, Berner Zusatzprotokoll v. 20.3.1914, 1920 S. 137, RBÜ Rom-Fassung <BR /> <BR />(+++ Textnachweis Geltung ab: 1.1.1964 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR007870897BJNE000100304",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Wir Wilhelm, ... Deutscher Kaiser, König von Preußen usw. <BR />verordnen im Namen des Reichs, auf Grund des Gesetzes vom 4. April 1888 betreffend die Ausführung der am 9. September 1886 zu Bern abgeschlossenen Übereinkunft wegen Bildung eines internationalen Verbandes zum Schutze von Werken der Literatur und Kunst (Reichsgesetzbl. S. 139), nach erfolgter Zustimmung des Bundesrats, was folgt:*</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007870897BJNE000200304",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Werden besondere Abkommen, die mit anderen Verbandsländern über den Schutz von Werken der Literatur und Kunst abgeschlossen sind, außer Kraft gesetzt, so unterliegt die Anwendung der Übereinkunft auf Werke, welche bis dahin nach Maßgabe dieser Abkommen zu behandeln und in ihrem Ursprungslande beim Inkrafttreten der Übereinkunft noch nicht Gemeingut geworden waren (Artikel 14 der Übereinkunft), den nachstehenden Einschränkungen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Druck der Exemplare, deren Herstellung zur Zeit der Aufhebung des Abkommens erlaubterweise im Gange war, darf vollendet werden; diese Exemplare sowie diejenigen, welche zu dem gedachten Zeitpunkt erlaubterweise hergestellt waren, dürfen verbreitet und verkauft werden. Ebenso dürfen die zu dem gedachten Zeitpunkte vorhandenen Vorrichtungen (Formen, Platten, Steine, Stereotypen usw.) noch vier Jahre lang benutzt werden; diese Frist beginnt mit dem Schlusse des Jahres, in welchem das Abkommen aufgehoben worden ist.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Werke, welche vor der Aufhebung des Abkommens in einem der übrigen Verbandsländer veröffentlicht sind, genießen den in Artikel 5 der Übereinkunft vorgesehenen Schutz des ausschließlichen Übersetzungsrechts nicht gegenüber solchen Übersetzungen, welche zu dem gedachten Zeitpunkt in Deutschland erlaubterweise bereits ganz oder teilweise veröffentlicht waren.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Dramatische oder dramatisch-musikalische Werke, welche in einem der übrigen Verbandsländer veröffentlicht oder aufgeführt und vor der Aufhebung des Abkommens im Original oder in Übersetzung in Deutschland erlaubterweise öffentlich aufgeführt sind, genießen den Schutz gegen unerlaubte Aufführung im Original oder in einer Übersetzung nicht.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007870897BJNE000300304",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Die in § 1 Nr. 1 gewährte Befugnis zur Verbreitung und zum Verkaufe von Exemplaren sowie zur Benutzung von Vorrichtungen unterliegt der Bedingung, daß die Exemplare und Vorrichtungen mit einem besonderen Stempel versehen sind. Die Abstempelung ist nur bis zum Ablaufe dreier Monate zulässig; diese Frist beginnt mit dem Schlusse des Monats, in welchem das Abkommen aufgehoben worden ist. ...</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007870897BJNE000400304",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung tritt mit dem Tage ihrer Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
