{
  "data": {
    "type": "law",
    "id": "BJNR009890910",
    "firstPublished": "1910-07-12",
    "sourceTimestamp": "20180314214003",
    "titleShort": null,
    "titleLong": "Verordnung zur Ausführung der am 13. November 1908 zu Berlin abgeschlossenen revidierten Berner Übereinkunft zum Schutze von Werken der Literatur und Kunst",
    "abbreviation": "ÜbkBern/BerlinAV",
    "slug": "uebkbern_berlinav",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1910, 989",
        "periodical": "RGBl"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>Überschrift: RBÜ Berliner Fassung v. 13.11.1908, 1910 S. 965; vgl. jetzt auch Berner Zusatzprotokoll v. 20.3.1914, 1920 S. 137, RBÜ Rom-Fassung <BR /> <BR />(+++ Textnachweis Geltung ab: 1.1.1964 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR009890910BJNE000100304",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Wir Wilhelm, ... Deutscher Kaiser, König von Preußen usw. <BR />verordnen im Namen des Reichs, auf Grund des Artikel IV § 3 des Gesetzes zur Ausführung der revidierten Berner Übereinkunft zum Schutze von Werken der Literatur und Kunst vom 13. November 1908 (Reichsgesetzbl. 1910 S. 793), nach erfolgter Zustimmung des Bundesrats, was folgt:*</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009890910BJNE000200304",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Die in Artikel 18 der Übereinkunft vorgesehene Anwendung ihrer Bestimmungen auf alle Werke, die beim Inkrafttreten der Übereinkunft noch nicht im Ursprungslande zufolge des Ablaufs der Schutzfrist Gemeingut geworden sind, unterliegt, soweit nicht nach Artikel 18 Abs. 3 der Übereinkunft bestehende Verträge Platz greifen und unbeschadet der in Artikel IV § 2 des Ausführungsgesetzes getroffenen Vorschriften über die Benutzung von Werken der Tonkunst zur Wiedergabe auf mechanischen Musikinstrumenten, den nachstehenden Einschränkungen. <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\"><I>Soweit eine Vervielfältigung, die nach dem Inkrafttreten der Übereinkunft unzulässig ist, bisher erlaubt war, dürfen die vorhandenen Vorrichtungen, wie Formen, Platten, Steine, Stereotypen, noch bis zum Ablauf von drei Jahren benutzt werden. Vorrichtungen, deren Herstellung begonnen war, dürfen fertiggestellt und bis zu demselben Zeitpunkt benutzt werden.</I> Die Verbreitung der gemäß diesen Vorschriften hergestellten sowie der bereits vor dem Inkrafttreten der Übereinkunft vollendeten Exemplare ist zulässig.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Für choreographische und pantomimische Werke, bei denen der Bühnenvorgang in anderer Weise als schriftlich festgelegt ist, genießt der Urheber den Schutz der Übereinkunft gegenüber denjenigen nicht, welche vor dem Inkrafttreten der Übereinkunft das Werk erlaubterweise vervielfältigt, verbreitet oder öffentlich aufgeführt haben.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">War vor dem Inkrafttreten der Übereinkunft eine Übersetzung erlaubterweise ganz oder zum Teil erschienen, so bleibt die Befugnis des Übersetzers zur Vervielfältigung, Verbreitung und Aufführung dieser Übersetzung unberührt.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Dramatische oder dramatisch-musikalische Werke, welche in einem anderen Verbandslande veröffentlicht oder aufgeführt und vor dem Inkrafttreten der Übereinkunft im Original oder in Übersetzung in Deutschland erlaubterweise öffentlich aufgeführt sind, genießen keinen Schutz gegen Aufführung im Original oder in Übersetzung.</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ein Werk der Tonkunst, das bis zu dem Inkrafttreten der Übereinkunft gegen öffentliche Aufführung mangels eines diese untersagenden Vermerkes nicht geschützt war, kann auch künftig ohne Einwilligung des Urhebers öffentlich aufgeführt werden, wenn der Aufführende Partituren oder Notenblätter benutzt, die einen Verbotsvermerk nicht tragen und die sich bereits vor dem Inkrafttreten der Übereinkunft in seinem Besitze befanden.</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ist vor dem Inkrafttreten der Übereinkunft ein Werk in Deutschland erlaubterweise im Wege der Kinematographie oder eines ihr ähnlichen Verfahrens wiedergegeben worden, so bleibt für den Bearbeiter sowie für diejenigen, welche die Wiedergabe erlaubterweise verbreitet oder aufgeführt haben, die Befugnis zur Vervielfältigung, Verbreitung und öffentlichen Vorführung dieser Wiedergabe unberührt. Das gleiche gilt zugunsten derjenigen, welche ein selbständiges, im Wege der Kinematographie oder eines ihr ähnlichen Verfahrens zustande gekommenes Erzeugnis vor dem Inkrafttreten der Übereinkunft in Deutschland erlaubterweise vervielfältigt, verbreitet oder öffentlich vorgeführt haben.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009890910BJNE000300304",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Im Verhältnis zu einem Staate, demgegenüber die revidierte Übereinkunft nach dem in ihrem Artikel 29 bezeichneten Zeitpunkt Geltung erlangt, finden die Vorschriften des § 1 entsprechende Anwendung. Soweit danach der Zeitpunkt des Inkrafttretens der Übereinkunft entscheidet, ist der Zeitpunkt maßgebend, in dem die revidierte Übereinkunft im Verhältnisse zu diesem Staate Geltung erlangt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR009890910BJNE000400304",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Durch die Vorschriften dieser Verordnung werden die Einschränkungen nicht berührt, denen auf Grund der Verordnungen vom 11. Juli 1888 (Reichsgesetzbl. S. 225) und vom 29. November 1897 (Reichsgesetzbl. S. 787) die Rückwirkung der Bestimmungen der Übereinkunft vom 9. September 1886 und der Zusatzabkommen vom 4. Mai 1896 unterliegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
