{
  "data": {
    "type": "law",
    "id": "BJNR000880955",
    "firstPublished": "1955-02-27",
    "sourceTimestamp": "20200701212501",
    "titleShort": null,
    "titleLong": "Erste Durchführungsverordnung zum Ersten Überleitungsgesetz",
    "abbreviation": "ÜblG1DV 1",
    "slug": "ueblg1dv_1",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1955, 88",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 192 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1964 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR000880955BJNE000400319",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 13 des Ersten Gesetzes zur Überleitung von Lasten und Deckungsmitteln auf den Bund (Erstes Überleitungsgesetz) in der Fassung vom 21. August 1951 (Bundesgesetzbl. I S. 779) verordnet die Bundesregierung zur Durchführung des § 7 Abs. 2 und der §§ 8 bis 12 des Gesetzes mit Zustimmung des Bundesrates:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000880955BJNG000100319",
        "name": "Abschnitt I",
        "title": "Personenkreis der\nKriegsfolgenhilfe-Empfänger",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000880955BJNE000500319",
        "name": "§ 1",
        "title": "Heimatvertriebene",
        "parent": {
          "type": "heading",
          "id": "BJNR000880955BJNG000100319"
        },
        "body": "<P>Heimatvertriebene (§ 7 Abs. 2 Ziff. 1 des Gesetzes) sind die nach den §§ 1, 2 und 7 des Bundesvertriebenengesetzes vom 19. Mai 1953 (Bundesgesetzbl. I S. 201) als Vertriebene (Heimatvertriebene) anerkannten Personen, soweit sie nach den Vorschriften dieses Gesetzes zur Inanspruchnahme von Rechten und Vergünstigungen berechtigt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000880955BJNE000600319",
        "name": "§ 2",
        "title": "Evakuierte",
        "parent": {
          "type": "heading",
          "id": "BJNR000880955BJNG000100319"
        },
        "body": "<P>(1) Evakuierte (§ 7 Abs. 2 Ziff. 2 des Gesetzes) sind Personen deutscher und fremder Staatsangehörigkeit und Staatenlose, die <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">vor dem 8. Mai 1945 aus kriegsursächlichen Gründen ihren Wohnsitz freiwillig oder auf behördliche Anordnung aufgegeben und in einem anderen Ort Zuflucht gefunden haben,</LA></DD> <DT>oder</DT><DD Font=\"normal\"><LA Size=\"normal\">nach dem 8. Mai 1945 infolge von Maßnahmen der Militärregierungen der drei westlichen Besatzungsmächte den Ort ihres Wohnsitzes oder dauernden Aufenthaltes auf unbestimmte Zeit haben aufgeben müssen,</LA></DD> <DT>oder</DT><DD Font=\"normal\"><LA Size=\"normal\">nach ihrer Entlassung aus der Kriegsgefangenschaft oder Internierung am Zufluchtsort ihrer evakuierten Angehörigen ihren ständigen Aufenthalt genommen haben.</LA></DD> </DL> </P><P>(2) Die Zugehörigkeit zu dem in Absatz 1 genannten Personenkreis erlischt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn der Evakuierte am letzten Zufluchtsort ununterbrochen drei Jahre keine Fürsorgeleistungen, Arbeitslosenfürsorgeunterstützung, Sozialversicherungsrenten, Renten nach dem Bundesversorgungsgesetz, Unterhaltsbeihilfe für Angehörige von Kriegsgefangenen und Unterhaltshilfe nach dem Soforthilfegesetz oder dem Lastenausgleichsgesetz erhalten hat, oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">drei Jahre nach Rückkehr in den Ort des früheren Wohnsitzes oder dauernden Aufenthalts (Ausgangsort) oder des Ersatzausgangsorts im Sinne des § 6 des Bundesevakuiertengesetzes vom 14. Juli 1953 (Bundesgesetzbl. I S. 586), sofern nicht die Aufnahme eines Hilfsbedürftigen in ein Altersheim erfolgt.</LA></DD> </DL>Die in Satz 1 Ziff. 1 und 2 bestimmten Fristen beginnen frühestens am 1. Oktober 1951.</P><P>(3) Absatz 2 gilt nicht für die Kosten der Rückführung oder Rückkehr von Evakuierten (§ 8 Abs. 2 des Bundesevakuiertengesetzes).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000880955BJNE000700319",
        "name": "§ 3",
        "title": "Zugewanderte",
        "parent": {
          "type": "heading",
          "id": "BJNR000880955BJNG000100319"
        },
        "body": "<P>(1) Zugewanderte aus der sowjetischen Besatzungszone und der Stadt Berlin (§ 7 Abs. 2 Ziff. 3 des Gesetzes) sind Personen deutscher Staatsangehörigkeit oder Volkszugehörigkeit, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der sowjetischen Besatzungszone oder in der Stadt Berlin am 31. Dezember 1944 ihren Wohnsitz hatten, diesen aber aus kriegsursächlichen oder politischen Gründen bis zum 11. Juli 1945 aufgegeben und im Bundesgebiet ihren ständigen Aufenthalt genommen haben,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der sowjetischen Besatzungszone oder in Berlin-Ost am 11. Juli 1945 ihren Wohnsitz hatten, diesen aber aus politischen Gründen aufgegeben und im Bundesgebiet oder in Berlin-West (amerikanischer, britischer und französischer Sektor) ihren ständigen Aufenthalt genommen haben.</LA></DD> </DL> </P><P>(2) Absatz 1 gilt auch für Personen, die nach ihrer Entlassung aus der Kriegsgefangenschaft oder Internierung an ihren früheren Wohnsitz nicht zurückgekehrt sind.</P><P>(3) § 2 Abs. 2 Satz 1 Ziff. 1 und Satz 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000880955BJNE000800319",
        "name": "§ 4",
        "title": "Ausländer und Staatenlose",
        "parent": {
          "type": "heading",
          "id": "BJNR000880955BJNG000100319"
        },
        "body": "<P>(1) Ausländer und Staatenlose sind Kriegsfolgenhilfe-Empfänger im Sinne des § 7 Abs. 2 Ziff. 4 des Gesetzes, wenn sie <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihren Wohnsitz im Ausland aus kriegsursächlichen oder politischen Gründen nach dem 31. August 1939 freiwillig oder auf behördliche Anordnung aufgegeben haben,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Bundesgebiet oder im Land Berlin Aufenthalt genommen haben,</LA></DD> </DL>solange ihre Rückkehr in das Herkunftsland oder Heimatland nicht möglich oder nicht zumutbar oder ihre Ausweisung nicht möglich ist.</P><P>(2) § 2 Abs. 2 Satz 1 Ziff. 1 und Satz 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000880955BJNE000901301",
        "name": "§ 5",
        "title": "Angehörige von Kriegsgefangenen und Vermißten, Heimkehrer",
        "parent": {
          "type": "heading",
          "id": "BJNR000880955BJNG000100319"
        },
        "body": "<P>(1) Angehörige von Kriegsgefangenen (§ 7 Abs. 2 Ziff. 5 des Gesetzes) sind Personen, die nach dem Gesetz über die Unterhaltsbeihilfe für Angehörige von Kriegsgefangenen in der Fassung vom 30. April 1952 (Bundesgesetzbl. I S. 262) Unterhaltsbeihilfe beziehen.</P><P>(2) Vermißte im Sinne des § 7 Abs. 2 Ziff. 5 des Gesetzes sind Personen, die seit der Ausübung eines militärischen oder militärähnlichen Dienstes im Sinne des § 1 des Gesetzes über die Verschollenheit, die Todeserklärung und die Feststellung der Todeszeit in der Fassung vom 15. Januar 1951 (Bundesgesetzbl. I S. 63) verschollen sind. Angehörige von Vermißten (§ 7 Abs. 2 Ziff. 5 des Gesetzes) sind Personen, die nach geltendem Recht als Kriegshinterbliebene des Vermißten Anspruch auf Versorgung hätten, solange sie keine Verschollenheitsrente nach dem Bundesversorgungsgesetz <I>in der Fassung der Bekanntmachung vom 7. August 1953 (Bundesgesetzbl. I S. 866) und des Dritten Gesetzes zur Änderung und Ergänzung des Bundesversorgungsgesetzes vom 19. Januar 1955 (Bundesgesetzbl. I S. 25)</I> beziehen.</P><P>(3)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000880955BJNE001000319",
        "name": "§ 6",
        "title": "Kriegsbeschädigte, Kriegshinterbliebene und ihnen\ngleichgestellte Personen",
        "parent": {
          "type": "heading",
          "id": "BJNR000880955BJNG000100319"
        },
        "body": "<P>Kriegsbeschädigte, Kriegshinterbliebene und ihnen gleichgestellte Personen (§ 7 Abs. 2 Ziff. 6 des Gesetzes) sind Personen, die nach dem Bundesversorgungsgesetz Versorgungsleistungen beziehen, Kriegsbeschädigte und ihnen gleichgestellte Personen jedoch nur insoweit, als die Voraussetzungen für die Gewährung der Fürsorgeleistungen auf der anerkannten Schädigung beruhen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000880955BJNG000200319",
        "name": "Abschnitt II",
        "title": "Verrechnungsfähigkeit der Fürsorgekosten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000880955BJNE001100319",
        "name": "§ 7",
        "title": "Verrechnungsfähige Kosten",
        "parent": {
          "type": "heading",
          "id": "BJNR000880955BJNG000200319"
        },
        "body": "<P>(1) Verrechnungsfähige Fürsorgekosten (§§ 8 bis 12 des Gesetzes) sind auch Fürsorgeleistungen, die den Angehörigen des Kriegsfolgenhilfe-Empfängers gewährt werden, soweit sie mit ihm in Familiengemeinschaft leben. Angehörige in diesem Sinne sind Verwandte in gerader Linie, Ehegatten, Stiefkinder und Adoptivkinder. Ein nur vorübergehendes Ausscheiden aus der Familiengemeinschaft hebt diese nicht auf; als vorübergehend gilt das Ausscheiden auch dann, wenn sich der Angehörige in Berufsausbildung befindet oder durch den Fürsorgeverband anderweitig untergebracht ist.</P><P>(2) Leistungen der geschlossenen Fürsorge sind die Kosten der Unterbringung, Verpflegung, Heilbehandlung und Pflege sowie die notwendigen Nebenleistungen und Barleistungen (Taschengeld) einschließlich der unmittelbar durch die Gewährung dieser Leistungen entstehenden und rechnungsmäßig nicht ausgliederbaren Verwaltungskosten. Die Höhe der zu erstattenden Kosten der Unterbringung, Verpflegung, Heilbehandlung und Pflege richtet sich nach den für die einzelnen Anstalten festgesetzten Pflegesätzen.</P><P>(3) Verrechnungsfähig sind ferner <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Leistungen der Arbeits- und Berufsförderung, welche Kriegsbeschädigten oder ihnen gleichgestellten Personen auf Grund der <I>Verordnung zur Durchführung des § 26 des Bundesversorgungsgesetzes vom 10. Dezember 1951 (Bundesgesetzbl. I S. 951)</I> gewährt werden;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Leistungen der sozialen Fürsorge, die auf Grund der Verwaltungsvorschriften zur Durchführung der §§ 25 bis 27 des Bundesversorgungsgesetzes vom 10. Dezember 1951 (Bundesanzeiger Nr. 26 vom 7. Februar 1952) gewährt werden, soweit nicht in den §§ 8 und 9 dieser Verordnung Abweichendes bestimmt ist;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kosten der Fürsorgeerziehung im Sinne der §§ 62 und 70 des Reichsgesetzes für Jugendwohlfahrt vom 9. Juli 1922 (Reichsgesetzbl. I S. 633) <I>in der Fassung der Änderungsgesetze vom 1. Februar 1939 (Reichsgesetzbl. I S. 109) und 28. August 1953 (Bundesgesetzbl. I S. 1035).</I></LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000880955BJNE001200319",
        "name": "§ 8",
        "title": "Besondere Voraussetzungen der Verrechnungsfähigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR000880955BJNG000200319"
        },
        "body": "<P>(1) ...</P><P>(2) Die Kosten der Erholungsfürsorge nach den Verwaltungsvorschriften zur Durchführung der §§ 25 bis 27 des Bundesversorgungsgesetzes vom 10. Dezember 1951 sind nur dann verrechnungsfähig, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erholung zur Erhaltung oder Erreichung der Arbeitsfähigkeit erforderlich ist und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erholungsbedürftigkeit durch die anerkannte Schädigung bedingt ist.</LA></DD> </DL>Die Notwendigkeit der Erholung zur Erhaltung oder Erreichung der Arbeitsfähigkeit und der ursächliche Zusammenhang der Erholungsbedürftigkeit mit der anerkannten Schädigung sind vom Gesundheitsamt zu bestätigen.</P><P>(3) Die Kosten der Erholungsfürsorge für Mütter, Kinder und Jugendliche (§ 10 Ziff. 2 des Gesetzes) sind nur verrechnungsfähig, wenn die Erholungsfürsorge in Heimen durchgeführt wird, welche die Landesregierung oder die von ihr ermächtigte Stelle anerkannt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000880955BJNE001300319",
        "name": "§ 9",
        "title": "Nichtverrechnungsfähige Kosten",
        "parent": {
          "type": "heading",
          "id": "BJNR000880955BJNG000200319"
        },
        "body": "<P>Nicht verrechnungsfähig sind Kosten der Wohnungs- und Siedlungsfürsorge nach den Verwaltungsvorschriften zur Durchführung der §§ 25 bis 27 des Bundesversorgungsgesetzes vom 10. Dezember 1951.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000880955BJNE001401123",
        "name": "§ 10",
        "title": "Durchgangs- und Wohnlager",
        "parent": {
          "type": "heading",
          "id": "BJNR000880955BJNG000200319"
        },
        "body": "<P>(1) Durchgangs- und Wohnlager sind Sammelunterkünfte, in welche Kriegsfolgenhilfe-Empfänger vorübergehend bis zu ihrer Unterbringung in einer Wohnung eingewiesen und die durchschnittlich mit mindestens 20 Personen belegt sind.</P><P>(2) Als Aufwendungen der Kriegsfolgenhilfe verrechnungsfähig sind die Gesamtkosten, die sich unmittelbar durch die Unterhaltung der Lager nach Abzug der Einnahmen ergeben, unter der Voraussetzung, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einnahmen und Ausgaben für jedes Lager getrennt haushaltsmäßig veranschlagt und durch eine Haushaltsrechnung nachgewiesen werden;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Lagerinsassen für die ihnen gewährten Leistungen ein angemessenes Entgelt zu entrichten haben;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einer auch nur teilweisen Änderung des Verwendungszwecks der Bund an der Nutzung oder an dem Erlös aus der Veräußerung von Grundstücken, Gebäuden und Gegenständen aller Art im Verhältnis des Kostenanteils beteiligt wird, den der Bund bei dem Erwerb der Grundstücke, Gebäude und Gegenstände oder bei der Errichtung oder Erweiterung oder Instandsetzung der Gebäude und Gegenstände getragen hat.</LA></DD></DL></P><P>(3) Zu den Kosten gehören die Geld- und Sachleistungen an Kriegsfolgenhilfe-Empfänger im Rahmen des notwendigen Lebensbedarfs (§ 6 der Reichsgrundsätze über Voraussetzung, Art und Maß der öffentlichen Fürsorge in der Fassung der Bekanntmachung vom 1. August 1931 - Reichsgesetzbl. I S. 441 -, der Änderungsverordnung vom 26. Mai 1933 - Reichsgesetzbl. I S. 316 - und des Gesetzes über die Änderung und Ergänzung fürsorgerechtlicher Bestimmungen vom 20. August 1953 - Bundesgesetzbl. I S. 967), die persönlichen und sächlichen Verwaltungsausgaben für das unmittelbar mit der Unterhaltung und Führung des Lagers betraute Lagerpersonal, die rechnungsmäßig aus den Lagerkosten nicht ausgliederbaren allgemeinen Haushaltsausgaben und die Kosten für die laufende bauliche Unterhaltung des Lagers.</P><P>(4) Der Bundesminister des Innern, für Bau und Heimat kann mit Zustimmung des Bundesministers der Finanzen Ausgaben für besondere Einrichtungen, namentlich Lagerschulen, Kindergärten, Werk- und Nähstuben, Krankenreviere, Lesestuben, Sporteinrichtungen und Wärmehallen, ganz oder teilweise als verrechnungsfähige Aufwendungen der Kriegsfolgenhilfe anerkennen, wenn diese Einrichtungen nach Lage, Größe und Art des Lagers unabweisbar notwendig sind.</P><P>(5) Die Kosten der erstmaligen Instandsetzung, Errichtung, Erweiterung, des Umbaues und der Verlegung von Durchgangs- und Wohnlagern kann der Bundesminister des Innern, für Bau und Heimat mit Zustimmung des Bundesministers der Finanzen in begründeten Fällen als verrechnungsfähig anerkennen.</P><P>(6) Zu den Einnahmen im Sinne des Absatzes 2 gehören insbesondere die Entgelte, welche die im Lager untergebrachten Personen und das Lagerpersonal für Unterbringung, Verpflegung und sonstige Leistungen zahlen, und die von Dritten erstatteten Beträge.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000880955BJNG000300319",
        "name": "Abschnitt III",
        "title": "Übergangsvorschriften,\nInkrafttreten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000880955BJNE001500319",
        "name": "§ 11",
        "title": "Übergangsvorschrift",
        "parent": {
          "type": "heading",
          "id": "BJNR000880955BJNG000300319"
        },
        "body": "<P>Zugewanderte aus der sowjetischen Besatzungszone und der Stadt Berlin (§ 3) gelten bis auf weiteres als Kriegsfolgenhilfe-Empfänger nach § 7 Abs. 2 Ziff. 3 des Gesetzes auch dann, wenn sie nicht im Besitz einer nach bundes-, landes- oder besatzungsrechtlichen Vorschriften erforderlichen Zuzugs- oder Aufenthaltsgenehmigung sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000880955BJNE001600319",
        "name": "§ 12",
        "title": "Geltung in Berlin",
        "parent": {
          "type": "heading",
          "id": "BJNR000880955BJNG000300319"
        },
        "body": "<P>Diese Verordnung gilt gemäß § 14 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000880955BJNE001700319",
        "name": "§ 13",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR000880955BJNG000300319"
        },
        "body": "<P>(1) Diese Verordnung tritt mit Wirkung vom 1. April 1950 in Kraft.</P><P>(2) ...</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
