{
  "data": {
    "type": "law",
    "id": "BJNR014390953",
    "firstPublished": "1953-09-21",
    "sourceTimestamp": "20130405125656",
    "titleShort": "Umstellungsergänzungsgesetz",
    "titleLong": "Gesetz über die Ergänzung von Vorschriften des Umstellungsrechts und über die Ausstattung der Berliner Altbanken mit Ausgleichsforderungen",
    "abbreviation": "UErgG",
    "slug": "uergg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1953, 1439",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 94 G v. 17.12.2008 I 2586",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1983 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR014390953BJNG000100328",
        "name": "Abschnitt I",
        "title": "Umwandlung von Uraltguthaben",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE000500328",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000100328"
        },
        "body": "<P>(1) Reichsmarkguthaben, die am 8. Mai 1945 bei einer Berliner Niederlassung eines Kreditinstituts bestanden (Uraltguthaben), werden vorbehaltlich der §§ 2 und 3 durch Gutschrift von einer Deutschen Mark für je zwanzig Reichsmark in Neugeldguthaben umgewandelt, wenn derjenige, dem sie bei Ablauf des 31. Dezember 1952 zustanden, zu diesem Zeitpunkt seinen Wohnsitz oder dauernden Aufenthaltsort, seinen Sitz oder Ort der Geschäftsleitung im Geltungsbereich dieses Gesetzes, im Saargebiet oder im Ausland hatte.</P><P>(2) Als Kreditinstitut im Sinne des Absatzes 1 gelten auch die Reichsbankanstalten in Berlin, die Deutsche Golddiskontbank und das Postscheckamt Berlin.</P><P>(3) Ein Unternehmen hat im Sinne dieses Gesetzes seinen Sitz in Berlin (West), wenn es seinen Sitz in Berlin hat und sich die Geschäftsleitung im Geltungsbereich dieses Gesetzes befindet.</P><P>(4) Vorschriften über die Beschränkung der Inanspruchnahme von Geldinstituten finden auf Uraltguthaben, soweit sie nach diesem Gesetz umzuwandeln sind, keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE000600328",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000100328"
        },
        "body": "<P>Folgende Uraltguthaben erlöschen: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Uraltguthaben auf Konten, die am 8. Mai 1945 für die Berliner Niederlassung einer Altbank, für sonstige Niederlassungen im Geltungsbereich dieses Gesetzes oder für Kreditinstitute geführt werden, die nach § 3 der Fünfunddreißigsten Durchführungsverordnung zum Umstellungsgesetz als verlagert anerkannt sind oder werden. Dies gilt nicht für Kreditinstitute, die sich am 31. Dezember 1952 in Liquidation befunden haben und ihre bankgeschäftlichen Verbindlichkeiten zu diesem Zeitpunkt bereits erfüllt hatten;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Uraltguthaben, die nach dem Umstellungsgesetz als Altgeldguthaben der Gruppe III anzusehen wären;</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Uraltguthaben nicht unter Buchstabe b fallender Personen und Vereinigungen, für die eine Erstausstattung gewährt worden ist;</LA></DD> <DT>d )</DT><DD Font=\"normal\"><LA Size=\"normal\">Uraltguthaben, deren Umwandlungsbetrag weniger als zwei und eine halbe Deutsche Mark ergeben würde, wobei mehrere Guthaben einer Person bei demselben Kreditinstitut zusammenzurechnen sind.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE000700328",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000100328"
        },
        "body": "<P>Von der Umwandlung nach diesem Gesetz sind ausgeschlossen: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Uraltguthaben, soweit sie nach den vor Inkrafttreten dieses Gesetzes im Geltungsbereich dieses Gesetzes erlassenen Vorschriften zur Neuordnung des Geldwesens umgewandelt worden sind oder nach den im Geltungsbereich des Grundgesetzes erlassenen Vorschriften umwandlungsfähig sind;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Uraltguthaben, die nach anderen als den im Geltungsbereich dieses Gesetzes ergangenen Vorschriften zur Umwandlung angemeldet worden sind, sofern der Berechtigte nicht seinen auf Grund dieser Vorschriften bestehenden Anspruch an das Kreditinstitut abtritt, bei dem das Uraltguthaben besteht;</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Uraltguthaben, die durch Abtretung von einer Person erworben worden sind, welche die Voraussetzungen des § 1 Abs. 1, des § 5 oder des § 6 nicht erfüllt, es sei denn, daß die Abtretung vor dem 1. Oktober 1949 von einem Gericht oder einem Notar beurkundet, daß sie vor dem 1. Oktober 1949 öffentlich beglaubigt, daß sie dem Kreditinstitut vor dem 1. Oktober 1949 bekanntgeworden oder daß sie vor dem 31. Dezember 1952 devisenrechtlich genehmigt worden ist;</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Uraltguthaben von Kontoinhabern, die am 31. Dezember 1952 ihren Wohnsitz oder dauernden Aufenthaltsort, Sitz oder Ort der Geschäftsleitung in einem nichtdeutschen Gebiet gehabt haben, dessen Regierung die Bundesrepublik Deutschland bei Inkrafttreten dieses Gesetzes nicht anerkannt hat.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE000800328",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000100328"
        },
        "body": "<P>(1) Gutschriften in Deutscher Mark auf Grund der Uraltkontenbestimmung vom 23. Dezember 1949 (Verordnungsblatt für Groß-Berlin Teil I S. 509) und der hierzu erlassenen Vorschriften und Richtlinien finden nicht mehr statt. Anhängige Verfahren werden unter Erstattung der Gebühren des Prüfungsausschusses und der Gerichte eingestellt.</P><P>(2) Gutschriften in Deutscher Mark, die nach der Uraltkontenbestimmung und den dazu erlassenen Ausführungsvorschriften und Richtlinien nicht hätten vorgenommen werden dürfen, bleiben bestehen, wenn das Uraltguthaben nach diesem Gesetz umzuwandeln sein würde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE000900328",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000100328"
        },
        "body": "<P>(1) Einem nach § 1 Abs. 1 Berechtigten steht eine natürliche Person gleich, die nach dem 31. Dezember 1952 ihren Wohnsitz oder dauernden Aufenthalt im Geltungsbereich dieses Gesetzes oder im Gebiet eines Staates, der die Regierung der Bundesrepublik Deutschland anerkannt hat, begründet hat oder begründet oder die das sechzigste Lebensjahr vollendet hat oder erwerbsunfähig ist und sich vorübergehend im Geltungsbereich dieses Gesetzes aufhält.</P><P>(2) Ein Uraltguthaben, das nach dem 31. Dezember 1952 im Wege der Erbfolge übergegangen ist oder übergeht, wird nach § 1 Abs. 1 umgewandelt, wenn ein Erbe seinen Wohnsitz oder dauernden Aufenthalt im Zeitpunkt des Erbfalles im Geltungsbereich dieses Gesetzes oder im Gebiet eines Staates, der die Regierung der Bundesrepublik Deutschland anerkannt hat, hatte oder zu einem späteren Zeitpunkt einen solchen Wohnsitz oder Aufenthalt begründet hat oder begründet oder das sechzigste Lebensjahr vollendet hat oder erwerbsunfähig ist und sich vorübergehend im Geltungsbereich dieses Gesetzes aufhält.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE001000328",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000100328"
        },
        "body": "<P>(1) Steht das Uraltguthaben einer ehelichen Gütergemeinschaft oder einer Erbengemeinschaft zu, so gelten die Voraussetzungen des § 1 Abs. 1 als erfüllt, wenn sie mindestens in der Person eines Mitberechtigten gegeben sind.</P><P>(2) Steht das Uraltguthaben einer sonstigen Gemeinschaft zur gesamten Hand zu, so gelten die Voraussetzungen des § 1 Abs. 1 als erfüllt, wenn sie entweder in der Person aller Mitberechtigten gegeben sind oder wenn die Gemeinschaft zur gesamten Hand ihren Sitz oder Ort der Geschäftsleitung im Geltungsbereich dieses Gesetzes oder im Gebiet eines Staates, der die Regierung der Bundesrepublik Deutschland anerkannt hat, begründet hat oder begründet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE001100328",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000100328"
        },
        "body": "<P>Bei der Umwandlung von Uraltguthaben werden nur volle Reichsmarkbeträge berücksichtigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE001200328",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000100328"
        },
        "body": "<P>(1) Zinsen auf Uraltguthaben dürfen für die Zeit vom 1. Januar 1945 an nicht mehr gutgeschrieben werden.</P><P>(2) Für die Zeit seit dem 1. Januar 1945 gutgeschriebene Zinsbeträge sind von der Umwandlung ausgeschlossen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE001300328",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000100328"
        },
        "body": "<P>Soweit Gutschriften oder Wiedergutschriften in Reichsmark zu vollziehen gewesen wären, dürfen sie noch vorgenommen werden. Hierzu bedarf es der Zustimmung des für das Bankwesen zuständigen <I>Berliner Senators (Berliner Bankaufsichtsbehörde),</I> es sei denn, daß eine rechtskräftige Gerichtsentscheidung vorliegt. Die Gutschrift ist mit Wirkung vom 8. Mai 1945 vorzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 9 Satz 2 Kursivdruck: Vgl. § 9 G v. 22.1.1964 7601-3</P>"
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE001400328",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000100328"
        },
        "body": "<P>(1) Soweit in Uraltguthaben, die nach § 2 Buchstaben b bis c erlöschen oder nach § 3 Buchstabe d von der Umwandlung ausgeschlossen sind, Gelder enthalten sind, die von dritter Seite bei Kontoinhabern hinterlegt oder eingezahlt worden sind und von dem Kontoinhaber für fremde Rechnung verwaltet werden (Fremdgelder), gilt derjenige, für dessen Rechnung die in dem Guthaben enthaltenen Gelder verwaltet werden, als Berechtigter, wenn er in seiner Person die Voraussetzungen für die Umwandlung des Uraltguthabens erfüllt und wenn der Rechnungshof des Landes Berlin bestätigt, daß es sich um Fremdgelder im Sinne dieser Vorschrift handelt. Die Entscheidung des Rechnungshofes kann im Verwaltungsrechtsweg angefochten werden.</P><P>(2) Mit der Gutschrift des Neugeldguthabens erlöschen die Ansprüche der Berechtigten aus der Hinterlegung oder Einzahlung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE001500328",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000100328"
        },
        "body": "<P>Uraltguthaben, bei denen aus der Kontobezeichnung ersichtlich ist, daß sie für fremde Rechnung gehalten werden, sind nur insoweit umzuwandeln, als sie in der Person desjenigen, für den sie gehalten werden, die Voraussetzungen für die Umwandlung des Uraltguthabens gegeben sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE001600328",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000100328"
        },
        "body": "<P>(1) Uraltguthaben, die nach diesem Gesetz umwandlungsfähig sind, sind anzumelden. Besteht an einem umwandlungsfähigen Uraltguthaben ein Pfandrecht oder ein sonstiges Recht eines Dritten, so ist der Berechtigte dem Dritten gegenüber verpflichtet, die Anmeldung vorzunehmen. Bei der Anmeldung sind Rechte, die an dem Uraltguthaben bestehen, und Verfügungsbeschränkungen des Inhabers hinsichtlich des Uraltguthabens anzugeben. Der Anmeldung sollen die vorhandenen Unterlagen beigefügt werden.</P><P>(2)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE001700328",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000100328"
        },
        "body": "<P>(1) Anmeldestellen sind: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kreditinstitute im Geltungsbereich dieses Gesetzes, die Deutsche Bundespost und die</LA><LA Size=\"normal\">Postverwaltung in Berlin (West), sofern sie zur Führung des Neugeldguthabens berechtigt sind (Neue Institute);</LA></DD>  <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verwaltungsstelle des Berliner Kreditinstituts, bei dem das Uraltguthaben am 8. Mai 1945 bestand (Altes Institut).</LA></DD> </DL> </P><P>(2) Neue Institute sind verpflichtet, Anmeldungen entgegenzunehmen und zu bearbeiten, wenn die Führung eines Kontos dieser Art und dieses Umfanges ihrem Geschäftskreis entspricht, es sei denn, daß dem Anmelder ein anderes zur Entgegennahme der Anmeldung bereites Institut nachgewiesen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE001800328",
        "name": "§ 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000100328"
        },
        "body": "<P>(1) Aus einem Uraltguthaben, das nicht ordnungsgemäß angemeldet worden ist, kann ein Anspruch auf Umwandlung in ein Neugeldguthaben nicht geltend gemacht werden.</P><P>(2)</P><P>(3)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE001900328",
        "name": "§ 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000100328"
        },
        "body": "<P>(1) Die Anmeldestelle hat zu prüfen, ob die Voraussetzungen des § 1 oder § 5 oder § 6 in der Person desjenigen, für den die Anmeldung vorgenommen wird (Anmelder), gegeben sind.</P><P>(2) Die Anmeldestelle hat das Ergebnis der Prüfung auf der Anmeldung unter Angabe der Gründe zu vermerken.</P><P>(3) Ist die Anmeldestelle ein Neues Institut und hält sie den Nachweis gemäß Absatz 1 für erbracht, so hat sie die Anmeldung mit den Unterlagen an die Verwaltungsstelle des Alten Instituts weiterzuleiten. Andernfalls hat sie die Anmeldung nur auf Verlangen des Anmelders weiterzuleiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE002000328",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000100328"
        },
        "body": "<P>(1) Sieht die Verwaltungsstelle des Alten Instituts die Voraussetzungen der Umwandlung als gegeben an, so erkennt sie an, in welcher Höhe und zu wessen Gunsten das Uraltguthaben umwandlungsfähig ist.</P><P>(2) Die Verwaltungsstelle darf die Umwandlungsfähigkeit des Uraltguthabens nur insoweit anerkennen, als sich die Höhe des Uraltguthabens aus den in ihrem Besitz befindlichen Geschäftsunterlagen oder solchen Unterlagen ergibt, die das Institut selbst ausgestellt hat. Aus den Unterlagen muß der Kontostand vom 20. April 1945 oder eines späteren Zeitpunktes hervorgehen.</P><P>(3) Ergibt sich die Höhe des Uraltguthabens nicht aus den in Absatz 2 bezeichneten Unterlagen oder hat die Verwaltungsstelle Zweifel, ob die Voraussetzungen der Umwandlung gegeben sind, so darf sie die Umwandlungsfähigkeit des Uraltguthabens nur mit Zustimmung der <I>Berliner Bankaufsichtsbehörde</I> anerkennen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 16 Abs. 3, § 17 Satz 2 u. § 19 Abs. 1 Kursivdruck: Vgl. § 9 G v. 22.1.1964 7601-3</P>"
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE002100328",
        "name": "§ 17",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000100328"
        },
        "body": "<P>Wird die Umwandlung eines Uraltguthabens von nicht mehr als fünftausend Reichsmark auf einem auf den Namen eines Verstorbenen lautenden Konto von dem Ehegatten, einem Elternteil oder einem Abkömmling mit der Erklärung beansprucht, daß er Erbe oder Miterbe sei, so darf die Verwaltungsstelle des Alten Instituts die Umwandlungsfähigkeit des Uraltguthabens zugunsten der Erben anerkennen, wenn die Voraussetzungen des § 1 Abs. 1 in der Person desjenigen gegeben sind, der die Umwandlung beansprucht. Für Uraltguthaben von mehr als fünftausend Reichsmark gilt das gleiche, wenn die <I>Berliner Bankaufsichtsbehörde</I> zustimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P><ABWFORMAT typ=\"D\" />§ 16 Abs. 3, § 17 Satz 2 u. § 19 Abs. 1 Kursivdruck: Vgl. § 9 G v. 22.1.1964 7601-3</P>"
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE002200328",
        "name": "§ 18",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000100328"
        },
        "body": "<P>Die Verwaltungsstelle des Alten Instituts hat die Anerkennung der Umwandlungsfähigkeit des Uraltguthabens unter Angabe des Berechtigten auf der Anmeldung mit Datum und Unterschrift zu vermerken. Ferner sind auf der Anmeldung Rechte, die an dem Uraltguthaben bestehen, und hinsichtlich des Guthabens bestehende Verfügungsbeschränkungen des Inhabers, die der Verwaltungsstelle bekannt sind, zu vermerken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE002300328",
        "name": "§ 19",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000100328"
        },
        "body": "<P>(1) Die <I>Berliner Bankaufsichtsbehörde</I> überwacht die Anerkennung der Umwandlungsfähigkeit von Uraltguthaben. Die Anerkennung bedarf ihrer Bestätigung.</P><P>(2) Durch die Überwachung und Bestätigung der Anerkennung wird die Verantwortlichkeit der Verwaltungsstelle des Alten Instituts nicht ausgeschlossen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P><ABWFORMAT typ=\"D\" />§ 16 Abs. 3, § 17 Satz 2 u. § 19 Abs. 1 Kursivdruck: Vgl. § 9 G v. 22.1.1964 7601-3</P>"
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE002400328",
        "name": "§ 20",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000100328"
        },
        "body": "<P>(1) Die mit der Bestätigung versehene Anmeldung ist dem Neuen Institut, das als Anmeldestelle tätig geworden ist, zu übersenden.</P><P>(2) Ist die Anmeldung bei der Verwaltungsstelle des Alten Instituts eingereicht worden und hat das Alte Institut einen Antrag auf Zulassung zum Neugeschäft nicht gestellt oder ist der Antrag abgelehnt worden, so hat die Verwaltungsstelle die Anmeldung an ein vom Anmelder zu bestimmendes Neues Institut weiterzuleiten, das zur Führung des Neugeldguthabens berechtigt ist. § 13 Abs. 2 ist entsprechend anzuwenden.</P><P>(3) Der Anmelder kann die Weiterleitung verlangen, solange das Alte Institut noch nicht zum Neugeschäft zugelassen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE002500328",
        "name": "§ 21",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000100328"
        },
        "body": "<P>(1) Wird die Umwandlungsfähigkeit des Uraltguthabens nicht oder nur teilweise anerkannt, so hat die Verwaltungsstelle des Alten Instituts dies dem Anmelder durch eingeschriebenen Brief oder gegen Empfangsbescheinigung unter Angabe der Gründe mitzuteilen. Der <I>Berliner Bankaufsichtsbehörde</I> und dem Neuen Institut ist eine Abschrift dieser Mitteilung zu übersenden.</P><P>(2) Der Anmelder kann binnen sechs Monaten nach Zugang der in Absatz 1 bezeichneten Mitteilung gerichtliche Entscheidung beantragen; hierüber ist er in der Mitteilung zu belehren.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 21 Abs. 1 Satz 2 u. § 22 Abs. 1 Satz 2 Kursivdruck: Vgl. § 9 G v. 22.1.1964 7601-3</P>"
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE002601377",
        "name": "§ 22",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000100328"
        },
        "body": "<P>(1) Über den Antrag nach § 21 Abs. 2 entscheidet eine Zivilkammer des Landgerichts Berlin. Der Bund ist am Verfahren beteiligt; Entscheidungen sind dem Bundesminister der Finanzen zu Händen der <I>Berliner Bankaufsichtsbehörde</I> zuzustellen.</P><P>(2) Für das gerichtliche Verfahren gelten die Vorschriften des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit, soweit in diesem Gesetz nichts anderes bestimmt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P><ABWFORMAT typ=\"D\" />§ 21 Abs. 1 Satz 2 u. § 22 Abs. 1 Satz 2 Kursivdruck: Vgl. § 9 G v. 22.1.1964 7601-3</P>"
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE002700328",
        "name": "§ 23",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000100328"
        },
        "body": "<P>Das Gericht entscheidet über den Antrag durch einen mit Gründen versehenen Beschluß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE002802377",
        "name": "§ 24",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000100328"
        },
        "body": "<P>(1) Gegen die Entscheidung findet die Beschwerde an das Kammergericht statt.</P><P>(2) Die Beschwerde kann nur auf eine Verletzung des Rechts gestützt werden. Die Vorschriften der §§ 546, 547, 559, 561 der Zivilprozeßordnung gelten entsprechend.</P><P>(3) Die Beschwerde kann bei dem Landgericht oder bei dem Kammergericht eingelegt werden. Bei Einlegung der Beschwerde durch eine Beschwerdeschrift muß diese von einem Rechtsanwalt unterzeichnet sein. Der Zuziehung eines Rechtsanwalts bedarf es nicht, wenn die Beschwerde von einer Behörde oder von einem Notar eingelegt wird, der in der Angelegenheit für den Beschwerdeführer einen Antrag im ersten Rechtszuge gestellt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE002900328",
        "name": "§ 25",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000100328"
        },
        "body": "<P>Die Entscheidung wird mit der Rechtskraft wirksam. Sie ist für die Gerichte, die Verwaltungsbehörden und das Neue Institut bindend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE003000328",
        "name": "§ 26",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000100328"
        },
        "body": "<P>Welche Beteiligten die Kosten zu tragen haben, bestimmt das Gericht nach billigem Ermessen. Es kann dabei auch bestimmen, daß die außergerichtlichen Kosten ganz oder teilweise zu erstatten sind. Die Vorschriften der §§ <I>102</I> bis 107 der Zivilprozeßordnung gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 26 Satz 3 Kursivdruck: Aufgeh. durch Art. 2 Nr. 2 G v. 27.11.1964 I 933</P>"
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE003100328",
        "name": "§ 27",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000100328"
        },
        "body": "<P>(1) Für die Gerichtskosten gelten, soweit nichts anderes bestimmt ist, die Vorschriften der Kostenordnung <I>vom 25. November 1935 (Reichsgesetzbl. I S. 1371).</I></P><P>(2) Für das gerichtliche Verfahren wird die volle Gebühr erhoben. Wird der Antrag zurückgenommen, bevor es zu einer Entscheidung des Gerichts gekommen ist, so ermäßigt sich die Gebühr auf die Hälfte.</P><P>(3) Im Beschwerdeverfahren wird das Doppelte der vollen Gebühr erhoben. Absatz 2 Satz 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 27 Abs. 1 Kursivdruck: Jetzt vom 26. Juli 1957 (Bundesgesetzbl. I S. 960) gem. Art. 11 § 7 G v. 26.7.1957 I 861, 935</P>"
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE003200328",
        "name": "§ 28",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000100328"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE003300328",
        "name": "§ 29",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000100328"
        },
        "body": "<P>(1) Das Neue Institut hat den sich aus der bestätigten Anerkennung oder aus der gerichtlichen Feststellung ergebenden Betrag dem Berechtigten mit Wertstellung vom 1. Januar 1953 in Deutscher Mark gutzuschreiben (Neugeldguthaben).</P><P>(2) War das Uraltguthaben ein Sparguthaben, so ist das Neugeldguthaben als Sparguthaben mit gesetzlicher Kündigungsfrist zu führen. Alle übrigen Neugeldguthaben sind, wenn nichts anderes vereinbart wird, als Sichteinlagen zu führen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE003400328",
        "name": "§ 30",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000100328"
        },
        "body": "<P>(1) Rechte, die an dem Uraltguthaben bestehen, und Verfügungsbeschränkungen, denen der Inhaber hinsichtlich des Uraltguthabens unterworfen ist, setzen sich an dem Neugeldguthaben fort. Das Neue Institut wird jedoch durch Leistung an den Inhaber des Neugeldguthabens befreit, es sei denn, daß die Rechte oder Verfügungsbeschränkungen in der Anmeldung vermerkt oder dem Neuen Institut auf andere Weise bekanntgeworden waren.</P><P>(2) Als Verfügungsbeschränkung im Sinne des Absatzes 1 gilt auch ein Zurückbehaltungsrecht des Alten Instituts an dem Uraltguthaben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE003500328",
        "name": "§ 31",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000100328"
        },
        "body": "<P>(1) Dem Anmelder dürfen von der Verwaltungsstelle des Alten Instituts und vom Neuen Institut wegen der ihnen nach diesem Gesetz obliegenden Verpflichtungen Gebühren und Auslagen nicht in Rechnung gestellt werden.</P><P>(2) Für jede gemäß § 16 anerkannte oder gemäß § 21 nicht anerkannte Anmeldung erhält die Verwaltungsstelle des Alten Instituts aus Bundesmitteln eine Vergütung von vier Deutschen Mark. Für jede Gutschrift gemäß § 29 erhält das Neue Institut aus Bundesmitteln eine Vergütung von zwei Deutschen Mark, es sei denn, daß das Neue Institut gleichzeitig Altes Institut ist.</P><P>(3) Anträge auf Zahlung von Vergütungen gemäß Absatz 2 sind an die <I>Berliner Bankaufsichtsbehörde</I> zu richten. Sie können erstmals sechs Monate nach Inkrafttreten des Gesetzes, im übrigen jeweils nach Ablauf von weiteren sechs Monaten gestellt werden. Dem Antrag ist eine Nachweisung beizufügen. Das Neue Institut hat in der Nachweisung zu erklären, daß für die in ihr erfaßten Guthaben Gutschrift in Deutscher Mark gemäß § 29 erfolgt ist.</P><P>(4) Die <I>Berliner Bankaufsichtsbehörde</I> überprüft die Anträge und die Nachweisungen an Hand ihrer Unterlagen und stellt den Anspruch auf Vergütung fest. Die Feststellungen sind mit den Anträgen und Nachweisungen an den Bundesminister der Finanzen weiterzuleiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 31 Abs. 3 Satz 1 und Abs. 4 Kursivdruck: Vgl. § 9 G v. 22.1.1964 7601-3</P>"
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE003600328",
        "name": "§ 32",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000100328"
        },
        "body": "<P>(1) Dem Neuen Institut wird für jedes Neugeldguthaben eine Liquiditätsausstattung von 15 vom Hundert gewährt.</P><P>(2) Die Liquiditätsausstattung ist dem Neuen Institut von der zuständigen <I>Landeszentralbank (Berliner Zentralbank)</I> jeweils für die in einem Monat gutgeschriebenen Neugeldguthaben zu gewähren. Der <I>Landeszentralbank (Berliner Zentralbank)</I> ist von der <I>Bank Deutscher Länder</I> ein entsprechender Betrag gutzuschreiben.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 32 Abs. 2 Kursivdruck \"Landeszentralbank\": Vgl. § 8 BBankG 7620-1 <BR />§ 32 Abs. 2 Kursivdruck \"Berliner Zentralbank\": Zunächst Landeszentralbank in Berlin; sodann mWv 1.11.1992 Landeszentralbank der Länder Berlin u. Brandenburg gem. Art. 1 Nr. 2 Buchst. a G v. 15.7.1992 I 1287, vgl. § 8 BBankG 7620-1 <BR />§ 32 Abs. 2 u. § 33 Abs. 2 Kursivdruck \"Bank deutscher Länder\": Jetzt Deutsche Bundesbank gem. § 1 BBankG 7620-1</P>"
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE003700328",
        "name": "§ 33",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000100328"
        },
        "body": "<P>(1) In Höhe der Neugeldguthaben gewährt der Bund Ausgleichsforderungen.</P><P>(2) Die Ausgleichsforderungen sind in Höhe der Liquiditätsausstattung der <I>Bank deutscher Länder</I> und im übrigen den Neuen Instituten zu gewähren.</P><P>(3) Das Neue Institut hat die ihm gewährte Liquiditätsausstattung und die ihm gewährte Ausgleichsforderung zurückzuerstatten, wenn die Gutschrift zu Unrecht erfolgt ist und es dabei schuldhaft gehandelt hat. Das Neue Institut hat ein Verschulden seiner gesetzlichen Vertreter und der Personen, deren es sich bei der Durchführung der Gutschrift bedient, in gleichem Umfange zu vertreten wie eigenes Verschulden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P><ABWFORMAT typ=\"D\" />§ 32 Abs. 2 u. § 33 Abs. 2 Kursivdruck \"Bank deutscher Länder\": Jetzt Deutsche Bundesbank gem. § 1 BBankG 7620-1</P>"
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE003800328",
        "name": "§ 34",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000100328"
        },
        "body": "<P>(1) Anträge auf Gewährung von Ausgleichsforderungen sind an die <I>Berliner Bankaufsichtsbehörde</I> zu richten. Sie können erstmals sechs Monate nach Inkrafttreten des Gesetzes, im übrigen jeweils nach Ablauf von weiteren sechs Monaten gestellt werden. Dem Antrag ist eine Nachweisung über die Neugeldguthaben beizufügen, für welche die Gewährung einer Ausgleichsforderung beantragt wird. Das Neue Institut hat zu erklären, daß für die in der Nachweisung aufgeführten Neugeldguthaben Gutschrift erteilt ist.</P><P>(2) Wird die Eintragung der Ausgleichsforderung auf den Namen einer Girozentrale oder Zentralkasse beantragt, so ist die Nachweisung von dem Neuen Institut der <I>Berliner Bankaufsichtsbehörde</I> über die Girozentrale oder Zentralkasse zuzuleiten. Die Girozentrale oder die Zentralkasse faßt die Anträge und Nachweisungen der angeschlossenen Institute zusammen und leitet sie mit einem Antrag auf Eintragung der Ausgleichsforderung auf ihren Namen an die Berliner Bankaufsichtsbehörde weiter.</P><P>(3) Die <I>Berliner Bankaufsichtsbehörde</I> überprüft die Anträge und die Nachweisungen an Hand ihrer Unterlagen und stellt den Anspruch auf Gewährung der Ausgleichsforderungen fest. Die Feststellungen sind mit den Anträgen und Nachweisungen an den Bundesminister der Finanzen weiterzuleiten.</P><P>(4) Den Anspruch auf Gewährung der Ausgleichsforderungen an die Post und an die <I>Bank deutscher Länder</I> stellt der Bundesminister der Finanzen fest.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 34 Abs. 1 bis 3 Kursivdruck: Vgl. § 9 G v. 22.1.1964 7601-3 <BR />§ 34 Abs. 4 Kursivdruck: Jetzt Deutsche Bundesbank gem. § 1 BBankG 7620-1</P>"
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE003902377",
        "name": "§ 35",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000100328"
        },
        "body": "<P>(1) Die Ausgleichsforderungen sind Schuldbuchforderungen. Sie werden auf Ersuchen des Bundesministers der Finanzen in das Bundesschuldbuch eingetragen.</P><P>(2) Schuldverschreibungen gegen Löschung der Forderungen werden nicht ausgereicht. Im Übrigen gilt das Bundesschuldenwesengesetz.</P><P>(3) Auf die Ausgleichsforderungen sind § 11 Abs. 4 des Umstellungsgesetzes und § 11 Abs. 3 der Zweiten Durchführungsverordnung zum Umstellungsgesetz anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE004000328",
        "name": "§ 36",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000100328"
        },
        "body": "<P>(1) Die Ausgleichsforderungen sind vom 1. Januar 1953 an mit jährlich 3 vom Hundert zu verzinsen. Ausgleichsforderungen der Deutschen Bundesbank gegen den Bund sind vom 1. Januar 1983 an mit jährlich 1 vom Hundert zu verzinsen. Die <I>Bank deutscher Länder</I> hat von den Zinserträgen, die sie für ihr zu gewährende Ausgleichsforderungen erhält, den Anteil an das Neue Institut zu zahlen, der auf die Zeit zwischen dem 1. Januar 1953 und dem Zeitpunkt der Gewährung der Liquiditätsausstattung entfällt.</P><P>(2) Die Zinsen sind nach Eintragung der Ausgleichsforderung am Ende eines jeden Kalenderhalbjahres, erstmals am Ende des bei Eintragung der Ausgleichsforderung laufenden Kalenderhalbjahres, zu entrichten. Der Bundesminister der Finanzen wird ermächtigt, in besonderen Fällen schon vor Eintragung der Ausgleichsforderung Abschlagszahlungen auf die Zinsen zu leisten.</P><P>(3) Zinsbeträge für eine Ausgleichsforderung, die der Bund erst nach Ablauf des Kalenderhalbjahres leistet, für das sie zu entrichten sind, sind von diesem Zeitpunkt bis zur Zahlung mit jährlich 5 vom Hundert zu verzinsen. Zinsbeträge für eine Ausgleichsforderung, die dem Bund zu erstatten sind, sind vom Zeitpunkt des Eingangs bis zur Erstattung mit jährlich 5 vom Hundert zu verzinsen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 36 Abs. 1 Kursivdruck: Jetzt Deutsche Bundesbank gem. § 1 BBankG 7620-1</P>"
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE004100328",
        "name": "§ 37",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000100328"
        },
        "body": "<P>(1) In Höhe der Ausgleichsforderungen, die wegen der Umwandlung von Uraltguthaben gewährt worden sind, erwirbt der Bund gegen das Alte Institut eine Forderung in Deutscher Mark. Dies gilt nicht, soweit Altes Institut das Postscheckamt Berlin ist.</P><P>(2) Handelt es sich bei dem Alten Institut um eine Berliner Altbank, so kann diese wegen der in Absatz 1 bezeichneten Verbindlichkeiten und der entsprechenden Verbindlichkeiten aus Ziffer 5 der Berliner Uraltkontenbestimmung nur insoweit in Anspruch genommen werden, als die Überdeckung (§ 45 Abs. 2) höher ist als der nach § 45 Abs. 3 bis 6 zu berechnende Betrag.</P><P>(3) Durch Gesetz des Landes Berlin wird bestimmt, welche Kreditinstitute als Berliner Altbanken gelten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE004200328",
        "name": "§ 38",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000100328"
        },
        "body": "<P>Soweit eine Berliner Altbank nach § 37 Abs. 2 wegen der Verbindlichkeiten gegenüber der öffentlichen Hand in Anspruch genommen werden kann und ihr Ausgleichsforderungen aus der Umwandlung von Uraltguthaben zustehen, die bei ihr als Neugeldguthaben eröffnet worden sind, können die Ausgleichsforderung und Verbindlichkeit gegenüber dem Bund sowie die Ausgleichsforderung und Verbindlichkeit gegenüber dem Land Berlin miteinander verrechnet werden. Die Verrechnung hat für Ausgleichsforderungen und Verbindlichkeiten nach § 37 Abs. 1 mit Wirkung vom 1. Januar 1953 und für Ausgleichsforderungen und Verbindlichkeiten nach Ziffer 5 der Berliner Uraltkontenbestimmung mit Wirkung vom 1. Januar 1950 an zu erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE004300328",
        "name": "§ 39",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000100328"
        },
        "body": "<P>(1) Soweit einer Berliner Altbank wegen der Verbindlichkeiten gegenüber der öffentlichen Hand aus der Uraltkontenumstellung auf Barzahlung in Anspruch genommen werden kann, sind die Verbindlichkeiten vom 1. Januar 1953 an mit jährlich 3 vom Hundert zu verzinsen und innerhalb einer angemessenen Zeit zu tilgen.</P><P>(2) Vor der Geltendmachung ist zu prüfen, ob und inwieweit der Berliner Altbank die Tilgung nach ihrer wirtschaftlichen Lage zumutbar ist.</P><P>(3) Der Bundesminister der Finanzen ist ermächtigt, die Zinsen zu stunden, zu ermäßigen oder zu erlassen, wenn das Institut geltend macht, daß ihm die Zahlung der Zinsen nicht zuzumuten ist.</P><P>(4) Zahlungen, die nach Absatz 1 geleistet werden, sind für den Rückkauf von Ausgleichsforderungen, die auf Grund dieses Gesetzes oder der Berliner Uraltkontenregelung gewährt worden sind, zu verwenden. Die zurückgekauften Ausgleichsforderungen erlöschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE004400328",
        "name": "§ 40",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000100328"
        },
        "body": "<P>Die Vorschriften der §§ 37 bis 39 gelten sinngemäß, wenn die gesamten Vermögenswerte und Verbindlichkeiten einer Berliner Altbank auf eine andere Berliner Altbank oder ein anderes Kreditinstitut oder die gesamten Vermögenswerte und Verbindlichkeiten eines anderen Kreditinstituts auf eine Berliner Altbank übergehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014390953BJNG000200328",
        "name": "Abschnitt II",
        "title": "Ergänzung sonstiger umstellungsrechtlicher\nVorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE004500328",
        "name": "§ 41",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000200328"
        },
        "body": "<P>(1) Zahlungsverbindlichkeiten, die vor dem 9. Mai 1945 in dem Geschäftsbetrieb einer Berliner Niederlassung eines Kreditinstituts begründet worden sind, erlöschen, auch soweit es sich nicht um Verbindlichkeiten aus Uraltguthaben handelt, <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn sie am 8. Mai 1945 gegenüber Kreditinstituten mit Sitz im Geltungsbereich dieses Gesetzes bestanden. Als Kreditinstitute mit Sitz im Geltungsbereich des Grundgesetzes gelten auch solche Kreditinstitute, deren Hauptniederlassung nach § 3 der Fünfunddreißigsten Durchführungsverordnung zum Umstellungsgesetz als verlagert anerkannt worden ist oder wird. § 2 Buchstabe a Satz 2 ist entsprechend anzuwenden,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn sie am 8. Mai 1945 gegenüber den in § 14 des Umstellungsgesetzes bezeichneten Rechtsträgern bestanden.</LA></DD> </DL> </P><P>(2) Soweit Zahlungsverbindlichkeiten, die unter Absatz 1 fallen würden, vor Inkrafttreten dieses Gesetzes erfüllt oder anderweit geregelt worden sind, hat es dabei sein Bewenden.</P><P>(3) Absatz 1 findet keine Anwendung, wenn es sich um Verbindlichkeiten in fremder Währung, um Verbindlichkeiten aus Inhaberschuldverschreibungen, um Verbindlichkeiten aus Darlehen im Sinne von § 22 des Umstellungsgesetzes oder um die Verpflichtung zur Abführung von in Deutscher Mark eingegangenen oder noch eingehenden Zins- oder Tilgungsbeträgen für treuhänderisch weitergeleitete oder für Rechnung eines Dritten gegebene Kredite handelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE004600328",
        "name": "§ 42",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000200328"
        },
        "body": "<P>(1) Soweit Verbindlichkeiten im Geschäftsbetrieb einer außerhalb Berlins belegenen Niederlassung begründet worden sind, die nach § 3 der Fünfunddreißigsten Durchführungsverordnung zum Umstellungsgesetz als verlagert anerkannt worden ist, kann das Geldinstitut nach Maßgabe des Umstellungsgesetzes auch in Anspruch genommen werden, wenn die Verbindlichkeit am 21. Juni 1948 gegenüber einer Person bestand, die zu diesem Zeitpunkt ihren Wohnsitz, dauernden Aufenthalt, Sitz oder Ort der Geschäftsleitung in Berlin (West) oder im Saarland hatte oder die nach diesem Zeitpunkt ihren Wohnsitz oder dauernden Aufenthalt im Geltungsbereich dieses Gesetzes oder im Ausland begründet hat oder begründet oder die das sechzigste Lebensjahr vollendet hat oder erwerbsunfähig ist und sich vorübergehend im Geltungsbereich dieses Gesetzes aufhält. Das gleiche gilt für Verbindlichkeiten, die gegenüber einer natürlichen Person bestehen, die nach dem 21. Juni 1948 im Wege der Erbfolge Berechtigter geworden ist oder wird und die Voraussetzungen des Satzes 1 oder des § 6 Abs. 1 Nr. 2 Buchstabe a, Nr. 3 Buchstabe a der Fünfunddreißigsten Durchführungsverordnung zum Umstellungsgesetz erfüllt. Eine Beschränkung der Inanspruchnahme, die sich aus § 6 Abs. 2 der Fünfunddreißigsten Durchführungsverordnung zum Umstellungsgesetz ergibt, bleibt unberührt. Für vertragliche und sonstige Versorgungsverpflichtungen kann das Geldinstitut durch einen Berechtigten, der erst nach dem 21. Juni 1948 die Wohnsitz- oder Aufenthaltsvoraussetzung erfüllt hat, nur in Anspruch genommen werden, soweit es sich um Versorgungsbezüge für die Zeit seit dem 1. Januar 1964 handelt. Werden die Voraussetzungen für eine Inanspruchnahme erst nach dem 1. Januar 1964 erfüllt, so tritt an die Stelle des 1. Januar 1964 der Beginn des Monats, in dem die Voraussetzungen erfüllt worden sind und der Berechtigte seinen Anspruch geltend gemacht hat. Aus vertraglichen und sonstigen Versorgungsverpflichtungen kann das Geldinstitut durch einen Berechtigten, der sich nur vorübergehend im Geltungsbereich dieses Gesetzes aufhält, nicht in Anspruch genommen werden. Hinsichtlich des Sitzes in Berlin ist § 1 Abs. 3, hinsichtlich der Inanspruchnahme durch Rechtsgemeinschaften ist § 6 sinngemäß anzuwenden.</P><P>(2) Für die Anmeldung von Altgeldguthaben gilt § 4 der Fünfunddreißigsten Durchführungsverordnung zum Umstellungsgesetz sinngemäß; die Befristung der Anmeldung entfällt. Ansprüche aus vor dem 9. Mai 1945 ausgegebenen Schuldverschreibungen sind nach Maßgabe des § 5 der Fünfunddreißigsten Durchführungsverordnung zum Umstellungsgesetz anzumelden; die Befristung der Anmeldung entfällt. Für den Nachweis, daß das Geldinstitut aus dem angemeldeten Anspruch in Anspruch genommen werden kann, gelten §§ 3 und 4 der Zweiten Durchführungsverordnung zum Umstellungsergänzungsgesetz vom 26. April 1954 (Bundesanzeiger Nr. 81) sinngemäß; hierbei treten an die Stelle des 30. September 1949 der 20. Juni 1948 und an die Stelle des 1. Oktober 1949 der 21. Juni 1948.</P><P>(3) Soweit die Inanspruchnahme eines unter Absatz 1 fallenden Geldinstituts nach § 6 Abs. 2 Satz 1 der Fünfunddreißigsten Durchführungsverordnung zum Umstellungsgesetz davon abhängt, in welchem Gebiet die dem Geldinstitut als Gegenwert zugeflossenen Mittel am 20. Juni 1948 angelegt waren, ist auch das Gebiet von Berlin (West) zu berücksichtigen. Bei Anwendung des § 6 Abs. 2 Satz 2 der Fünfunddreißigsten Durchführungsverordnung zum Umstellungsgesetz sind die Vermögenswerte in Berlin (West) den Vermögenswerten im Währungsgebiet hinzuzurechnen.</P><P>(4) Soweit ein unter Absatz 1 fallendes Geldinstitut weder nach Absatz 1 noch nach § 6 Abs. 1 und 2 der Fünfunddreißigsten Durchführungsverordnung zum Umstellungsgesetz in Anspruch genommen werden kann, ist eine Vollstreckung in die im Geltungsbereich dieses Gesetzes vorhandenen Vermögenswerte des Geldinstituts auch aus solchen Urteilen oder anderen Vollstreckungstiteln unzulässig, die nach dem Inkrafttreten der Fünfunddreißigsten Durchführungsverordnung zum Umstellungsgesetz außerhalb des Geltungsbereichs dieses Gesetzes erwirkt worden sind.</P><P>(5) Die unter Absatz 1 fallenden Geldinstitute haben auch die in Absatz 1 bezeichneten Verbindlichkeiten und die Vermögenswerte, die bei Beginn des 21. Juni 1948 in Berlin (West) und im Saarland vorhanden waren, in die Umstellungsrechnung einzustellen. Bei der Berechnung des früheren Eigenkapitals nach § 7 Abs. 2 Satz 3 der Fünfunddreißigsten Durchführungsverordnung zum Umstellungsgesetz sind auch die auf das Gebiet von Berlin (West) und das Saarland entfallenden Teilbeträge des früheren Eigenkapitals sowie die Verbindlichkeiten zu berücksichtigen, für die das Geldinstitut nach Absatz 1 in Anspruch genommen werden kann.</P><P>(6) Soweit sich nach Absatz 1 und 3 die Ausgleichsforderung des Geldinstituts dadurch erhöht, daß es von Personen in Anspruch genommen werden kann, die ihren Wohnsitz, Aufenthalt, Sitz oder Ort der Geschäftsleitung am 21. Juni 1948 in Berlin (West) hatten, schuldet das Land Berlin die Ausgleichsforderung. Im übrigen ist der Bund Schuldner der Ausgleichsforderung.</P><P>(7) Soweit der Bund Schuldner der Ausgleichsforderung ist, wird der Anspruch auf Erhöhung der Ausgleichsforderung von der Behörde festgestellt, die für die Bestätigung der Umstellungsrechnung des als verlagert anerkannten Geldinstituts zuständig ist. Wird die Umstellungsrechnung berichtigt, so ist auch die nach Satz 1 getroffene Feststellung zu berichtigen. Die Feststellung und eine etwaige Berichtigung sind dem Bundesminister der Finanzen mitzuteilen.</P><P>(8) Die vom Bund geschuldeten Ausgleichsforderungen sind Schuldbuchforderungen. Sie werden auf Ersuchen des Bundesministers der Finanzen in das Bundesschuldbuch eingetragen; die Eintragung ist im Falle des Absatzes 7 Satz 2 zu berichtigen. § 35 Abs. 2 und 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE004700328",
        "name": "§ 43",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000200328"
        },
        "body": "<P>(1) Berliner Altbanken mit Hauptniederlassung (Sitz) in Berlin (West), die eine Altbankenrechnung aufgestellt haben, sind vom Stichtag der Altbankenrechnung an nicht mehr verpflichtet, für ihre Zweigniederlassungen oder sonstigen Betriebsstätten im Geltungsbereich des Grundgesetzes nach § 2 Abs. 1 des D-Markbilanzgesetzes gesondert Buch zu führen und Rechnung zu legen.</P><P>(2) § 2 Abs. 2 bis 4 des D-Markbilanzgesetzes über die Bestellung von ständigen Vertretern und über die Errichtung und Anmeldung von Zweigstellen ist auf Berliner Altbanken mit Hauptniederlassung (Sitz) in Berlin (West) nicht mehr anzuwenden; die Befugnisse eines im Handelsregister (Genossenschaftsregister) eingetragenen ständigen Vertreters erlöschen mit der Eintragung des Widerrufs seiner Bestellung. Eintragungen über die Bestellung von ständigen Vertretern sind auf Antrag der gesetzlichen Vertreter des Unternehmens gebührenfrei zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE004800328",
        "name": "§ 44",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000200328"
        },
        "body": "<P>(1) Von Berliner Altbanken, die gemäß § 1 der Zweiundvierzigsten Durchführungsverordnung zum Umstellungsgesetz eine Eröffnungsbilanz in Deutscher Mark aufgestellt haben, sind die in die Altbankenrechnung eingestellten Vermögenswerte und Verbindlichkeiten mit denselben Wertansätzen sowie die ihnen gemäß Abschnitt III gewährten Ausgleichsforderungen mit dem Nennbetrag in die auf die Bestätigung der Altbankenrechnung folgende Bilanz an Stelle der einstweilen nach § 1 Abs. 3 der Zweiundvierzigsten Durchführungsverordnung zum Umstellungsgesetz in die Bilanz eingestellten Erinnerungsposten zu übernehmen. Berichtigungen der Altbankenrechnung sind in der nächstfolgenden Bilanz zu berücksichtigen.</P><P>(2) Der Überschuß der nach Absatz 1 in die Bilanz zu übernehmenden Vermögenswerte über die danach in die Bilanz zu übernehmenden Verbindlichkeiten ist den Rücklagen zuzuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014390953BJNG000300328",
        "name": "Abschnitt III",
        "title": "Ausstattung der Berliner Altbanken\nmit Ausgleichsforderungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE004900328",
        "name": "§ 45",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000300328"
        },
        "body": "<P>(1) Berliner Altbanken haben in Höhe desjenigen Betrages, um den die im Geschäftsbetrieb der Berliner Niederlassung begründeten, in die Altbankenrechnung einzustellenden Passiven die in die Altbankenrechnung einzustellenden Aktiven übersteigen (Unterdeckung), einen Anspruch auf Gewährung einer Ausgleichsforderung gegen den Bund. Bei Altbanken, die zugleich Geldinstitute im Sinne von § 1 der Fünfunddreißigsten Durchführungsverordnung zum Umstellungsgesetz sind, bleiben die in die westdeutsche Sonderrechnung (§ 43 Abs. 1) einzustellenden Aktiven und Passiven außer Betracht.</P><P>(2) Soweit nicht die nach Absatz 1 zu berücksichtigenden Aktiven die nach Absatz 1 zu berücksichtigenden Passiven übersteigen (Überdeckung), haben Altbanken zum Ausgleich der Abwicklungskosten und als vorläufiges Eigenkapital ferner einen Anspruch auf Gewährung einer Ausgleichsforderung gegen den Bund in Höhe des Betrages, welcher sich aus Absatz 3 ergibt. Dies gilt nicht für Altbanken, die unter § 2 Buchstabe a Satz 2 fallen.</P><P>(3) Für die Berechnung des Anspruchs nach Absatz 2 sind nach Wahl der Altbank anzusetzen entweder <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">20 Deutsche Mark für je 100 Reichsmark des früheren Eigenkapitals, soweit dieses 300.000 Reichsmark nicht übersteigt, und 10 Deutsche Mark für je 100 Reichsmark des 300.000 Reichsmark übersteigenden Teils des früheren Eigenkapitals (§ 46), oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Unterschiedsbetrag zwischen 250 vom Hundert der nach Absatz 1 zu berücksichtigenden Aktiven und 100 vom Hundert der gesamten im Geschäftsbetrieb der Berliner Niederlassung der Altbank begründeten Verbindlichkeiten, die nicht in eine westdeutsche Sonderrechnung (§ 43 Abs. 1) einzustellen sind, einschließlich der in § 37 bezeichneten Verbindlichkeiten gegenüber der öffentlichen Hand aus der Uraltkontenumstellung und derjenigen Verbindlichkeiten, welche weder auf Deutsche Mark umgestellt noch erloschen sind, höchstens jedoch 20 Deutsche Mark für je 100 Reichsmark des früheren Eigenkapitals (§ 46), oder</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">7,5 vom Hundert - bei Altbanken des öffentlichen Rechts, für die ein Gewährträger haftet, 4,5 vom Hundert - der nach Absatz 1 zu berücksichtigenden Passiven mit Ausnahme der Rückstellungen.</LA></DD> </DL> </P><P>(4) Außer Betracht bleiben bei der Berechnung des Anspruchs nach Absatz 3 Buchstaben b und c diejenigen Verbindlichkeiten und Vermögenswerte, welche nach dem 21. Juni 1948 durch Neuaufnahme von langfristigen Geldern oder die Anlage dieser Gelder entstanden sind oder bei denen es sich um durchlaufende Posten handelt.</P><P>(5) Der Anspruch nach Absatz 2 ist in der Weise begrenzt, daß er nicht über den Unterschiedsbetrag zwischen einer Million Deutsche Mark und einer Überdeckung, in den Fällen des Absatzes 3 Buchstaben b und c auch nicht über fünfzehn Deutsche Mark für je hundert Reichsmark des früheren Eigenkapitals (§ 46), hinausgeht. Diese Beschränkung gilt nicht, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Altbank zum Neugeschäft zugelassen ist oder zum Neugeschäft zugelassen wird, und außerdem</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die <I>Berliner Bankaufsichtsbehörde</I> im Einvernehmen mit dem Bundesminister der Finanzen nach Anhörung der <I>Berliner Zentralbank</I> ein allgemeinwirtschaftliches Bedürfnis für die Ausübung des Neugeschäfts anerkennt.</LA></DD> </DL> </P><P>(6) Die <I>Berliner Bankaufsichtsbehörde</I> soll im Einvernehmen mit dem Bundesminister der Finanzen zulassen, daß die Beschränkungen des Absatzes 5 insoweit keine Anwendung finden, als <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Altbank durch die Wertpapierbereinigung für Wertpapierarten mit Stichtag nach dem 31. Dezember 1952 (§ 6 Abs. 2 der Wertpapierbereinigungsgesetze, § 19 des Bereinigungsgesetzes für deutsche Auslandsbonds) Kosten erwachsen, die weder aus dem Vermögen noch den Erträgen der Altbank gedeckt werden können, oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">nachgewiesen wird, daß die durch eigene Erträge der Altbank nicht gedeckten notwendigen Kosten für die Abwicklung derjenigen Vermögenswerte und Verbindlichkeiten, welche am Stichtag der Altbankenrechnung vorhanden und nicht in eine westdeutsche Sonderrechnung (§ 43 Abs. 1) aufzunehmen waren, sowie für die Erfüllung der Verpflichtungen der Altbank aus der Verwaltung der bei der Berliner Niederlassung der Altbank geführten Depots einschließlich der bei der Berliner Niederlassung der Altbank erstatteten Anmeldungen zur Wertpapierbereinigung über den Betrag von einer Million Deutsche Mark hinausgehen. Die Voraussetzungen des Satzes 1 werden durch Bestätigung eines von der Altbank im Einvernehmen mit der <I>Berliner Bankaufsichtsbehörde</I> und dem Bundesminister der Finanzen zu beauftragenden Wirtschaftsprüfers nachgewiesen.</LA></DD> </DL> </P><P>(7) Die Altbankenrechnung ist auf den 1. Januar 1953 aufzustellen. An die Stelle des 1. Januar 1953 treten bei Altbanken, die vor dem 1. Januar 1953 zum Neugeschäft zugelassen worden sind, der Beginn des Geschäftsjahres, in dem sie die Zulassung zum Neugeschäft erhalten haben, und bei Altbanken, deren Geschäftsjahr sich nicht mit dem Kalenderjahr deckt, der Beginn des am 1. Januar 1953 laufenden Geschäftsjahres. Das Nähere über die in die Altbankenrechnung einzustellenden Aktiven und Passiven und ihre Bewertung, über die Form der Altbankenrechnung und die ihr beizufügenden Unterlagen sowie über die Prüfung, Bestätigung und Berichtigung der Altbankenrechnung wird unter Berücksichtigung der Grundsätze der Zweiten, Fünfunddreißigsten und Achtunddreißigsten Durchführungsverordnung zum Umstellungsgesetz und des Abschnitts I dieses Gesetzes durch Gesetz des Landes Berlin geregelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 45 Abs. 5 Satz 2 Kursivdruck: Zunächst Landeszentralbank in Berlin; mWv 1.11.1992 Landeszentralbank der Länder Berlin u. Brandenburg gem. Art. 1 Nr. 2 Buchst. a G v. 15.7.1992 I 1287, vgl. § 8 BBankG 7620-1 <BR />§ 45 Abs. 5 u. 6 Kursivdruck \"Berliner Bankaufsichtsbehörde\": Vgl. § 9 G v. 22.1.1964 7601-3</P>"
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE005000328",
        "name": "§ 46",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000300328"
        },
        "body": "<P>(1) Hat die Altbank keine Niederlassung außerhalb Berlins, so gilt nach ihrer Wahl als früheres Eigenkapital im Sinne des § 45 entweder <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der letzte, vor dem 9. Mai 1945 festgestellte Einheitswert oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">130 vom Hundert des Gesamtbetrages, den die Altbank in ihrem letzten vor dem 9. Mai 1945 festgestellten Jahresabschluß als Kapital sowie als gesetzliche und andere Rücklagen ausgewiesen hat, abzüglich der ausstehenden Kapitaleinlagen und des ausgewiesenen Verlustes.</LA></DD> </DL> </P><P>(2) Hat die Altbank außer in Berlin nur Niederlassungen im Geltungsbereich des Grundgesetzes, so gilt als gesamtes früheres Eigenkapital derjenige Betrag, nach dem das anteilige frühere Eigenkapital gemäß § 7 Abs. 2 der Fünfunddreißigsten Durchführungsverordnung zum Umstellungsgesetz berechnet wird, und als früheres Eigenkapital im Sinne von § 45 Abs. 3 Buchstaben a und b für die Berechnung ihrer Ansprüche gemäß diesen Bestimmungen derjenige Teil des gesamten früheren Eigenkapitals, welcher nicht als der auf den Geltungsbereich des Grundgesetzes entfallende Teil des gesamten früheren Eigenkapitals festgesetzt wird.</P><P>(3) Hat die Altbank Niederlassungen sowohl im Geltungsbereich dieses Gesetzes als auch außerhalb dieses Gebietes, so gilt als gesamtes früheres Eigenkapital der Betrag, nach dem das anteilige frühere Eigenkapital gemäß § 7 Abs. 2 der Fünfunddreißigsten Durchführungsverordnung zum Umstellungsgesetz berechnet wird, und als früheres Eigenkapital im Sinne von § 45 Abs. 3 Buchstaben a und b für die Berechnung ihrer Ansprüche gemäß diesen Bestimmungen derjenige Teil des gesamten früheren Eigenkapitals, welcher dem Verhältnis der im Geschäftsbetrieb der Niederlassung Berlin begründeten Verbindlichkeiten zu den gesamten Verbindlichkeiten des Instituts nach dem letzten festgestellten Jahresabschluß vor dem 9. Mai 1945 entspricht. Ist die Niederlassung Berlin als verlagert anerkannt, so ist hiervon der auf die verlagerte Berliner Niederlassung gemäß § 7 Abs. 2 der Fünfunddreißigsten Durchführungsverordnung zum Umstellungsgesetz festzustellende entfallende Teil abzurechnen.</P><P>(4) Handelt es sich um eine Altbank, die weder unter § 3 der Fünfunddreißigsten Durchführungsverordnung zum Umstellungsgesetz fällt noch ihren Sitz in Berlin hat, so gilt als früheres Eigenkapital im Sinne des § 45 Abs. 3 Buchstaben a und b der Teil des gesamten früheren Eigenkapitals, der dem Verhältnis entspricht, in welchem die im Geschäftsbetrieb der Niederlassung Berlin begründeten Verbindlichkeiten zu den Gesamtverbindlichkeiten des Instituts stehen. Als ihr gesamtes früheres Eigenkapital gilt nach Wahl der Altbank der sich nach Absatz 1 Buchstabe a oder b ergebende Betrag.</P><P>(5) Als Niederlassung im Sinne von Absatz 2 und Absatz 3 Satz 1 gilt auch eine gemäß § 3 der Fünfunddreißigsten Durchführungsverordnung zum Umstellungsgesetz als verlagert anerkannte Niederlassung.</P><P>(6) Der Betrag des früheren Eigenkapitals nach Maßgabe der Absätze 1 bis 5 wird durch die <I>Berliner Bankaufsichtsbehörde</I> nach Anhörung der <I>Berliner Zentralbank</I> festgestellt. Die <I>Berliner Bankaufsichtsbehörde</I> kann im Einvernehmen mit dem Bundesminister der Finanzen das frühere Eigenkapital abweichend von den Vorschriften der Absätze 1 bis 4 feststellen, wenn dies durch besondere Umstände gerechtfertigt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 46 Abs. 6 Kursivdruck \"Berliner Zentralbank\": Zunächst Landeszentralbank in Berlin; mWv 1.11.1992 Landeszentralbank der Länder Berlin u. Brandenburg gem. Art. 1 Nr. 2 Buchst. a G v. 15.7.1992 I 1287, vgl. § 8 BBankG 7620-1 <BR />§ 46 Abs. 6 Kursivdruck \"Berliner Bankaufsichtsbehörde\": Vgl. § 9 G v. 22.1.1964 7601-3</P>"
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE005100328",
        "name": "§ 47",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000300328"
        },
        "body": "<P>(1) Die Ausgleichsforderungen sind vom 1. Januar 1953 an mit jährlich 3 vom Hundert zu verzinsen.</P><P>(2) Soweit die nach § 45 Abs. 1 zu berücksichtigenden Kapitalverbindlichkeiten aus noch nicht fälligen Schuldverschreibungen und noch nicht fälligen Verpflichtungen aus Schuldurkunden für Darlehen im Sinne des § 22 Abs. 1 Satz 3 des Umstellungsgesetzes, die eine Grund- oder Kommunalkreditanstalt anstelle von Schuldverschreibungen ausgegeben hat, die nach § 45 Abs. 1 zu berücksichtigenden deckungsfähigen Forderungen übersteigen, ist die Ausgleichsforderung mit 4 1/2 v.H. zu verzinsen.</P><P>(3) Die Zinsen sind nach Eintragung der Ausgleichsforderung (§ 50) am Ende eines jeden Kalenderhalbjahres, erstmalig am Ende des bei der Eintragung der Ausgleichsforderung laufenden Kalenderhalbjahres, zu entrichten. Der Bundesminister der Finanzen wird ermächtigt, schon vor der Eintragung der Ausgleichsforderung Abschlagszahlungen auf die Zinsen zu leisten.</P><P>(4) Zinsbeträge für eine Ausgleichsforderung, die der Bund erst nach Ablauf des Kalenderhalbjahres leistet, für das sie zu entrichten sind, sind von diesem Zeitpunkt bis zur Zahlung mit jährlich 5 vom Hundert zu verzinsen. Zinsbeträge für eine Ausgleichsforderung, die dem Bund zu erstatten sind, sind vom Zeitpunkt des Eingangs bis zur Erstattung mit jährlich 5 vom Hundert zu verzinsen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE005200328",
        "name": "§ 48",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000300328"
        },
        "body": "<P>(1) Soweit für Schuldverschreibungen oder Verpflichtungen aus Schuldurkunden gesetzlich oder vertraglich eine Deckung unterhalten werden muß, darf die mit jährlich 4 1/2 vom Hundert zu verzinsende Ausgleichsforderung einer Altbank zum Nennwert als Deckung benutzt werden.</P><P>(2) Im übrigen können die Ausgleichsforderungen der Geldinstitute als vorläufige Deckung im Sinne des § 6 Abs. 4 des Hypothekenbankgesetzes und entsprechender Vorschriften in anderen Gesetzen oder Verträgen verwandt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE005300328",
        "name": "§ 49",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000300328"
        },
        "body": "<P>Der Anspruch auf Gewährung der Ausgleichsforderung gemäß § 45 wird auf Grund der bestätigten Altbankenrechnung von der <I>Berliner Bankaufsichtsbehörde</I> festgestellt. Wird die Altbankenrechnung berichtigt, so ist auch die nach Satz 1 getroffene Feststellung zu berichtigen. Die Feststellung und eine etwaige Berichtigung sind dem Bundesminister der Finanzen mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 49 Satz 1 Kursivdruck: Vgl. § 9 G v. 22.1.1964 7601-3</P>"
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE005400328",
        "name": "§ 50",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000300328"
        },
        "body": "<P>(1) Die Ausgleichsforderungen sind Schuldbuchforderungen. Sie werden auf Ersuchen des Bundesministers der Finanzen in das Bundesschuldbuch eingetragen. Die Eintragung ist im Falle des § 49 Satz 2 auf Ersuchen des Bundesministers der Finanzen zu berichtigen.</P><P>(2) § 35 Abs. 2 und 3 findet Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE005500328",
        "name": "§ 51",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000300328"
        },
        "body": "<P>(1) Eine Altbank, der nach § 45 Abs. 2 in Verbindung mit § 45 Abs. 3 Buchstabe b oder c eine Ausgleichsforderung gewährt worden ist, die zusammen mit der Überdeckung mehr als 15 Deutsche Mark für je 100 Reichsmark des früheren Eigenkapitals ausmacht, ist verpflichtet, den überschießenden Betrag spätestens einen Monat nach Feststellung des Jahresabschlusses für das am 31. Dezember 1972 laufende Geschäftsjahr an den Bund abzuführen. Der Erstattungspflicht kann durch Verzicht auf eine Ausgleichsforderung gegen den Bund in derselben Höhe genügt werden.</P><P>(2) Nach Absatz 1 Satz 1 ist kein höherer Betrag abzuführen als die Ausgleichsforderung, die der Altbank nach § 45 Abs. 2 gewährt worden ist.</P><P>(3) Eine Altbank, die nach den Absätzen 1 und 2 einen Betrag abzuführen hat, ist verpflichtet, wegen dieser Verbindlichkeit eine Rückstellung zu bilden und dieser jährlich für die Zeit bis zum Abschluß des am 31. Dezember 1972 laufenden Geschäftsjahres angemessene Beträge zuzuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE005600328",
        "name": "§ 52",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000300328"
        },
        "body": "<P>Stellt eine Altbank, die Anspruch auf Gewährung einer Ausgleichsforderung hat, eine Forderung, die vom Reiche verbürgt ist oder deren Einbringlichkeit infolge von Kriegsschäden oder von Kriegsfolgeschäden sonst zweifelhaft geworden ist, in die Altbankenrechnung mit einem niedrigeren Wert als zehn Deutsche Mark für je hundert Reichsmark des Reichsmarknennwertes ein, so kann der Bund verlangen, daß ihm die Forderung abgetreten wird. Dies gilt namentlich auch für Forderungen, die durch Grundpfandrechte auf zerstörten oder beschädigten Grundstücken gesichert sind und für welche die Zinsen nicht oder nicht in der geschuldeten Höhe einzubringen sind. Die Altbankenrechnung ist insoweit zu berichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE005700328",
        "name": "§ 53",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000300328"
        },
        "body": "<P>Jede Altbank, die nach den Vorschriften dieses Abschnittes Ausgleichsforderungen erhält, hat ihre Rechte aus Ansprüchen der in § 14 des Umstellungsgesetzes bezeichneten Art auf den Bund zu übertragen, soweit nicht bereits eine Übertragung gemäß § 11 Abs. 1 Satz <I>3</I> des Umstellungsgesetzes auf ein Land erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 53 Kursivdruck: Jetzt § 11 Abs. 1 Satz 4 UmstG v. 20.6.1948 WiGBl. Beil. Nr. 5 S. 13</P>"
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE005800328",
        "name": "§ 54",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000300328"
        },
        "body": "<P>(1) Spätestens im Zeitpunkt der Wiedervereinigung Deutschlands werden die Voraussetzungen dafür geschaffen, daß auch die Gläubiger befriedigt werden können, von denen die Berliner Altbanken gegenwärtig noch nicht in Anspruch genommen werden können. Soweit die Überdeckung abzüglich eines gemäß § 45 Abs. 3 berechneten Betrages und die dann wieder verfügbaren Vermögenswerte der Altbanken zur Deckung dieser Verbindlichkeiten nicht ausreichen, haben die Altbanken Anspruch auf Gewährung einer Ausgleichsforderung oder einer anderen Deckung gegen den Bund. Das Nähere regelt ein Bundesgesetz.</P><P>(2) Soweit für die in Absatz 1 Satz 1 bezeichneten Verbindlichkeiten gesetzlich, vertraglich oder satzungsmäßig eine Deckung unterhalten werden muß, wird sie durch den Anspruch nach Absatz 1 ersetzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR014390953BJNG000400328",
        "name": "Abschnitt IV",
        "title": "Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE005900328",
        "name": "§ 55",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000400328"
        },
        "body": "<P>(1) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften über das bei der Anmeldung von Uraltguthaben und bei der Anerkennung der Umwandlungsfähigkeit dieser Guthaben zu beachtende Verfahren zu erlassen. Sie kann dabei auch die Verwendung von Formblättern vorschreiben.</P><P>(2) Die Bundesregierung wird ferner ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften über die Anmeldung von Ansprüchen aus Schuldverschreibungen von Berliner Altbanken zur Feststellung der zu befriedigenden Verbindlichkeiten zu erlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE006000328",
        "name": "§ 56",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000400328"
        },
        "body": "<P>Die Vorschriften dieses Gesetzes finden Anwendung, sobald es durch Übernahme gemäß § 13 Abs. 1 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) zusammen mit den ergänzenden landesgesetzlichen Vorschriften im Land Berlin in Kraft getreten ist. Die in § 13 Abs. 1 des Dritten Überleitungsgesetzes bestimmte Frist braucht hierbei nicht eingehalten zu werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE006100328",
        "name": "§ 57",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000400328"
        },
        "body": "<P>(1) Rechtsverordnungen, die auf Grund der in diesem Gesetz enthaltenen Ermächtigungen erlassen werden, gelten in Berlin (West) nach § 14 des Dritten Überleitungsgesetzes.</P><P>(2) § 35 Abs. 3 und § 50 Abs. 2 gelten in Berlin (West) mit der Maßgabe, daß an die Stelle des § 11 Abs. ... 4 des Umstellungsgesetzes und des § 11 Abs. 3 der Zweiten Durchführungsverordnung zum Umstellungsgesetz die Ziffer 3 Buchstabe c der Umstellungsergänzungsverordnung vom 20. März 1949 (Verordnungsblatt für Groß-Berlin Teil I S. 88) tritt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR014390953BJNE006200328",
        "name": "§ 58",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR014390953BJNG000400328"
        },
        "body": "<P>Dieses Gesetz tritt am ersten Tage des zweiten Kalendermonats in Kraft, der auf die Verkündung dieses Gesetzes im Bundesgesetzblatt folgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
