{
  "data": {
    "type": "law",
    "id": "BJNR011840979",
    "firstPublished": "1979-07-23",
    "sourceTimestamp": "20200301213013",
    "titleShort": "Unterhaltsvorschussgesetz",
    "titleLong": "Gesetz zur Sicherung des Unterhalts von Kindern alleinstehender Mütter und Väter durch Unterhaltsvorschüsse oder -ausfalleistungen",
    "abbreviation": "UhVorschG",
    "slug": "uhvorschg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1979, 1184",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 17.7.2007 I 1446;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 38 G v. 12.12.2019 I 2451",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab:  1. 7.1983 +++)<BR /><BR /></pre>Gem. Anlage I Kap. X Sachgeb. H Abschn. I Nr. 1 EinigVtr ist G vom Inkrafttreten im Beitrittsgebiet ausgenommen <BR />Nach Maßgabe des § 12 UhVorschG idF v. 20.12.1991 gilt G im Beitrittsgebiet mWv 1.1.1992</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR011840979BJNE000216116",
        "name": "§ 1",
        "title": "Berechtigte",
        "parent": null,
        "body": "<P>(1) Anspruch auf Unterhaltsvorschuss oder -ausfallleistung nach diesem Gesetz (Unterhaltsleistung) hat, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das zwölfte Lebensjahr noch nicht vollendet hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Geltungsbereich dieses Gesetzes bei einem seiner Elternteile lebt, der ledig, verwitwet oder geschieden ist oder von seinem Ehegatten oder Lebenspartner dauernd getrennt lebt, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht oder nicht regelmäßig<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Unterhalt von dem anderen Elternteil oder,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn dieser oder ein Stiefelternteil gestorben ist, Waisenbezüge</LA></DD></DL></LA><LA Size=\"normal\">mindestens in der in § 2 Abs. 1 und 2 bezeichneten Höhe erhält.</LA></DD></DL></P><P>(1a) Über Absatz 1 Nummer 1 hinaus besteht Anspruch auf Unterhaltsleistung bis zur Vollendung des 18. Lebensjahres des Kindes, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Kind keine Leistungen nach dem Zweiten Buch Sozialgesetzbuch bezieht oder durch die Unterhaltsleistung die Hilfebedürftigkeit des Kindes nach § 9 des Zweiten Buches Sozialgesetzbuch vermieden werden kann oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Elternteil nach Absatz 1 Nummer 2 mit Ausnahme des Kindergeldes über Einkommen im Sinne des § 11 Absatz 1 Satz 1 des Zweiten Buches Sozialgesetzbuch in Höhe von mindestens 600 Euro verfügt, wobei Beträge nach § 11b des Zweiten Buches Sozialgesetzbuch nicht abzusetzen sind.</LA></DD></DL>Für die Feststellung der Vermeidung der Hilfebedürftigkeit und der Höhe des Einkommens nach Satz 1 ist der für den Monat der Vollendung des zwölften Lebensjahres, bei späterer Antragstellung der für diesen Monat und bei Überprüfung zu einem späteren Zeitpunkt der für diesen Monat zuletzt bekanntgegebene Bescheid des Jobcenters zugrunde zu legen. Die jeweilige Feststellung wirkt für die Zeit von dem jeweiligen Monat bis einschließlich des Monats der nächsten Überprüfung.</P><P>(2) Ein Elternteil, bei dem das Kind lebt, gilt als dauernd getrennt lebend im Sinne des Absatzes 1 Nr. 2, wenn im Verhältnis zum Ehegatten oder Lebenspartner ein Getrenntleben im Sinne des § 1567 des Bürgerlichen Gesetzbuchs vorliegt oder wenn sein Ehegatte oder Lebenspartner wegen Krankheit oder Behinderung oder auf Grund gerichtlicher Anordnung für voraussichtlich wenigstens sechs Monate in einer Anstalt untergebracht ist.</P><P>(2a) Ein nicht freizügigkeitsberechtigter Ausländer hat einen Anspruch nach Absatz 1 oder Absatz 1a nur, wenn er oder sein Elternteil nach Absatz 1 Nummer 2 <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Niederlassungserlaubnis oder eine Erlaubnis zum Daueraufenthalt-EU besitzt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Blaue Karte EU, eine ICT-Karte, eine Mobiler-ICT-Karte oder eine Aufenthaltserlaubnis besitzt, die für einen Zeitraum von mindestens sechs Monaten zur Ausübung einer Erwerbstätigkeit berechtigen oder berechtigt haben oder diese erlauben, es sei denn, die Aufenthaltserlaubnis wurde <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 16e des Aufenthaltsgesetzes zu Ausbildungszwecken, nach § 19c Absatz 1 des Aufenthaltsgesetzes zum Zweck der Beschäftigung als Au-Pair oder zum Zweck der Saisonbeschäftigung, nach § 19e des Aufenthaltsgesetzes zum Zweck der Teilnahme an einem Europäischen Freiwilligendienst oder nach § 20 Absatz 1 und 2 des Aufenthaltsgesetzes zur Arbeitsplatzsuche erteilt,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 16b des Aufenthaltsgesetzes zum Zweck eines Studiums, nach § 16d des Aufenthaltsgesetzes für Maßnahmen zur Anerkennung ausländischer Berufsqualifikationen oder nach § 20 Absatz 3 des Aufenthaltsgesetzes zur Arbeitsplatzsuche erteilt und er ist weder erwerbstätig noch nimmt er Elternzeit nach § 15 des Bundeselterngeld- und Elternzeitgesetzes oder laufende Geldleistungen nach dem Dritten Buch Sozialgesetzbuch in Anspruch,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach § 23 Absatz 1 des Aufenthaltsgesetzes wegen eines Krieges in seinem Heimatland oder nach den §§ 23a, 24 oder § 25 Absatz 3 bis 5 des Aufenthaltsgesetzes erteilt,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine in Nummer 2 Buchstabe c genannte Aufenthaltserlaubnis besitzt und im Bundesgebiet berechtigt erwerbstätig ist oder Elternzeit nach § 15 des Bundeselterngeld- und Elternzeitgesetzes oder laufende Geldleistungen nach dem Dritten Buch Sozialgesetzbuch in Anspruch nimmt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine in Nummer 2 Buchstabe c genannte Aufenthaltserlaubnis besitzt und sich seit mindestens 15 Monaten erlaubt, gestattet oder geduldet im Bundesgebiet aufhält oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Beschäftigungsduldung gemäß § 60d in Verbindung mit § 60a Absatz 2 Satz 3 des Aufenthaltsgesetzes besitzt.</LA></DD></DL>Abweichend von Satz 1 Nummer 3 erste Alternative ist ein minderjähriger nicht freizügigkeitsberechtigter Ausländer unabhängig von einer Erwerbstätigkeit anspruchsberechtigt.</P><P>(3) Anspruch auf Unterhaltsleistung nach diesem Gesetz besteht nicht, wenn der in Absatz 1 Nr. 2 bezeichnete Elternteil mit dem anderen Elternteil zusammenlebt oder sich weigert, die Auskünfte, die zur Durchführung dieses Gesetzes erforderlich sind, zu erteilen oder bei der Feststellung der Vaterschaft oder des Aufenthalts des anderen Elternteils mitzuwirken.</P><P>(4) Anspruch auf Unterhaltsleistung nach diesem Gesetz besteht nicht für Monate, für die der andere Elternteil seine Unterhaltspflicht gegenüber dem Berechtigten durch Vorausleistung erfüllt hat. Soweit der Bedarf eines Kindes durch Leistungen nach dem Achten Buch Sozialgesetzbuch gedeckt ist, besteht kein Anspruch auf Unterhaltsleistung nach diesem Gesetz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011840979BJNE000312116",
        "name": "§ 2",
        "title": "Umfang der Unterhaltsleistung",
        "parent": null,
        "body": "<P>(1) Die Unterhaltsleistung wird monatlich in Höhe des sich nach § 1612a Absatz 1 Satz 3 Nummer 1, 2 oder 3 des Bürgerlichen Gesetzbuchs ergebenden monatlichen Mindestunterhalts gezahlt. § 1612a Abs. 2 Satz 2 des Bürgerlichen Gesetzbuchs gilt entsprechend. Liegen die Voraussetzungen des § 1 nur für den Teil eines Monats vor, wird die Unterhaltsleistung anteilig gezahlt.</P><P>(2) Wenn der Elternteil, bei dem der Berechtigte lebt, für den Berechtigten Anspruch auf volles Kindergeld nach dem Einkommensteuergesetz oder nach dem Bundeskindergeldgesetz in der jeweils geltenden Fassung oder auf eine der in § 65 Abs. 1 des Einkommensteuergesetzes oder § 4 Abs. 1 des Bundeskindergeldgesetzes bezeichneten Leistungen hat, mindert sich die Unterhaltsleistung um das für ein erstes Kind zu zahlende Kindergeld nach § 66 des Einkommensteuergesetzes oder § 6 des Bundeskindergeldgesetzes. Dasselbe gilt, wenn ein Dritter mit Ausnahme des anderen Elternteils diesen Anspruch hat.</P><P>(3) Auf die sich nach den Absätzen 1 und 2 ergebende Unterhaltsleistung werden folgende in demselben Monat erzielte Einkünfte des Berechtigten angerechnet: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unterhaltszahlungen des Elternteils, bei dem der Berechtigte nicht lebt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Waisenbezüge einschließlich entsprechender Schadenersatzleistungen, die wegen des Todes des in Nummer 1 bezeichneten Elternteils oder eines Stiefelternteils gezahlt werden.</LA></DD></DL></P><P>(4) Für Berechtigte, die keine allgemeinbildende Schule mehr besuchen, mindert sich die nach den Absätzen 1 bis 3 ergebende Unterhaltsleistung, soweit ihre in demselben Monat erzielten Einkünfte des Vermögens und der Ertrag ihrer zumutbaren Arbeit zum Unterhalt ausreichen. Als Ertrag der zumutbaren Arbeit des Berechtigten aus nichtselbstständiger Arbeit gelten die Einnahmen in Geld entsprechend der für die maßgeblichen Monate erstellten Lohn- und Gehaltsbescheinigungen des Arbeitgebers abzüglich eines Zwölftels des Arbeitnehmer-Pauschbetrags; bei Auszubildenden sind zusätzlich pauschal 100 Euro als ausbildungsbedingter Aufwand abzuziehen. Einkünfte und Erträge nach den Sätzen 1 und 2 sind nur zur Hälfte zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011840979BJNE000407116",
        "name": "§ 3",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011840979BJNE000506310",
        "name": "§ 4",
        "title": "Beschränkte Rückwirkung",
        "parent": null,
        "body": "<P>Die Unterhaltsleistung wird rückwirkend längstens für den letzten Monat vor dem Monat gezahlt, in dem der Antrag hierauf bei der zuständigen Stelle oder bei einer der in § 16 Abs. 2 Satz 1 des Ersten Buches Sozialgesetzbuch bezeichneten Stellen eingegangen ist; dies gilt nicht, soweit es an zumutbaren Bemühungen des Berechtigten gefehlt hat, den in § 1 Abs. 1 Nr. 3 bezeichneten Elternteil zu Unterhaltszahlungen zu veranlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011840979BJNE000606116",
        "name": "§ 5",
        "title": "Ersatz- und Rückzahlungspflicht",
        "parent": null,
        "body": "<P>(1) Haben die Voraussetzungen für die Zahlung der Unterhaltsleistung in dem Kalendermonat, für den sie gezahlt worden ist, nicht oder nicht durchgehend vorgelegen, so hat der Elternteil, bei dem der Berechtigte lebt, oder der gesetzliche Vertreter des Berechtigten den geleisteten Betrag insoweit zu ersetzen, als er <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zahlung der Unterhaltsleistung dadurch herbeigeführt hat, dass er vorsätzlich oder fahrlässig falsche oder unvollständige Angaben gemacht oder eine Anzeige nach § 6 unterlassen hat, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">gewusst oder infolge Fahrlässigkeit nicht gewusst hat, dass die Voraussetzungen für die Zahlung der Unterhaltsleistung nicht erfüllt waren.</LA></DD></DL></P><P>(2) Haben die Voraussetzungen für die Zahlung der Unterhaltsleistung in dem Kalendermonat, für den sie gezahlt worden ist, nicht vorgelegen, weil der Berechtigte nach Stellung des Antrages auf Unterhaltsleistungen Einkommen im Sinne des § 2 Absatz 3 oder Einkünfte und Erträge im Sinne des § 2 Absatz 4 erzielt hat, die bei der Bewilligung der Unterhaltsleistung nicht berücksichtigt worden sind, so hat der Berechtigte insoweit den geleisteten Betrag zurückzuzahlen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011840979BJNE000707116",
        "name": "§ 6",
        "title": "Auskunfts- und Anzeigepflicht",
        "parent": null,
        "body": "<P>(1) Der Elternteil, bei dem der Berechtigte nicht lebt, ist verpflichtet, der zuständigen Stelle auf Verlangen die Auskünfte zu erteilen, die zur Durchführung dieses Gesetzes erforderlich sind. Der Elternteil muss insbesondere darlegen, dass er seiner aufgrund der Minderjährigkeit des Berechtigten erhöhten Leistungsverpflichtung vollständig nachkommt.</P><P>(2) Der Arbeitgeber des in Absatz 1 bezeichneten Elternteils ist verpflichtet, der zuständigen Stelle auf Verlangen über die Art und Dauer der Beschäftigung, die Arbeitsstätte und den Arbeitsverdienst des in Absatz 1 bezeichneten Elternteils Auskunft zu geben, soweit die Durchführung dieses Gesetzes es erfordert. Versicherungsunternehmen sind auf Verlangen der zuständigen Stellen zu Auskünften über den Wohnort und über die Höhe von Einkünften des in Absatz 1 bezeichneten Elternteils verpflichtet, soweit die Durchführung dieses Gesetzes es erfordert.</P><P>(3) Die nach den Absätzen 1 und 2 zur Erteilung einer Auskunft Verpflichteten können die Auskunft auf solche Fragen verweigern, deren Beantwortung sie selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.</P><P>(4) Der Elternteil, bei dem der Berechtigte lebt, und der gesetzliche Vertreter des Berechtigten sind verpflichtet, der zuständigen Stelle die Änderungen in den Verhältnissen, die für die Leistung erheblich sind oder über die im Zusammenhang mit der Leistung Erklärungen abgegeben worden sind, unverzüglich mitzuteilen.</P><P>(5) Die nach § 69 des Zehnten Buches Sozialgesetzbuch zur Auskunft befugten Sozialleistungsträger und anderen Stellen sowie die Finanzämter sind verpflichtet, der zuständigen Stelle auf Verlangen Auskünfte über den Wohnort, den Arbeitgeber und die Höhe der Einkünfte des in Absatz 1 bezeichneten Elternteils zu erteilen, soweit die Durchführung dieses Gesetzes es erfordert.</P><P>(6) Die zuständigen Stellen dürfen das Bundeszentralamt für Steuern ersuchen, bei den Kreditinstituten die in § 93b Absatz 1 der Abgabenordnung bezeichneten Daten abzurufen, soweit die Durchführung des § 7 dies erfordert und ein vorheriges Auskunftsersuchen an den in Absatz 1 bezeichneten Elternteil nicht zum Ziel geführt hat oder keinen Erfolg verspricht (§ 93 Absatz 8 Satz 2 der Abgabenordnung).</P><P>(7) Die zuständige Stelle ist auf Antrag des Elternteils, bei dem der Berechtigte lebt, nach Maßgabe des § 74 Absatz 1 Satz 1 Nummer 2 Buchstabe a des Zehnten Buches Sozialgesetzbuch verpflichtet, ihm die in den Absätzen 1, 2 und 6 genannten Auskünfte zu übermitteln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011840979BJNE000808116",
        "name": "§ 7",
        "title": "Übergang von Ansprüchen des Berechtigten",
        "parent": null,
        "body": "<P>(1) Hat der Berechtigte für die Zeit, für die ihm die Unterhaltsleistung nach diesem Gesetz gezahlt wird, einen Unterhaltsanspruch gegen den Elternteil, bei dem er nicht lebt, oder einen Anspruch auf eine sonstige Leistung, die bei rechtzeitiger Gewährung nach § 2 Abs. 3 als Einkommen anzurechnen wäre, so geht dieser Anspruch in Höhe der Unterhaltsleistung nach diesem Gesetz zusammen mit dem unterhaltsrechtlichen Auskunftsanspruch auf das Land über. Satz 1 gilt nicht, soweit ein Erstattungsanspruch nach den §§ 102 bis 105 des Zehnten Buches Sozialgesetzbuch besteht.</P><P>(2) Für die Vergangenheit kann der in Absatz 1 bezeichnete Elternteil nur von dem Zeitpunkt an in Anspruch genommen werden, in dem <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen des § 1613 des Bürgerlichen Gesetzbuchs vorgelegen haben oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der in Absatz 1 bezeichnete Elternteil von dem Antrag auf Unterhaltsleistung Kenntnis erhalten hat und er darüber belehrt worden ist, dass er für den geleisteten Unterhalt nach diesem Gesetz in Anspruch genommen werden kann.</LA></DD></DL></P><P>(3) Ansprüche nach Absatz 1 sind rechtzeitig und vollständig nach den Bestimmungen des Haushaltsrechts durchzusetzen. Der Übergang eines Unterhaltsanspruchs kann nicht zum Nachteil des Unterhaltsberechtigten geltend gemacht werden, soweit dieser für eine spätere Zeit, für die er keine Unterhaltsleistung nach diesem Gesetz erhalten hat oder erhält, Unterhalt von dem Unterhaltspflichtigen verlangt.</P><P>(4) Wenn die Unterhaltsleistung voraussichtlich auf längere Zeit gewährt werden muss, kann das Land auch einen Unterhaltsanspruch für die Zukunft in Höhe der bewilligten Unterhaltsleistung gerichtlich geltend machen. Der Unterhalt kann als veränderlicher Mindestunterhalt entsprechend § 1612a Absatz 1 Satz 1 des Bürgerlichen Gesetzbuchs beantragt werden. Das Land kann den auf ihn übergegangenen Unterhaltsanspruch im Einvernehmen mit dem Unterhaltsleistungsempfänger auf diesen zur gerichtlichen Geltendmachung rückübertragen und sich den geltend gemachten Unterhaltsanspruch abtreten lassen. Kosten, mit denen der Unterhaltsleistungsempfänger dadurch selbst belastet wird, sind zu übernehmen.</P><P>(5) Betreibt das Land die Zwangsvollstreckung aus einem Vollstreckungsbescheid, ist zum Nachweis des nach Absatz 1 übergegangenen Unterhaltsanspruchs dem Vollstreckungsantrag der Bescheid gemäß § 9 Absatz 2 beizufügen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011840979BJNE001800116",
        "name": "§ 7a",
        "title": "Übergegangene Ansprüche des Berechtigten bei Leistungsunfähigkeit",
        "parent": null,
        "body": "<P>Solange der Elternteil, bei dem der Berechtigte nicht lebt, Leistungen nach dem Zweiten Buch Sozialgesetzbuch bezieht und über kein eigenes Einkommen im Sinne von § 11 Absatz 1 Satz 1 des Zweiten Buches Sozialgesetzbuch verfügt, wird der nach § 7 übergegangene Unterhaltsanspruch nicht verfolgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011840979BJNE000906116",
        "name": "§ 8",
        "title": "Aufbringung der Mittel",
        "parent": null,
        "body": "<P>(1) Geldleistungen, die nach dem Gesetz zu zahlen sind, werden zu 40 Prozent vom Bund, im Übrigen von den Ländern getragen. Eine angemessene Aufteilung der nicht vom Bund zu zahlenden Geldleistungen auf Länder und Gemeinden liegt in der Befugnis der Länder.</P><P>(2) Die nach § 7 eingezogenen Beträge führen die Länder zu 40 Prozent an den Bund ab.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011840979BJNE001008116",
        "name": "§ 9",
        "title": "Verfahren und Zahlungsweise",
        "parent": null,
        "body": "<P>(1) Über die Zahlung der Unterhaltsleistung wird auf schriftlichen Antrag des Elternteils, bei dem der Berechtigte lebt, oder des gesetzlichen Vertreters des Berechtigten entschieden. Der Antrag soll an die durch Landesrecht bestimmte Stelle, in deren Bezirk der Berechtigte seinen Wohnsitz hat, gerichtet werden.</P><P>(2) Die Entscheidung ist dem Antragsteller schriftlich oder elektronisch mitzuteilen. In dem Bescheid sind die nach § 2 Absatz 2 bis 4 angerechneten Beträge anzugeben.</P><P>(3) Die Unterhaltsleistung ist monatlich im Voraus zu zahlen. Auszuzahlende Beträge sind auf volle Euro aufzurunden. Beträge unter 5 Euro werden nicht geleistet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011840979BJNE001104310",
        "name": "§ 10",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Abs. 1 oder 2 auf Verlangen eine Auskunft nicht, nicht richtig, nicht vollständig oder nicht innerhalb der von der zuständigen Stelle gesetzten Frist erteilt oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Abs. 4 eine Änderung in den dort bezeichneten Verhältnissen nicht richtig, nicht vollständig oder nicht unverzüglich mitteilt.</LA></DD> </DL> </P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße geahndet werden.</P><P>(3) Verwaltungsbehörde im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten ist die durch Landesrecht bestimmte Stelle.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011840979BJNE001207116",
        "name": "§ 11",
        "title": "Übergangsvorschriften",
        "parent": null,
        "body": "<P>(1) § 1 Abs. 2a in der am 19. Dezember 2006 geltenden Fassung ist in Fällen, in denen die Entscheidung über den Anspruch auf Unterhaltsvorschuss für Monate in dem Zeitraum zwischen dem 1. Januar 1994 und dem 18. Dezember 2006 noch nicht bestandskräftig geworden ist, anzuwenden, wenn dies für den Antragsteller günstiger ist. In diesem Fall werden die Aufenthaltsgenehmigungen nach dem Ausländergesetz den Aufenthaltstiteln nach dem Aufenthaltsgesetz entsprechend den Fortgeltungsregelungen in § 101 des Aufenthaltsgesetzes gleichgestellt.</P><P>(2) § 1 Absatz 2a Satz 1 Nummer 1 bis 4 in der Fassung des Artikels 38 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist für Entscheidungen anzuwenden, die Zeiträume betreffen, die nach dem 29. Februar 2020 beginnen. § 1 Absatz 2a Satz 1 Nummer 5 in der Fassung des Artikels 38 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist für Entscheidungen anzuwenden, die Zeiträume betreffen, die nach dem 31. Dezember 2019 beginnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011840979BJNE001701116",
        "name": "§ 11a",
        "title": "Anwendungsvorschrift",
        "parent": null,
        "body": "<P>Im Sinne dieses Gesetzes beträgt für die Zeit vom 1. Januar 2015 bis zum 30. Juni 2015 die Unterhaltsleistung nach § 2 Absatz 1 Satz 1 monatlich 317 Euro für ein Kind, das das sechste Lebensjahr noch nicht vollendet hat, und monatlich 364 Euro für ein Kind, das das zwölfte Lebensjahr noch nicht vollendet hat. Für die Zeit vom 1. Juli 2015 bis zum 31. Dezember 2015 beträgt die Unterhaltsleistung nach § 2 Absatz 1 Satz 1 monatlich 328 Euro für ein Kind, das das sechste Lebensjahr noch nicht vollendet hat, und monatlich 376 Euro für ein Kind, das das zwölfte Lebensjahr noch nicht vollendet hat. Bis zum 31. Dezember 2015 gilt als für ein erstes Kind zu zahlendes Kindergeld im Sinne von § 2 Absatz 2 Satz 1 ein Betrag in Höhe von monatlich 184 Euro.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011840979BJNE001307116",
        "name": "§ 12",
        "title": "Bericht",
        "parent": null,
        "body": "<P>Die Bundesregierung legt dem Deutschen Bundestag bis zum 31. Juli 2018 einen Bericht über die Wirkung der Reform, die am 1. Juli 2017 in Kraft getreten ist, vor. Der Bericht darf keine personenbezogenen Daten enthalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011840979BJNE001604310",
        "name": "§ 12a",
        "title": "(Gegenstandslose Übergangsvorschrift)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011840979BJNE001405116",
        "name": "§ 13",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
