{
  "data": {
    "type": "law",
    "id": "BJNR370410004",
    "firstPublished": "2004-12-22",
    "sourceTimestamp": "20210325212506",
    "titleShort": null,
    "titleLong": "Umweltinformationsgesetz",
    "abbreviation": "UIG",
    "slug": "uig",
    "extraAbbreviations": [
      "UIG 2005"
    ],
    "publicationInfo": [
      {
        "reference": "2004, 3704",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 27.10.2014 I 1643;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 2 G v. 25.2.2021 I 306",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 14. 2.2005 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 22.12.2004 I 3704 vom Bundestag beschlossen. Es ist gem. Art. 9 Abs. 1 am 14.2.2005 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR370410004BJNG000101116",
        "name": "Abschnitt 1",
        "title": "Allgemeine Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR370410004BJNE000101116",
        "name": "§ 1",
        "title": "Zweck des Gesetzes; Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR370410004BJNG000101116"
        },
        "body": "<P>(1) Zweck dieses Gesetzes ist es, den rechtlichen Rahmen für den freien Zugang zu Umweltinformationen bei informationspflichtigen Stellen sowie für die Verbreitung dieser Umweltinformationen zu schaffen.</P><P>(2) Dieses Gesetz gilt für informationspflichtige Stellen des Bundes und der bundesunmittelbaren juristischen Personen des öffentlichen Rechts.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR370410004BJNE000202116",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR370410004BJNG000101116"
        },
        "body": "<P>(1) Informationspflichtige Stellen sind <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Regierung und andere Stellen der öffentlichen Verwaltung. Gremien, die diese Stellen beraten, gelten als Teil der Stelle, die deren Mitglieder beruft. Zu den informationspflichtigen Stellen gehören nicht <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die obersten Bundesbehörden, soweit und solange sie im Rahmen der Gesetzgebung tätig werden, und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Gerichte des Bundes, soweit sie nicht Aufgaben der öffentlichen Verwaltung wahrnehmen;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>natürliche oder juristische Personen des Privatrechts, soweit sie öffentliche Aufgaben wahrnehmen oder öffentliche Dienstleistungen erbringen, die im Zusammenhang mit der Umwelt stehen, insbesondere solche der umweltbezogenen Daseinsvorsorge, und dabei der Kontrolle des Bundes oder einer unter der Aufsicht des Bundes stehenden juristischen Person des öffentlichen Rechts unterliegen.</LA></DD></DL></P><P>(2) Kontrolle im Sinne des Absatzes 1 Nummer 2 liegt vor, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Person des Privatrechts bei der Wahrnehmung der öffentlichen Aufgabe oder bei der Erbringung der öffentlichen Dienstleistung gegenüber Dritten besonderen Pflichten unterliegt oder über besondere Rechte verfügt, insbesondere ein Kontrahierungszwang oder ein Anschluss- und Benutzungszwang besteht, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine oder mehrere der in Absatz 1 Nummer 2 genannten juristischen Personen des öffentlichen Rechts allein oder zusammen, unmittelbar oder mittelbar <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Mehrheit des gezeichneten Kapitals des Unternehmens besitzen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>über die Mehrheit der mit den Anteilen des Unternehmens verbundenen Stimmrechte verfügen oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>mehr als die Hälfte der Mitglieder des Verwaltungs-, Leitungs- oder Aufsichtsorgans des Unternehmens bestellen können, oder</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>mehrere juristische Personen des öffentlichen Rechts zusammen unmittelbar oder mittelbar über eine Mehrheit im Sinne der Nummer 2 Buchstabe a bis c verfügen und der überwiegende Anteil an dieser Mehrheit den in Absatz 1 Nummer 2 genannten juristischen Personen des öffentlichen Rechts zuzuordnen ist.</LA></DD></DL></P><P>(3) Umweltinformationen sind unabhängig von der Art ihrer Speicherung alle Daten über <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den Zustand von Umweltbestandteilen wie Luft und Atmosphäre, Wasser, Boden, Landschaft und natürliche Lebensräume einschließlich Feuchtgebiete, Küsten- und Meeresgebiete, die Artenvielfalt und ihre Bestandteile, einschließlich gentechnisch veränderter Organismen, sowie die Wechselwirkungen zwischen diesen Bestandteilen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Faktoren wie Stoffe, Energie, Lärm und Strahlung, Abfälle aller Art sowie Emissionen, Ableitungen und sonstige Freisetzungen von Stoffen in die Umwelt, die sich auf die Umweltbestandteile im Sinne der Nummer 1 auswirken oder wahrscheinlich auswirken;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Maßnahmen oder Tätigkeiten, die <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>sich auf die Umweltbestandteile im Sinne der Nummer 1 oder auf Faktoren im Sinne der Nummer 2 auswirken oder wahrscheinlich auswirken oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>den Schutz von Umweltbestandteilen im Sinne der Nummer 1 bezwecken; zu den Maßnahmen gehören auch politische Konzepte, Rechts- und Verwaltungsvorschriften, Abkommen, Umweltvereinbarungen, Pläne und Programme;</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Berichte über die Umsetzung des Umweltrechts;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Kosten-Nutzen-Analysen oder sonstige wirtschaftliche Analysen und Annahmen, die zur Vorbereitung oder Durchführung von Maßnahmen oder Tätigkeiten im Sinne der Nummer 3 verwendet werden, und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>den Zustand der menschlichen Gesundheit und Sicherheit, die Lebensbedingungen des Menschen sowie Kulturstätten und Bauwerke, soweit sie jeweils vom Zustand der Umweltbestandteile im Sinne der Nummer 1 oder von Faktoren, Maßnahmen oder Tätigkeiten im Sinne der Nummern 2 und 3 betroffen sind oder sein können; hierzu gehört auch die Kontamination der Lebensmittelkette.</LA></DD></DL></P><P>(4) Eine informationspflichtige Stelle verfügt über Umweltinformationen, wenn diese bei ihr vorhanden sind oder für sie bereitgehalten werden. Ein Bereithalten liegt vor, wenn eine natürliche oder juristische Person, die selbst nicht informationspflichtige Stelle ist, Umweltinformationen für eine informationspflichtige Stelle im Sinne des Absatzes 1 aufbewahrt, auf die diese Stelle einen Übermittlungsanspruch hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR370410004BJNG000201116",
        "name": "Abschnitt 2",
        "title": "Informationszugang auf Antrag",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR370410004BJNE000301116",
        "name": "§ 3",
        "title": "Anspruch auf Zugang zu Umweltinformationen",
        "parent": {
          "type": "heading",
          "id": "BJNR370410004BJNG000201116"
        },
        "body": "<P>(1) Jede Person hat nach Maßgabe dieses Gesetzes Anspruch auf freien Zugang zu Umweltinformationen, über die eine informationspflichtige Stelle im Sinne des § 2 Absatz 1 verfügt, ohne ein rechtliches Interesse darlegen zu müssen. Daneben bleiben andere Ansprüche auf Zugang zu Informationen unberührt.</P><P>(2) Der Zugang kann durch Auskunftserteilung, Gewährung von Akteneinsicht oder in sonstiger Weise eröffnet werden. Wird eine bestimmte Art des Informationszugangs beantragt, so darf dieser nur aus gewichtigen Gründen auf andere Art eröffnet werden. Als gewichtiger Grund gilt insbesondere ein deutlich höherer Verwaltungsaufwand. Soweit Umweltinformationen der antragstellenden Person bereits auf andere, leicht zugängliche Art, insbesondere durch Verbreitung nach § 10, zur Verfügung stehen, kann die informationspflichtige Stelle die Person auf diese Art des Informationszugangs verweisen.</P><P>(3) Soweit ein Anspruch nach Absatz 1 besteht, sind die Umweltinformationen der antragstellenden Person unter Berücksichtigung etwaiger von ihr angegebener Zeitpunkte, spätestens jedoch mit Ablauf der Frist nach Satz 2 Nummer 1 oder Nummer 2 zugänglich zu machen. Die Frist beginnt mit Eingang des Antrags bei der informationspflichtigen Stelle, die über die Informationen verfügt, und endet <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>mit Ablauf eines Monats oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>soweit Umweltinformationen derart umfangreich und komplex sind, dass die in Nummer 1 genannte Frist nicht eingehalten werden kann, mit Ablauf von zwei Monaten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR370410004BJNE000401116",
        "name": "§ 4",
        "title": "Antrag und Verfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR370410004BJNG000201116"
        },
        "body": "<P>(1) Umweltinformationen werden von einer informationspflichtigen Stelle auf Antrag zugänglich gemacht.</P><P>(2) Der Antrag muss erkennen lassen, zu welchen Umweltinformationen der Zugang gewünscht wird. Ist der Antrag zu unbestimmt, so ist der antragstellenden Person dies innerhalb eines Monats mitzuteilen und Gelegenheit zur Präzisierung des Antrags zu geben. Kommt die antragstellende Person der Aufforderung zur Präzisierung nach, beginnt der Lauf der Frist zur Beantwortung von Anträgen erneut. Die Informationssuchenden sind bei der Stellung und Präzisierung von Anträgen zu unterstützen.</P><P>(3) Wird der Antrag bei einer informationspflichtigen Stelle gestellt, die nicht über die Umweltinformationen verfügt, leitet sie den Antrag an die über die begehrten Informationen verfügende Stelle weiter, wenn ihr diese bekannt ist, und unterrichtet die antragstellende Person hierüber. Anstelle der Weiterleitung des Antrags kann sie die antragstellende Person auch auf andere ihr bekannte informationspflichtige Stellen hinweisen, die über die Informationen verfügen.</P><P>(4) Wird eine andere als die beantragte Art des Informationszugangs im Sinne von § 3 Absatz 2 eröffnet, ist dies innerhalb der Frist nach § 3 Absatz 3 Satz 2 Nummer 1 unter Angabe der Gründe mitzuteilen.</P><P>(5) Über die Geltung der längeren Frist nach § 3 Absatz 3 Satz 2 Nummer 2 ist die antragstellende Person spätestens mit Ablauf der Frist nach § 3 Absatz 3 Satz 2 Nummer 1 unter Angabe der Gründe zu unterrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR370410004BJNE000501116",
        "name": "§ 5",
        "title": "Ablehnung des Antrags",
        "parent": {
          "type": "heading",
          "id": "BJNR370410004BJNG000201116"
        },
        "body": "<P>(1) Wird der Antrag ganz oder teilweise nach den §§ 8 und 9 abgelehnt, ist die antragstellende Person innerhalb der Fristen nach § 3 Absatz 3 Satz 2 hierüber zu unterrichten. Eine Ablehnung liegt auch dann vor, wenn nach § 3 Absatz 2 der Informationszugang auf andere Art gewährt oder die antragstellende Person auf eine andere Art des Informationszugangs verwiesen wird. Der antragstellenden Person sind die Gründe für die Ablehnung mitzuteilen; in den Fällen des § 8 Absatz 2 Nummer 4 ist darüber hinaus die Stelle, die das Material vorbereitet, sowie der voraussichtliche Zeitpunkt der Fertigstellung mitzuteilen. § 39 Absatz 2 des Verwaltungsverfahrensgesetzes findet keine Anwendung.</P><P>(2) Wenn der Antrag schriftlich gestellt wurde oder die antragstellende Person dies begehrt, erfolgt die Ablehnung in schriftlicher Form. Sie ist auf Verlangen der antragstellenden Person in elektronischer Form mitzuteilen, wenn der Zugang hierfür eröffnet ist.</P><P>(3) Liegt ein Ablehnungsgrund nach § 8 oder § 9 vor, sind die hiervon nicht betroffenen Informationen zugänglich zu machen, soweit es möglich ist, die betroffenen Informationen auszusondern.</P><P>(4) Die antragstellende Person ist im Falle der vollständigen oder teilweisen Ablehnung eines Antrags auch über die Rechtsschutzmöglichkeiten gegen die Entscheidung sowie darüber zu belehren, bei welcher Stelle und innerhalb welcher Frist um Rechtsschutz nachgesucht werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR370410004BJNE000601116",
        "name": "§ 6",
        "title": "Rechtsschutz",
        "parent": {
          "type": "heading",
          "id": "BJNR370410004BJNG000201116"
        },
        "body": "<P>(1) Für Streitigkeiten nach diesem Gesetz ist der Verwaltungsrechtsweg gegeben.</P><P>(2) Gegen die Entscheidung durch eine Stelle der öffentlichen Verwaltung im Sinne des § 2 Absatz 1 Nummer 1 ist ein Widerspruchsverfahren nach den §§ 68 bis 73 der Verwaltungsgerichtsordnung auch dann durchzuführen, wenn die Entscheidung von einer obersten Bundesbehörde getroffen worden ist.</P><P>(3) Ist die antragstellende Person der Auffassung, dass eine informationspflichtige Stelle im Sinne des § 2 Absatz 1 Nummer 2 den Antrag nicht vollständig erfüllt hat, kann sie die Entscheidung der informationspflichtigen Stelle nach Absatz 4 überprüfen lassen. Die Überprüfung ist nicht Voraussetzung für die Erhebung der Klage nach Absatz 1. Eine Klage gegen die zuständige Stelle nach § 13 Absatz 1 ist ausgeschlossen.</P><P>(4) Der Anspruch auf nochmalige Prüfung ist gegenüber der informationspflichtigen Stelle im Sinne des § 2 Absatz 1 Nummer 2 innerhalb eines Monats, nachdem diese Stelle mitgeteilt hat, dass der Anspruch nicht oder nicht vollständig erfüllt werden kann, schriftlich geltend zu machen. Die informationspflichtige Stelle hat der antragstellenden Person das Ergebnis ihrer nochmaligen Prüfung innerhalb eines Monats zu übermitteln.</P><P>(5) Durch Landesgesetz kann für Streitigkeiten um Ansprüche gegen private informationspflichtige Stellen auf Grund von landesrechtlichen Vorschriften über den Zugang zu Umweltinformationen der Verwaltungsrechtsweg vorgesehen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR370410004BJNE000701116",
        "name": "§ 7",
        "title": "Unterstützung des Zugangs zu Umweltinformationen",
        "parent": {
          "type": "heading",
          "id": "BJNR370410004BJNG000201116"
        },
        "body": "<P>(1) Die informationspflichtigen Stellen ergreifen Maßnahmen, um den Zugang zu den bei ihnen verfügbaren Umweltinformationen zu erleichtern. Zu diesem Zweck wirken sie darauf hin, dass Umweltinformationen, über die sie verfügen, zunehmend in elektronischen Datenbanken oder in sonstigen Formaten gespeichert werden, die über Mittel der elektronischen Kommunikation abrufbar sind.</P><P>(2) Die informationspflichtigen Stellen treffen praktische Vorkehrungen zur Erleichterung des Informationszugangs, beispielsweise durch <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Benennung von Auskunftspersonen oder Informationsstellen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Veröffentlichung von Verzeichnissen über verfügbare Umweltinformationen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Einrichtung öffentlich zugänglicher Informationsnetze und Datenbanken oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Veröffentlichung von Informationen über behördliche Zuständigkeiten.</LA></DD></DL></P><P>(3) Soweit möglich, gewährleisten die informationspflichtigen Stellen, dass alle Umweltinformationen, die von ihnen oder für sie zusammengestellt werden, auf dem gegenwärtigen Stand, exakt und vergleichbar sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR370410004BJNE001500116",
        "name": "§ 7a",
        "title": "Bundesbeauftragte für die Informationsfreiheit",
        "parent": {
          "type": "heading",
          "id": "BJNR370410004BJNG000201116"
        },
        "body": "<P>§ 12 des Informationsfreiheitsgesetzes findet auf Anträge auf Zugang zu Umweltinformationen nach § 3 entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR370410004BJNG000301116",
        "name": "Abschnitt 3",
        "title": "Ablehnungsgründe",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR370410004BJNE000801116",
        "name": "§ 8",
        "title": "Schutz öffentlicher Belange",
        "parent": {
          "type": "heading",
          "id": "BJNR370410004BJNG000301116"
        },
        "body": "<P>(1) Soweit das Bekanntgeben der Informationen nachteilige Auswirkungen hätte auf <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die internationalen Beziehungen, die Verteidigung oder bedeutsame Schutzgüter der öffentlichen Sicherheit,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Vertraulichkeit der Beratungen von informationspflichtigen Stellen im Sinne des § 2 Absatz 1,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Durchführung eines laufenden Gerichtsverfahrens, den Anspruch einer Person auf ein faires Verfahren oder die Durchführung strafrechtlicher, ordnungswidrigkeitenrechtlicher oder disziplinarrechtlicher Ermittlungen oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>den Zustand der Umwelt und ihrer Bestandteile im Sinne des § 2 Absatz 3 Nummer 1 oder Schutzgüter im Sinne des § 2 Absatz 3 Nummer 6,</LA></DD></DL>ist der Antrag abzulehnen, es sei denn, das öffentliche Interesse an der Bekanntgabe überwiegt. Der Zugang zu Umweltinformationen über Emissionen kann nicht unter Berufung auf die in den Nummern 2 und 4 genannten Gründe abgelehnt werden.</P><P>(2) Soweit ein Antrag <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>offensichtlich missbräuchlich gestellt wurde,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>sich auf interne Mitteilungen der informationspflichtigen Stellen im Sinne des § 2 Absatz 1 bezieht,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>bei einer Stelle, die nicht über die Umweltinformationen verfügt, gestellt wird, sofern er nicht nach § 4 Absatz 3 weitergeleitet werden kann,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>sich auf die Zugänglichmachung von Material, das gerade vervollständigt wird, noch nicht abgeschlossener Schriftstücke oder noch nicht aufbereiteter Daten bezieht oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>zu unbestimmt ist und auf Aufforderung der informationspflichtigen Stelle nach § 4 Absatz 2 nicht innerhalb einer angemessenen Frist präzisiert wird,</LA></DD></DL>ist er abzulehnen, es sei denn, das öffentliche Interesse an der Bekanntgabe überwiegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR370410004BJNE000901116",
        "name": "§ 9",
        "title": "Schutz sonstiger Belange",
        "parent": {
          "type": "heading",
          "id": "BJNR370410004BJNG000301116"
        },
        "body": "<P>(1) Soweit <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>durch das Bekanntgeben der Informationen personenbezogene Daten offenbart und dadurch Interessen der Betroffenen erheblich beeinträchtigt würden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Rechte am geistigen Eigentum, insbesondere Urheberrechte, durch das Zugänglichmachen von Umweltinformationen verletzt würden oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>durch das Bekanntgeben Betriebs- oder Geschäftsgeheimnisse zugänglich gemacht würden oder die Informationen dem Steuergeheimnis oder dem Statistikgeheimnis unterliegen,</LA></DD></DL>ist der Antrag abzulehnen, es sei denn, die Betroffenen haben zugestimmt oder das öffentliche Interesse an der Bekanntgabe überwiegt. Der Zugang zu Umweltinformationen über Emissionen kann nicht unter Berufung auf die in den Nummern 1 und 3 genannten Gründe abgelehnt werden. Vor der Entscheidung über die Offenbarung der durch Satz 1 Nummer 1 bis 3 geschützten Informationen sind die Betroffenen anzuhören. Die informationspflichtige Stelle hat in der Regel von einer Betroffenheit im Sinne des Satzes 1 Nummer 3 auszugehen, soweit übermittelte Informationen als Betriebs- und Geschäftsgeheimnisse gekennzeichnet sind. Soweit die informationspflichtige Stelle dies verlangt, haben mögliche Betroffene im Einzelnen darzulegen, dass ein Betriebs- oder Geschäftsgeheimnis vorliegt.</P><P>(2) Umweltinformationen, die private Dritte einer informationspflichtigen Stelle übermittelt haben, ohne rechtlich dazu verpflichtet zu sein oder rechtlich verpflichtet werden zu können, und deren Offenbarung nachteilige Auswirkungen auf die Interessen der Dritten hätte, dürfen ohne deren Einwilligung anderen nicht zugänglich gemacht werden, es sei denn, das öffentliche Interesse an der Bekanntgabe überwiegt. Der Zugang zu Umweltinformationen über Emissionen kann nicht unter Berufung auf die in Satz 1 genannten Gründe abgelehnt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR370410004BJNG000401116",
        "name": "Abschnitt 4",
        "title": "Verbreitung von Umweltinformationen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR370410004BJNE001004116",
        "name": "§ 10",
        "title": "Unterrichtung der Öffentlichkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR370410004BJNG000401116"
        },
        "body": "<P>(1) Die informationspflichtigen Stellen unterrichten die Öffentlichkeit in angemessenem Umfang aktiv und systematisch über die Umwelt. In diesem Rahmen verbreiten sie Umweltinformationen, die für ihre Aufgaben von Bedeutung sind und über die sie verfügen.</P><P>(2) Zu den zu verbreitenden Umweltinformationen gehören zumindest: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Wortlaut von völkerrechtlichen Verträgen, das von den Organen der Europäischen Gemeinschaften erlassene Gemeinschaftsrecht sowie Rechtsvorschriften von Bund, Ländern oder Kommunen über die Umwelt oder mit Bezug zur Umwelt;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">politische Konzepte sowie Pläne und Programme mit Bezug zur Umwelt;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Berichte über den Stand der Umsetzung von Rechtsvorschriften sowie Konzepten, Plänen und Programmen nach den Nummern 1 und 2, sofern solche Berichte von den jeweiligen informationspflichtigen Stellen in elektronischer Form ausgearbeitet worden sind oder bereitgehalten werden;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Daten oder Zusammenfassungen von Daten aus der Überwachung von Tätigkeiten, die sich auf die Umwelt auswirken oder wahrscheinlich auswirken;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zulassungsentscheidungen, die erhebliche Auswirkungen auf die Umwelt haben, und Umweltvereinbarungen sowie</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">zusammenfassende Darstellung und Bewertung der Umweltauswirkungen nach den §§ 24 und 25 des Gesetzes über die Umweltverträglichkeitsprüfung in der Fassung der Bekanntmachung vom 24. Februar 2010 (BGBl. I S. 94) in der jeweils geltenden Fassung und Risikobewertungen im Hinblick auf Umweltbestandteile nach § 2 Absatz 3 Nummer 1.</LA></DD></DL>In Fällen des Satzes 1 Nummer 5 und 6 genügt zur Verbreitung die Angabe, wo solche Informationen zugänglich sind oder gefunden werden können. Die veröffentlichten Umweltinformationen werden in angemessenen Abständen aktualisiert.</P><P>(3) Die Verbreitung von Umweltinformationen soll in für die Öffentlichkeit verständlicher Darstellung und leicht zugänglichen Formaten erfolgen. Hierzu sollen, soweit vorhanden, elektronische Kommunikationsmittel verwendet werden. Zur Verbreitung von Umweltinformationen nach Absatz 2 Satz 1 Nummer 5 und 6 auch in Verbindung mit Satz 2 kann das zentrale Internetportal des Bundes nach § 20 Absatz 1 Satz 1 des Gesetzes über die Umweltverträglichkeitsprüfung genutzt werden. Satz 2 gilt nicht für Umweltinformationen, die vor Inkrafttreten dieses Gesetzes angefallen sind, es sei denn, sie liegen bereits in elektronischer Form vor.</P><P>(4) Die Anforderungen an die Unterrichtung der Öffentlichkeit nach den Absätzen 1 und 2 können auch dadurch erfüllt werden, dass Verknüpfungen zu Internet-Seiten eingerichtet werden, auf denen die zu verbreitenden Umweltinformationen zu finden sind.</P><P>(5) Im Falle einer unmittelbaren Bedrohung der menschlichen Gesundheit oder der Umwelt haben die informationspflichtigen Stellen sämtliche Informationen, über die sie verfügen und die es der eventuell betroffenen Öffentlichkeit ermöglichen könnten, Maßnahmen zur Abwendung oder Begrenzung von Schäden infolge dieser Bedrohung zu ergreifen, unmittelbar und unverzüglich zu verbreiten; dies gilt unabhängig davon, ob diese Folge menschlicher Tätigkeit oder einer natürlichen Ursache ist. Verfügen mehrere informationspflichtige Stellen über solche Informationen, sollen sie sich bei deren Verbreitung abstimmen.</P><P>(6) § 7 Absatz 1 und 3 sowie die §§ 8 und 9 finden entsprechende Anwendung.</P><P>(7) Die Wahrnehmung der Aufgaben des § 10 kann auf bestimmte Stellen der öffentlichen Verwaltung oder private Stellen übertragen werden.</P><P>(8) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates zu regeln: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Art und Weise der Verbreitung von Umweltinformationen nach Absatz 2 Satz 1 Nummer 5 und 6 auch in Verbindung mit Satz 2 über das zentrale Internetportal des Bundes nach § 20 Absatz 1 Satz 1 des Gesetzes über die Umweltverträglichkeitsprüfung oder über andere elektronische Kommunikationswege sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Einzelheiten der Aktualisierung von veröffentlichten Umweltinformationen gemäß Absatz 2 Satz 3, einschließlich des nachträglichen Wegfalls der Unterrichtungspflicht nach Absatz 1.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR370410004BJNE001101116",
        "name": "§ 11",
        "title": "Umweltzustandsbericht",
        "parent": {
          "type": "heading",
          "id": "BJNR370410004BJNG000401116"
        },
        "body": "<P>Die Bundesregierung veröffentlicht regelmäßig im Abstand von nicht mehr als vier Jahren einen Bericht über den Zustand der Umwelt im Bundesgebiet. Hierbei berücksichtigt sie § 10 Absatz 1, 3 und 6. Der Bericht enthält Informationen über die Umweltqualität und vorhandene Umweltbelastungen. Der erste Bericht nach Inkrafttreten dieses Gesetzes ist spätestens am 31. Dezember 2006 zu veröffentlichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR370410004BJNG000501116",
        "name": "Abschnitt 5",
        "title": "Schlussvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR370410004BJNE001202116",
        "name": "§ 12",
        "title": "Gebühren und Auslagen",
        "parent": {
          "type": "heading",
          "id": "BJNR370410004BJNG000501116"
        },
        "body": "<P>(1) Für die Übermittlung von Informationen auf Grund dieses Gesetzes werden Gebühren und Auslagen erhoben. Dies gilt nicht für die Erteilung mündlicher und einfacher schriftlicher Auskünfte, die Einsichtnahme in Umweltinformationen vor Ort, Maßnahmen und Vorkehrungen nach § 7 Absatz 1 und 2 sowie die Unterrichtung der Öffentlichkeit nach den §§ 10 und 11.</P><P>(2) Die Gebühren sind auch unter Berücksichtigung des Verwaltungsaufwandes so zu bemessen, dass der Informationsanspruch nach § 3 Absatz 1 wirksam in Anspruch genommen werden kann.</P><P>(3) Die Bundesregierung wird ermächtigt, für individuell zurechenbare öffentliche Leistungen von informationspflichtigen Stellen die Höhe der Gebühren und Auslagen durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, zu bestimmen. § 9 Absatz 1 und 2 sowie die §§ 10 und 12 des Bundesgebührengesetzes finden keine Anwendung.</P><P>(4) Private informationspflichtige Stellen im Sinne des § 2 Absatz 1 Nummer 2 können für die Übermittlung von Informationen nach diesem Gesetz von der antragstellenden Person Gebühren- und Auslagenerstattung entsprechend den Grundsätzen nach den Absätzen 1 und 2 verlangen. Die Höhe der erstattungsfähigen Gebühren und Auslagen bemisst sich nach den in der Rechtsverordnung nach Absatz 3 festgelegten Sätzen für individuell zurechenbare öffentliche Leistungen von informationspflichtigen Stellen des Bundes und der bundesunmittelbaren juristischen Personen des öffentlichen Rechts.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR370410004BJNE001301116",
        "name": "§ 13",
        "title": "Überwachung",
        "parent": {
          "type": "heading",
          "id": "BJNR370410004BJNG000501116"
        },
        "body": "<P>(1) Die zuständigen Stellen der öffentlichen Verwaltung, die die Kontrolle im Sinne des § 2 Absatz 2 für den Bund oder eine unter der Aufsicht des Bundes stehende juristische Person des öffentlichen Rechts ausüben, überwachen die Einhaltung dieses Gesetzes durch private informationspflichtige Stellen im Sinne des § 2 Absatz 1 Nummer 2.</P><P>(2) Die informationspflichtigen Stellen nach § 2 Absatz 1 Nummer 2 haben den zuständigen Stellen auf Verlangen alle Informationen herauszugeben, die die Stellen zur Wahrnehmung ihrer Aufgaben nach Absatz 1 benötigen.</P><P>(3) Die nach Absatz 1 zuständigen Stellen können gegenüber den informationspflichtigen Stellen nach § 2 Absatz 1 Nummer 2 die zur Einhaltung und Durchführung dieses Gesetzes erforderlichen Maßnahmen ergreifen oder Anordnungen treffen.</P><P>(4) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, die Aufgaben nach den Absätzen 1 bis 3 abweichend von Absatz 1 auf andere Stellen der öffentlichen Verwaltung zu übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR370410004BJNE001401116",
        "name": "§ 14",
        "title": "Ordnungswidrigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR370410004BJNG000501116"
        },
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig einer vollziehbaren Anordnung nach § 13 Absatz 3 zuwiderhandelt.</P><P>(2) Die Ordnungswidrigkeit nach Absatz 1 kann mit einer Geldbuße bis zu zehntausend Euro geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
