{
  "data": {
    "type": "law",
    "id": "BJNR317300001",
    "firstPublished": "2001-11-26",
    "sourceTimestamp": "20211231214752",
    "titleShort": "Unterlassungsklagengesetz",
    "titleLong": "Gesetz über Unterlassungsklagen bei Verbraucherrechts- und anderen Verstößen",
    "abbreviation": "UKlaG",
    "slug": "uklag",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2001, 3138, 3173",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 27.8.2002 I 3422, 4346;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 2 G v. 26.11.2020 I 2568",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 4 G v. 31.5.2021 I 1204 (Nr. 27) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Änderung durch Art. 20 G v. 23.6.2021 I 1858 (Nr. 35) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Änderung durch Art. 3 G v. 25.6.2021 I 2123 (Nr. 37) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2002 +++)<BR /><BR /></pre>Das G wurde als Art. 3 G 400-2/10 v. 26.11.2001 I 3138 (SchuldRModG) vom Bundestag beschlossen. Es ist gem. Art. 9 Abs. 1 Satz 3 dieses G am 1.1.2002 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR317300001BJNG000101377",
        "name": "Abschnitt 1",
        "title": "Ansprüche bei Verbraucherrechts- und\nanderen Verstößen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317300001BJNE000101377",
        "name": "§ 1",
        "title": "Unterlassungs- und Widerrufsanspruch\nbei Allgemeinen Geschäftsbedingungen",
        "parent": {
          "type": "heading",
          "id": "BJNR317300001BJNG000101377"
        },
        "body": "<P>Wer in Allgemeinen Geschäftsbedingungen Bestimmungen, die nach den §§ 307 bis 309 des Bürgerlichen Gesetzbuchs unwirksam sind, verwendet oder für den rechtsgeschäftlichen Verkehr empfiehlt, kann auf Unterlassung und im Fall des Empfehlens auch auf Widerruf in Anspruch genommen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317300001BJNE002100144",
        "name": "§ 1a",
        "title": "Unterlassungsanspruch wegen der Beschränkung der Haftung bei Zahlungsverzug",
        "parent": {
          "type": "heading",
          "id": "BJNR317300001BJNG000101377"
        },
        "body": "<P>Wer in anderer Weise als durch Verwendung oder Empfehlung von Allgemeinen Geschäftsbedingungen den Vorschriften des § 271a Absatz 1 bis 3, des § 286 Absatz 5 oder des § 288 Absatz 6 des Bürgerlichen Gesetzbuchs zuwiderhandelt, kann auf Unterlassung in Anspruch genommen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317300001BJNE002505360",
        "name": "§ 2",
        "title": "Ansprüche bei verbraucherschutzgesetzwidrigen Praktiken",
        "parent": {
          "type": "heading",
          "id": "BJNR317300001BJNG000101377"
        },
        "body": "<P>(1) Wer in anderer Weise als durch Verwendung oder Empfehlung von Allgemeinen Geschäftsbedingungen Vorschriften zuwiderhandelt, die dem Schutz der Verbraucher dienen (Verbraucherschutzgesetze), kann im Interesse des Verbraucherschutzes auf Unterlassung und Beseitigung in Anspruch genommen werden. Werden die Zuwiderhandlungen in einem Unternehmen von einem Mitarbeiter oder Beauftragten begangen, so ist der Unterlassungsanspruch oder der Beseitigungsanspruch auch gegen den Inhaber des Unternehmens begründet. Bei Zuwiderhandlungen gegen die in Absatz 2 Satz 1 Nummer 11 genannten Vorschriften richtet sich der Beseitigungsanspruch nach den entsprechenden datenschutzrechtlichen Vorschriften.</P><P>(2) Verbraucherschutzgesetze im Sinne dieser Vorschrift sind insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vorschriften des Bürgerlichen Rechts, die für <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">außerhalb von Geschäftsräumen geschlossene Verträge,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Fernabsatzverträge,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verbraucherverträge über digitale Produkte,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verbrauchsgüterkäufe,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Teilzeit-Wohnrechteverträge, Verträge über langfristige Urlaubsprodukte sowie Vermittlungsverträge und Tauschsystemverträge,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verbraucherdarlehensverträge, Finanzierungshilfen und Ratenlieferungsverträge,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bauverträge,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Pauschalreiseverträge, die Reisevermittlung und die Vermittlung verbundener Reiseleistungen,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Darlehensvermittlungsverträge sowie</LA></DD><DT>j)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zahlungsdiensteverträge</LA></DD></DL>zwischen einem Unternehmer und einem Verbraucher gelten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vorschriften zur Umsetzung der Artikel 5, 10 und 11 der Richtlinie 2000/31/EG des Europäischen Parlaments und des Rates vom 8. Juni 2000 über bestimmte rechtliche Aspekte der Dienste der Informationsgesellschaft, insbesondere des elektronischen Geschäftsverkehrs, im Binnenmarkt (\"Richtlinie über den elektronischen Geschäftsverkehr\", ABl. EG Nr. L 178 S. 1),</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Fernunterrichtsschutzgesetz,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vorschriften zur Umsetzung der Artikel 19 bis 26 der Richtlinie 2010/13/EU des Europäischen Parlaments und des Rates vom 10. März 2010 zur Koordinierung bestimmter Rechts- und Verwaltungsvorschriften der Mitgliedstaaten über die Bereitstellung audiovisueller Mediendienste (ABl. L 95 vom 15.4.2010, S. 1),</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die entsprechenden Vorschriften des Arzneimittelgesetzes sowie Artikel 1 §§ 3 bis 13 des Gesetzes über die Werbung auf dem Gebiete des Heilwesens,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 126 des Investmentgesetzes oder § 305 des Kapitalanlagegesetzbuchs,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vorschriften des Abschnitts 11 des Wertpapierhandelsgesetzes, die das Verhältnis zwischen einem Wertpapierdienstleistungsunternehmen und einem Kunden regeln,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Rechtsdienstleistungsgesetz,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">die §§ 59 und 60 Absatz 1, die §§ 78, 79 Absatz 2 und 3 sowie § 80 des Erneuerbare-Energien-Gesetzes,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Wohn- und Betreuungsvertragsgesetz,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vorschriften, welche die Zulässigkeit regeln <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Erhebung personenbezogener Daten eines Verbrauchers durch einen Unternehmer oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verarbeitung oder der Nutzung personenbezogener Daten, die über einen Verbraucher erhoben wurden, durch einen Unternehmer,</LA></DD></DL></LA><LA Size=\"normal\">wenn die Daten zu Zwecken der Werbung, der Markt- und Meinungsforschung, des Betreibens einer Auskunftei, des Erstellens von Persönlichkeits- und Nutzungsprofilen, des Adresshandels, des sonstigen Datenhandels oder zu vergleichbaren kommerziellen Zwecken erhoben, verarbeitet oder genutzt werden,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 2 Absatz 2 sowie die §§ 36 und 37 des Verbraucherstreitbeilegungsgesetzes vom 19. Februar 2016 (BGBl. I S. 254) und Artikel 14 Absatz 1 und 2 der Verordnung (EU) Nr. 524/2013 des Europäischen Parlaments und des Rates vom 21. Mai 2013 über die Online-Beilegung verbraucherrechtlicher Streitigkeiten und zur Änderung der Verordnung (EG) Nr. 2006/2004 und der Richtlinie 2009/22/EG (ABl. L 165 vom 18.6.2013, S. 1),</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vorschriften des Zahlungskontengesetzes, die das Verhältnis zwischen einem Zahlungsdienstleister und einem Verbraucher regeln, und</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vorschriften des Telekommunikationsgesetzes, die das Verhältnis zwischen Anbietern von öffentlich zugänglichen Telekommunikationsdiensten und Verbrauchern regeln.</LA></DD></DL>Eine Datenerhebung, Datenverarbeitung oder Datennutzung zu einem vergleichbaren kommerziellen Zweck im Sinne des Satzes 1 Nummer 11 liegt insbesondere nicht vor, wenn personenbezogene Daten eines Verbrauchers von einem Unternehmer ausschließlich für die Begründung, Durchführung oder Beendigung eines rechtsgeschäftlichen oder rechtsgeschäftsähnlichen Schuldverhältnisses mit dem Verbraucher erhoben, verarbeitet oder genutzt werden.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317300001BJNE001802360",
        "name": "§ 2a",
        "title": "Unterlassungsanspruch nach dem Urheberrechtsgesetz",
        "parent": {
          "type": "heading",
          "id": "BJNR317300001BJNG000101377"
        },
        "body": "<P>Wer gegen § 95b Absatz 1 Satz 1 des Urheberrechtsgesetzes verstößt, kann auf Unterlassung in Anspruch genommen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317300001BJNE002201360",
        "name": "§ 2b",
        "title": "Missbräuchliche Geltendmachung von Ansprüchen",
        "parent": {
          "type": "heading",
          "id": "BJNR317300001BJNG000101377"
        },
        "body": "<P>Die Geltendmachung eines Anspruchs nach den §§ 1 bis 2a ist unzulässig, wenn sie unter Berücksichtigung der gesamten Umstände missbräuchlich ist, insbesondere wenn sie vorwiegend dazu dient, gegen den Anspruchsgegner einen Anspruch auf Ersatz von Aufwendungen oder Kosten der Rechtsverfolgung entstehen zu lassen. Eine missbräuchliche Geltendmachung ist im Zweifel anzunehmen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vereinbarung einer offensichtlich überhöhten Vertragsstrafe verlangt wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die vorgeschlagene Unterlassungsverpflichtung offensichtlich über die abgemahnte Rechtsverletzung hinausgeht,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">mehrere Zuwiderhandlungen, die zusammen hätten abgemahnt werden können, einzeln abgemahnt werden oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">wegen einer Zuwiderhandlung, für die mehrere Zuwiderhandelnde verantwortlich sind, die Ansprüche gegen die Zuwiderhandelnden ohne sachlichen Grund nicht zusammen geltend gemacht werden.</LA></DD></DL>In diesen Fällen kann der Anspruchsgegner Ersatz der für seine Rechtsverteidigung erforderlichen Aufwendungen verlangen. Weitergehende Ersatzansprüche bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317300001BJNE000307360",
        "name": "§ 3",
        "title": "Anspruchsberechtigte Stellen",
        "parent": {
          "type": "heading",
          "id": "BJNR317300001BJNG000101377"
        },
        "body": "<P>(1) Die in den §§ 1 bis 2 bezeichneten Ansprüche auf Unterlassung, auf Widerruf und auf Beseitigung stehen zu: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den qualifizierten Einrichtungen, die in der Liste nach § 4 eingetragen sind, oder den qualifizierten Einrichtungen aus anderen Mitgliedstaaten der Europäischen Union, die in dem Verzeichnis der Europäischen Kommission nach Artikel 4 Absatz 3 der Richtlinie 2009/22/EG eingetragen sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den qualifizierten Wirtschaftsverbänden, die in die Liste nach § 8b des Gesetzes gegen den unlauteren Wettbewerb eingetragen sind, soweit ihnen eine erhebliche Zahl von Unternehmern angehört, die Waren und Dienstleistungen gleicher oder verwandter Art auf demselben Markt vertreiben, und die Zuwiderhandlung die Interessen ihrer Mitglieder berührt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Industrie- und Handelskammern, den nach der Handwerksordnung errichteten Organisationen und anderen berufsständischen Körperschaften des öffentlichen Rechts sowie den Gewerkschaften im Rahmen der Erfüllung ihrer Aufgaben bei der Vertretung selbstständiger beruflicher Interessen.</LA></DD></DL>Der Anspruch kann nur an Stellen im Sinne des Satzes 1 abgetreten werden. Stellen nach Satz 1 Nummer 1 und 2 können die Ansprüche nicht geltend machen, solange ihre Eintragung ruht.</P><P>(2) Die in Absatz 1 Satz 1 Nummer 1 bezeichneten Stellen können die folgenden Ansprüche nicht geltend machen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ansprüche nach § 1, wenn Allgemeine Geschäftsbedingungen gegenüber einem Unternehmer (§ 14 des Bürgerlichen Gesetzbuchs) oder einem öffentlichen Auftraggeber (§ 99 Nummer 1 bis 3 des Gesetzes gegen Wettbewerbsbeschränkungen) verwendet oder wenn Allgemeine Geschäftsbedingungen zur ausschließlichen Verwendung zwischen Unternehmern oder zwischen Unternehmern und öffentlichen Auftraggebern empfohlen werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ansprüche nach § 1a, es sei denn, eine Zuwiderhandlung gegen § 288 Absatz 6 des Bürgerlichen Gesetzbuchs betrifft einen Anspruch eines Verbrauchers.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317300001BJNE001901360",
        "name": "§ 3a",
        "title": "Anspruchsberechtigte Verbände nach § 2a",
        "parent": {
          "type": "heading",
          "id": "BJNR317300001BJNG000101377"
        },
        "body": "<P>Der in § 2a bezeichnete Anspruch auf Unterlassung steht rechtsfähigen Verbänden zur nicht gewerbsmäßigen und nicht nur vorübergehenden Förderung der Interessen derjenigen zu, die durch § 95b Abs. 1 Satz 1 des Urheberrechtsgesetzes begünstigt werden. Der Anspruch kann nur an Verbände im Sinne des Satzes 1 abgetreten werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317300001BJNE000404360",
        "name": "§ 4",
        "title": "Liste der qualifizierten Einrichtungen",
        "parent": {
          "type": "heading",
          "id": "BJNR317300001BJNG000101377"
        },
        "body": "<P>(1) Das Bundesamt für Justiz führt eine Liste der qualifizierten Einrichtungen und veröffentlicht sie in der jeweils aktuellen Fassung auf seiner Internetseite. Es übermittelt die Liste mit Stand zum 1. Januar und zum 1. Juli eines jeden Jahres an die Europäische Kommission unter Hinweis auf Artikel 4 Absatz 2 der Richtlinie 2009/22/EG.</P><P>(2) Ein eingetragener Verein, zu dessen satzungsmäßigen Aufgaben es gehört, Interessen der Verbraucher durch nicht gewerbsmäßige Aufklärung und Beratung wahrzunehmen, wird auf seinen Antrag in die Liste eingetragen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">er mindestens drei Verbände, die im gleichen Aufgabenbereich tätig sind, oder mindestens 75 natürliche Personen als Mitglieder hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">er zum Zeitpunkt der Antragstellung seit mindestens einem Jahr im Vereinsregister eingetragen ist und ein Jahr seine satzungsmäßigen Aufgaben wahrgenommen hat,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Grund seiner bisherigen Tätigkeit sowie seiner personellen, sachlichen und finanziellen Ausstattung gesichert erscheint, dass er <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">seine satzungsgemäßen Aufgaben auch künftig dauerhaft wirksam und sachgerecht erfüllen wird und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">seine Ansprüche nicht vorwiegend geltend machen wird, um für sich Einnahmen aus Abmahnungen oder Vertragsstrafen zu erzielen,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Mitgliedern keine Zuwendungen aus dem Vereinsvermögen gewährt werden und Personen, die für den Verein tätig sind, nicht durch unangemessen hohe Vergütungen oder andere Zuwendungen begünstigt werden.</LA></DD></DL>Es wird unwiderleglich vermutet, dass Verbraucherzentralen sowie andere Verbraucherverbände, wenn sie überwiegend mit öffentlichen Mitteln gefördert werden, diese Voraussetzungen erfüllen.</P><P>(3) Über die Eintragung wird durch einen schriftlichen Bescheid entschieden, der dem antragstellenden Verein zuzustellen ist. Auf der Grundlage eines wirksamen Bescheides ist der Verein unter Angabe des Namens, der Anschrift, des zuständigen Registergerichts, der Registernummer und des satzungsmäßigen Zwecks in die Liste einzutragen.</P><P>(4) Auf Antrag erteilt das Bundesamt für Justiz einer qualifizierten Einrichtung, die in der Liste eingetragen ist, eine Bescheinigung über ihre Eintragung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317300001BJNE002600360",
        "name": "§ 4a",
        "title": "Überprüfung der Eintragung",
        "parent": {
          "type": "heading",
          "id": "BJNR317300001BJNG000101377"
        },
        "body": "<P>(1) Das Bundesamt für Justiz überprüft von Amts wegen, ob eine qualifizierte Einrichtung, die in der Liste nach § 4 eingetragen ist, die Eintragungsvoraussetzungen nach § 4 Absatz 2 Satz 1 erfüllt, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Ablauf von zwei Jahren nach ihrer Ersteintragung und danach jeweils nach Ablauf von fünf Jahren nach Abschluss der letzten Überprüfung oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">unabhängig von den Fristen nach Nummer 1, wenn begründete Zweifel am Vorliegen der Eintragungsvoraussetzungen bestehen.</LA></DD></DL></P><P>(2) Ergeben sich in einem Rechtstreit begründete Zweifel daran, ob eine qualifizierte Einrichtung, die in der Liste nach § 4 eingetragen ist, die Eintragungsvoraussetzungen nach § 4 Absatz 2 Satz 1 erfüllt, kann das Gericht das Bundesamt für Justiz zur Überprüfung der Eintragung auffordern und die Verhandlung bis zum Abschluss der Überprüfung aussetzen.</P><P>(3) Das Bundesamt für Justiz kann die qualifizierten Einrichtungen und deren Vorstandsmitglieder zur Befolgung der Pflichten im Verfahren zur Überprüfung der Eintragung durch die Festsetzung eines Zwangsgelds anhalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317300001BJNE002700360",
        "name": "§ 4b",
        "title": "Berichtspflichten und Mitteilungspflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR317300001BJNG000101377"
        },
        "body": "<P>(1) Die qualifizierten Einrichtungen, die in der Liste nach § 4 Absatz 1 eingetragen sind, sind verpflichtet, bis zum 30. Juni eines jeden Kalenderjahres dem Bundesamt für Justiz für das vorangegangene Kalenderjahr zu berichten über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anzahl der von ihnen ausgesprochenen Abmahnungen, gestellten Anträge auf einstweilige Verfügungen und erhobene Klagen zur Durchsetzung ihrer Ansprüche unter Angabe der diesen Durchsetzungsmaßnahmen zugrunde liegenden Zuwiderhandlungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anzahl der auf Grund von Abmahnungen vereinbarten strafbewehrten Unterlassungsverpflichtungen unter Angabe der Höhe der darin vereinbarten Vertragsstrafe,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Höhe der entstandenen Ansprüche auf <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufwendungsersatz für Abmahnungen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Erstattung der Kosten der gerichtlichen Rechtsverfolgung und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">verwirkte Vertragsstrafen sowie</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anzahl ihrer Mitglieder zum 31. Dezember und deren Bezeichnung.</LA></DD></DL>Satz 1 Nummer 4 ist nicht anzuwenden auf qualifizierte Einrichtungen, für die die Vermutung nach § 4 Absatz 2 Satz 2 gilt.</P><P>(2) Das Bundesamt für Justiz kann die qualifizierten Einrichtungen und deren Vorstandsmitglieder zur Befolgung der Pflichten nach Absatz 1 durch die Festsetzung eines Zwangsgelds anhalten.</P><P>(3) Gerichte haben dem Bundesamt für Justiz Entscheidungen mitzuteilen, in denen festgestellt wird, dass eine qualifizierte Einrichtung, die in der Liste nach § 4 eingetragen ist, einen Anspruch missbräuchlich geltend gemacht hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317300001BJNE002800360",
        "name": "§ 4c",
        "title": "Aufhebung der Eintragung",
        "parent": {
          "type": "heading",
          "id": "BJNR317300001BJNG000101377"
        },
        "body": "<P>(1) Die Eintragung einer qualifizierten Einrichtung in der Liste nach § 4 ist mit Wirkung für die Zukunft aufzuheben, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die qualifizierte Einrichtung dies beantragt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen für die Eintragung nach § 4 Absatz 2 Satz 1 nicht vorlagen oder weggefallen sind.</LA></DD></DL></P><P>(2) Ist auf Grund tatsächlicher Anhaltspunkte damit zu rechnen, dass die Eintragung nach Absatz 1 Nummer 2 zurückzunehmen oder zu widerrufen ist, so soll das Bundesamt für Justiz das Ruhen der Eintragung für einen bestimmten Zeitraum anordnen. Das Ruhen darf für längstens drei Monate angeordnet werden. Ruht die Eintragung, ist dies in der Liste nach § 4 zu vermerken.</P><P>(3) Widerspruch und Anfechtungsklage gegen Entscheidungen nach Absatz 1 oder Absatz 2 haben keine aufschiebende Wirkung.</P><P>(4) Auf Antrag bescheinigt das Bundesamt für Justiz einem Dritten, der ein rechtliches Interesse daran hat, dass die Eintragung einer qualifizierten Einrichtung in der Liste nach § 4 ruht oder aufgehoben worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317300001BJNE002900360",
        "name": "§ 4d",
        "title": "Verordnungsermächtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR317300001BJNG000101377"
        },
        "body": "<P>Das Bundesministerium der Justiz und für Verbraucherschutz wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Einzelheiten zu regeln <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Eintragung von eingetragenen Vereinen in die Liste nach § 4 sowie zur Überprüfung und Aufhebung von Eintragungen einer qualifizierten Einrichtung in der Liste nach § 4, einschließlich der in den Verfahren bestehenden Mitwirkungs- und Nachweispflichten und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu den Berichtspflichten der qualifizierten Einrichtungen nach § 4b Absatz 1.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317300001BJNE002004360",
        "name": "§ 4e",
        "title": "Unterlassungsanspruch bei innergemeinschaftlichen Verstößen",
        "parent": {
          "type": "heading",
          "id": "BJNR317300001BJNG000101377"
        },
        "body": "<P>(1) Wer einen Verstoß im Sinne von Artikel 3 Nummer 5 der Verordnung (EU) 2017/2394 des Europäischen Parlaments und des Rates vom 12. Dezember 2017 über die Zusammenarbeit zwischen den für die Durchsetzung der Verbraucherschutzgesetze zuständigen nationalen Behörden und zur Aufhebung der Verordnung (EG) Nr. 2006/2004 (ABl. L 345 vom 27.12.2017, S. 1), die zuletzt durch die Richtlinie (EU) 2019/771 (ABl. L 136 vom 22.5.2019, S. 28) geändert worden ist, in der jeweils geltenden Fassung, begeht, kann auf Unterlassung in Anspruch genommen werden.</P><P>(2) Die Ansprüche stehen den Stellen nach § 3 Absatz 1 Satz 1 zu. Es wird unwiderleglich vermutet, dass ein nach § 7 Absatz 3 des EU-Verbraucherschutzdurchführungsgesetzes benannter Dritter eine Stelle nach Satz 1 ist. § 3 Absatz 1 Satz 2 und 3 ist entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR317300001BJNG000201377",
        "name": "Abschnitt 2",
        "title": "Verfahrensvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR317300001BJNG000301377",
        "name": "Unterabschnitt 1",
        "title": "Allgemeine Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR317300001BJNG000201377"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317300001BJNE000504360",
        "name": "§ 5",
        "title": "Anwendung der Zivilprozessordnung und anderer Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR317300001BJNG000301377"
        },
        "body": "<P>Auf das Verfahren sind die Vorschriften der Zivilprozessordnung und § 12 Absatz 1, 3 und 4, § 13 Absatz 1 bis 3 und 5 sowie § 13a des Gesetzes gegen den unlauteren Wettbewerb anzuwenden, soweit sich aus diesem Gesetz nicht etwas anderes ergibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317300001BJNE000604360",
        "name": "§ 6",
        "title": "Zuständigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR317300001BJNG000301377"
        },
        "body": "<P>(1) Für Klagen nach diesem Gesetz ist das Landgericht ausschließlich zuständig, in dessen Bezirk der Beklagte seine gewerbliche Niederlassung oder in Ermangelung einer solchen seinen Wohnsitz hat. Hat der Beklagte im Inland weder eine gewerbliche Niederlassung noch einen Wohnsitz, so ist das Gericht des inländischen Aufenthaltsorts zuständig, in Ermangelung eines solchen das Gericht, in dessen Bezirk <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nach den §§ 307 bis 309 des Bürgerlichen Gesetzbuchs unwirksamen Bestimmungen in Allgemeinen Geschäftsbedingungen verwendet wurden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegen Verbraucherschutzgesetze verstoßen wurde oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegen § 95b Absatz 1 Satz 1 des Urheberrechtsgesetzes verstoßen wurde.</LA></DD></DL></P><P>(2) Die Landesregierungen werden ermächtigt, zur sachdienlichen Förderung oder schnelleren Erledigung der Verfahren durch Rechtsverordnung einem Landgericht für die Bezirke mehrerer Landgerichte Rechtsstreitigkeiten nach diesem Gesetz zuzuweisen. Die Landesregierungen können die Ermächtigung durch Rechtsverordnung auf die Landesjustizverwaltungen übertragen.</P><P>(3) Die vorstehenden Absätze gelten nicht für Klagen, die einen Anspruch der in § 13 bezeichneten Art zum Gegenstand haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317300001BJNE000701377",
        "name": "§ 7",
        "title": "Veröffentlichungsbefugnis",
        "parent": {
          "type": "heading",
          "id": "BJNR317300001BJNG000301377"
        },
        "body": "<P>Wird der Klage stattgegeben, so kann dem Kläger auf Antrag die Befugnis zugesprochen werden, die Urteilsformel mit der Bezeichnung des verurteilten Beklagten auf dessen Kosten im Bundesanzeiger, im Übrigen auf eigene Kosten bekannt zu machen. Das Gericht kann die Befugnis zeitlich begrenzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR317300001BJNG000401377",
        "name": "Unterabschnitt 2",
        "title": "Besondere Vorschriften für Klagen\nnach § 1",
        "parent": {
          "type": "heading",
          "id": "BJNR317300001BJNG000201377"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317300001BJNE000805123",
        "name": "§ 8",
        "title": "Klageantrag und Anhörung",
        "parent": {
          "type": "heading",
          "id": "BJNR317300001BJNG000401377"
        },
        "body": "<P>(1) Der Klageantrag muss bei Klagen nach § 1 auch enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Wortlaut der beanstandeten Bestimmungen in Allgemeinen Geschäftsbedingungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bezeichnung der Art der Rechtsgeschäfte, für die die Bestimmungen beanstandet werden.</LA></DD></DL></P><P>(2) Das Gericht hat vor der Entscheidung über eine Klage nach § 1 die Bundesanstalt für Finanzdienstleistungsaufsicht zu hören, wenn Gegenstand der Klage <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bestimmungen in Allgemeinen Versicherungsbedingungen sind oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bestimmungen in Allgemeinen Geschäftsbedingungen sind, für die nach dem Bausparkassengesetz oder dem Kapitalanlagegesetzbuch eine Genehmigung vorgesehen ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317300001BJNE000902377",
        "name": "§ 9",
        "title": "Besonderheiten der Urteilsformel",
        "parent": {
          "type": "heading",
          "id": "BJNR317300001BJNG000401377"
        },
        "body": "<P>Erachtet das Gericht die Klage nach § 1 für begründet, so enthält die Urteilsformel auch: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die beanstandeten Bestimmungen der Allgemeinen Geschäftsbedingungen im Wortlaut,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bezeichnung der Art der Rechtsgeschäfte, für welche die den Unterlassungsanspruch begründenden Bestimmungen der Allgemeinen Geschäftsbedingungen nicht verwendet oder empfohlen werden dürfen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Gebot, die Verwendung oder Empfehlung inhaltsgleicher Bestimmungen in Allgemeinen Geschäftsbedingungen zu unterlassen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">für den Fall der Verurteilung zum Widerruf das Gebot, das Urteil in gleicher Weise bekannt zu geben, wie die Empfehlung verbreitet wurde.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317300001BJNE001001377",
        "name": "§ 10",
        "title": "Einwendung wegen abweichender Entscheidung",
        "parent": {
          "type": "heading",
          "id": "BJNR317300001BJNG000401377"
        },
        "body": "<P>Der Verwender, dem die Verwendung einer Bestimmung untersagt worden ist, kann im Wege der Klage nach § 767 der Zivilprozessordnung einwenden, dass nachträglich eine Entscheidung des Bundesgerichtshofs oder des Gemeinsamen Senats der Obersten Gerichtshöfe des Bundes ergangen ist, welche die Verwendung dieser Bestimmung für dieselbe Art von Rechtsgeschäften nicht untersagt, und dass die Zwangsvollstreckung aus dem Urteil gegen ihn in unzumutbarer Weise seinen Geschäftsbetrieb beeinträchtigen würde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317300001BJNE001101377",
        "name": "§ 11",
        "title": "Wirkungen des Urteils",
        "parent": {
          "type": "heading",
          "id": "BJNR317300001BJNG000401377"
        },
        "body": "<P>Handelt der verurteilte Verwender einem auf § 1 beruhenden Unterlassungsgebot zuwider, so ist die Bestimmung in den Allgemeinen Geschäftsbedingungen als unwirksam anzusehen, soweit sich der betroffene Vertragsteil auf die Wirkung des Unterlassungsurteils beruft. Er kann sich jedoch auf die Wirkung des Unterlassungsurteils nicht berufen, wenn der verurteilte Verwender gegen das Urteil die Klage nach § 10 erheben könnte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR317300001BJNG000501377",
        "name": "Unterabschnitt 3",
        "title": "Besondere Vorschriften für Klagen\nnach § 2",
        "parent": {
          "type": "heading",
          "id": "BJNR317300001BJNG000201377"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317300001BJNE001202377",
        "name": "§ 12",
        "title": "Einigungsstelle",
        "parent": {
          "type": "heading",
          "id": "BJNR317300001BJNG000501377"
        },
        "body": "<P>Für Klagen nach § 2 gelten § 15 des Gesetzes gegen den unlauteren Wettbewerb und die darin enthaltene Verordnungsermächtigung entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317300001BJNE002300123",
        "name": "§ 12a",
        "title": "Anhörung der Datenschutzbehörden in Verfahren über Ansprüche nach § 2",
        "parent": {
          "type": "heading",
          "id": "BJNR317300001BJNG000501377"
        },
        "body": "<P>Das Gericht hat vor einer Entscheidung in einem Verfahren über einen Anspruch nach § 2, das eine Zuwiderhandlung gegen ein Verbraucherschutzgesetz nach § 2 Absatz 2 Satz 1 Nummer 11 zum Gegenstand hat, die zuständige inländische Datenschutzbehörde zu hören. Satz 1 ist nicht anzuwenden, wenn über einen Antrag auf Erlass einer einstweiligen Verfügung ohne mündliche Verhandlung entschieden wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR317300001BJNG000902123",
        "name": "Abschnitt 3",
        "title": "Auskunft zur Durchsetzung von Ansprüchen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317300001BJNE001305360",
        "name": "§ 13",
        "title": "Auskunftsanspruch der anspruchsberechtigten Stellen",
        "parent": {
          "type": "heading",
          "id": "BJNR317300001BJNG000902123"
        },
        "body": "<P>(1) Wer geschäftsmäßig Post-, Telekommunikations- oder Telemediendienste erbringt oder an der Erbringung solcher Dienste mitwirkt, hat anspruchsberechtigten Stellen nach § 3 Absatz 1 Satz 1 auf deren Verlangen den Namen und die zustellfähige Anschrift eines an Post-, Telekommunikations- oder Telemediendiensten Beteiligten mitzuteilen, wenn diese Stellen schriftlich versichern, dass sie die Angaben zur Durchsetzung ihrer Ansprüche nach den §§ 1 bis 2a oder nach § 4e benötigen und nicht anderweitig beschaffen können.</P><P>(2) Der Anspruch besteht nur, soweit die Auskunft ausschließlich anhand der bei dem Auskunftspflichtigen vorhandenen Bestandsdaten erteilt werden kann. Die Auskunft darf nicht deshalb verweigert werden, weil der Beteiligte, dessen Angaben mitgeteilt werden sollen, in die Übermittlung nicht einwilligt.</P><P>(3) Der Auskunftspflichtige kann von dem Auskunftsberechtigten einen angemessenen Ausgleich für die Erteilung der Auskunft verlangen. Der Auskunftsberechtigte kann von dem Beteiligten, dessen Angaben mitgeteilt worden sind, Erstattung des gezahlten Ausgleichs verlangen, wenn er gegen diesen Beteiligten einen Anspruch nach den §§ 1 bis 2a oder nach § 4e hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317300001BJNE001705360",
        "name": "§ 13a",
        "title": "Auskunftsanspruch sonstiger Betroffener",
        "parent": {
          "type": "heading",
          "id": "BJNR317300001BJNG000902123"
        },
        "body": "<P>Wer von einem anderen Unterlassung der Lieferung unbestellter Sachen, der Erbringung unbestellter sonstiger Leistungen oder der Zusendung oder sonstiger Übermittlung unverlangter Werbung verlangen kann, hat die Ansprüche gemäß § 13 mit der Maßgabe, dass an die Stelle eines Anspruchs nach den §§ 1 bis 2a oder nach § 4e sein Anspruch auf Unterlassung nach allgemeinen Vorschriften tritt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR317300001BJNG000603140",
        "name": "Abschnitt 4",
        "title": "Außergerichtliche Schlichtung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317300001BJNE001415123",
        "name": "§ 14",
        "title": "Schlichtungsverfahren und Verordnungsermächtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR317300001BJNG000603140"
        },
        "body": "<P>(1) Bei Streitigkeiten aus der Anwendung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Vorschriften des Bürgerlichen Gesetzbuchs betreffend Fernabsatzverträge über Finanzdienstleistungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der §§ 491 bis 508, 511 und 655a bis 655d des Bürgerlichen Gesetzbuchs sowie Artikel 247a § 1 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Vorschriften betreffend Zahlungsdiensteverträge in <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">den §§ 675c bis 676c des Bürgerlichen Gesetzbuchs,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verordnung (EG) Nr. 924/2009 des Europäischen Parlaments und des Rates vom 16. September 2009 über grenzüberschreitende Zahlungen in der Gemeinschaft und zur Aufhebung der Verordnung (EG) Nr. 2560/2001 (ABl. L 266 vom 9.10.2009, S. 11), die zuletzt durch Artikel 17 der Verordnung (EU) Nr. 260/2012 (ABl. L 94 vom 30.3.2012, S. 22) geändert worden ist, und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verordnung (EU) Nr. 260/2012 des Europäischen Parlaments und des Rates vom 14. März 2012 zur Festlegung der technischen Vorschriften und der Geschäftsanforderungen für Überweisungen und Lastschriften in Euro und zur Änderung der Verordnung (EG) Nr. 924/2009 (ABl. L 94 vom 30.3.2012, S. 22), die durch die Verordnung (EU) Nr. 248/2014 (ABl. L 84 vom 20.3.2014, S. 1) geändert worden ist,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verordnung (EU) 2015/751 des Europäischen Parlaments und des Rates vom 29. April 2015 über Interbankenentgelte für kartengebundene Zahlungsvorgänge (ABl. L 123 vom 19.5.2015, S. 1),</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Vorschriften des Zahlungsdiensteaufsichtsgesetzes, soweit sie Pflichten von E-Geld-Emittenten oder Zahlungsdienstleistern gegenüber ihren Kunden begründen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>der Vorschriften des Zahlungskontengesetzes, die das Verhältnis zwischen einem Zahlungsdienstleister und einem Verbraucher regeln,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Vorschriften des Kapitalanlagegesetzbuchs, wenn an der Streitigkeit Verbraucher beteiligt sind, oder</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstiger Vorschriften im Zusammenhang mit Verträgen, die Bankgeschäfte nach § 1 Absatz 1 Satz 2 des Kreditwesengesetzes oder Finanzdienstleistungen nach § 1 Absatz 1a Satz 2 des Kreditwesengesetzes betreffen, zwischen Verbrauchern und nach dem Kreditwesengesetz beaufsichtigten Unternehmen</LA></DD></DL>können die Beteiligten unbeschadet ihres Rechts, die Gerichte anzurufen, eine vom Bundesamt für Justiz für diese Streitigkeiten anerkannte private Verbraucherschlichtungsstelle oder die bei der Deutschen Bundesbank oder die bei der Bundesanstalt für Finanzdienstleistungsaufsicht eingerichtete Verbraucherschlichtungsstelle anrufen. Die bei der Deutschen Bundesbank eingerichtete Verbraucherschlichtungsstelle ist für die Streitigkeiten nach Satz 1 Nummer 1 bis 5 zuständig; die bei der Bundesanstalt für Finanzdienstleistungsaufsicht eingerichtete Verbraucherschlichtungsstelle ist für die Streitigkeiten nach Satz 1 Nummer 6 und 7 zuständig. Diese behördlichen Verbraucherschlichtungsstellen sind nur zuständig, wenn es für die Streitigkeit keine zuständige anerkannte Verbraucherschlichtungsstelle gibt.</P><P>(2) Jede Verbraucherschlichtungsstelle nach Absatz 1 muss mit mindestens zwei Schlichtern besetzt sein, die die Befähigung zum Richteramt haben. Die Schlichter müssen unabhängig sein und das Schlichtungsverfahren fair und unparteiisch führen. Sie sollen ihre Schlichtungsvorschläge am geltenden Recht ausrichten und sie sollen insbesondere die zwingenden Verbraucherschutzgesetze beachten. Für das Schlichtungsverfahren kann von einem Verbraucher kein Entgelt verlangt werden.</P><P>(3) Das Bundesamt für Justiz erkennt auf Antrag eine Schlichtungsstelle als private Verbraucherschlichtungsstelle nach Absatz 1 Satz 1 an, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Träger der Schlichtungsstelle ein eingetragener Verein ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Schlichtungsstelle für die Streitigkeiten nach Absatz 1 Satz 1 zuständig ist und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Organisation, Finanzierung und Verfahrensordnung der Schlichtungsstelle den Anforderungen dieses Gesetzes und der Rechtsverordnung entspricht, die auf Grund dieses Gesetzes erlassen wurde.</LA></DD></DL>Die Verfahrensordnung einer anerkannten Schlichtungsstelle kann nur mit Zustimmung des Bundesamts für Justiz geändert werden.</P><P>(4) Das Bundesamt für Justiz nimmt die Verbraucherschlichtungsstellen nach Absatz 1 in die Liste nach § 33 Absatz 1 des Verbraucherstreitbeilegungsgesetzes auf und macht die Anerkennung und den Widerruf oder die Rücknahme der Anerkennung im Bundesanzeiger bekannt.</P><P>(5) Das Bundesministerium der Justiz und für Verbraucherschutz regelt im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, entsprechend den Anforderungen der Richtlinie 2013/11/EU des Europäischen Parlaments und des Rates vom 21. Mai 2013 über die alternative Beilegung verbraucherrechtlicher Streitigkeiten und zur Änderung der Verordnung (EG) Nr. 2006/2004 und der Richtlinie 2009/22/EG (ABl. L 165 vom 18.6.2013, S. 63) <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die näheren Einzelheiten der Organisation und des Verfahrens der bei der Deutschen Bundesbank und der bei der Bundesanstalt für Finanzdienstleistungsaufsicht nach diesem Gesetz eingerichteten Verbraucherschlichtungsstellen, insbesondere auch die Kosten des Schlichtungsverfahrens für einen am Schlichtungsverfahren beteiligten Unternehmer,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen und das Verfahren für die Anerkennung einer privaten Verbraucherschlichtungsstelle und für die Aufhebung dieser Anerkennung sowie die Voraussetzungen und das Verfahren für die Zustimmung zur Änderung der Verfahrensordnung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zusammenarbeit der behördlichen Verbraucherschlichtungsstellen und der privaten Verbraucherschlichtungsstellen mit <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">staatlichen Stellen, insbesondere der Bundesanstalt für Finanzdienstleistungsaufsicht, und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">vergleichbaren Stellen zur außergerichtlichen Streitbeilegung in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR317300001BJNG000702377",
        "name": "Abschnitt 5",
        "title": "Anwendungsbereich",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317300001BJNE001501377",
        "name": "§ 15",
        "title": "Ausnahme für das Arbeitsrecht",
        "parent": {
          "type": "heading",
          "id": "BJNR317300001BJNG000702377"
        },
        "body": "<P>Dieses Gesetz findet auf das Arbeitsrecht keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR317300001BJNG000803360",
        "name": "Abschnitt 6",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317300001BJNE001604360",
        "name": "§ 16",
        "title": "Bußgeldvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR317300001BJNG000803360"
        },
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4b Absatz 1, auch in Verbindung mit einer Rechtsverordnung nach § 4d Nummer 2, einen dort genannten Bericht nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erstattet oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Rechtsverordnung nach § 4d Nummer 1 oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist.</LA></DD></DL></P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu hunderttausend Euro geahndet werden.</P><P>(3) Verwaltungsbehörde im Sinne des § 36 Absatz 1 Nummer 1 des Gesetzes über Ordnungswidrigkeiten ist das Bundesamt für Justiz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR317300001BJNG001000360",
        "name": "Abschnitt 7",
        "title": "Überleitungsvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR317300001BJNE002401360",
        "name": "§ 17",
        "title": "Überleitungsvorschriften zu dem Gesetz zur Stärkung des fairen Wettbewerbs",
        "parent": {
          "type": "heading",
          "id": "BJNR317300001BJNG001000360"
        },
        "body": "<P>(1) Abweichend von § 4a Absatz 1 Nummer 1 sind die Eintragungsvoraussetzungen bei qualifizierten Einrichtungen, die vor dem 2. Dezember 2020 in die Liste nach § 4 eingetragen wurden und die am 2. Dezember 2020 schon länger als zwei Jahre in der Liste nach § 4 eingetragen sind, vom Bundesamt für Justiz im Zeitraum vom 2. Dezember 2020 bis zum 31. Dezember 2021 zu überprüfen.</P><P>(2) Die Berichtspflichten nach § 4b Absatz 1 sind erstmals für das Kalenderjahr 2021 zu erfüllen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
