{
  "data": {
    "type": "law",
    "id": "BJNR700050948",
    "firstPublished": "1948-06-20",
    "sourceTimestamp": "20130405133127",
    "titleShort": "Umstellungsgesetz",
    "titleLong": "Drittes Gesetz zur Neuordnung des Geldwesens",
    "abbreviation": "UmstG",
    "slug": "umstg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1948, Beilage Nr 5, 13",
        "periodical": "WiGBl"
      },
      {
        "reference": "Ausgabe J, 21",
        "periodical": "ABlMR AmZ"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 9 Nr. 1 G v. 20.12.1982 I 1857",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 1.1.1983 +++)</P><P><BR /> Das Gesetz unterliegt nicht der Bereinigung. Es wurde wegen der bundesrechtlichen Änderungen aufgenommen. <BR />Der Text ist so festgestellt worden, wie es aufgrund der vorliegenden Unterlagen möglich war. <BR />Er ist hier in einer für alle drei Kontrollgebiete anzuwendenden Fassung wiedergegeben. <BR />Der Originaltext kann nur den Amtsblättern der drei Militärregierungen entnommen werden, verk. als Gesetz Nr. 63 ABlMR (AmZ) Ausg. J S. 21, ABlMR (BritZ) Nr. 25 S. 862 u. Verordnung Nr. 160 ABlMR (FranzZ) Nr. 177 S. 1537.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR700050948BJNG000100328",
        "name": "Teil I",
        "title": "Reichsmarkguthaben bei Geldinstituten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR700050948BJNG000200328",
        "name": "Erster Abschnitt",
        "title": "Allgemeine Bestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR700050948BJNG000100328"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700050948BJNE001200328",
        "name": "§ 1",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR700050948BJNG000200328"
        },
        "body": "<P>(1) Für die Anwendung dieses Gesetzes gelten folgende Begriffsbestimmungen: <BR />1. <B>Altgeldguthaben:</B> Alle Reichsmarkguthaben bei Geldinstituten im Währungsgebiet (Ziff. 5), auch die Reichsmarkguthaben, die erst durch die Einzahlung der auf Grund des Währungsgesetzes abzuliefernden Altgeldnoten entstanden sind. <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Altgeldguthaben, Gruppe I:</B> Alle Altgeldguthaben, die nach § 10 und § 11 Abs. 2, 3 des Währungsgesetzes mit Vordruck A oder B anzumelden waren, mit Ausnahme der in (c) (cc) bis (gg) bezeichneten juristischen Personen und Vereinigungen, zuzüglich der durch Einzahlung von ablieferungspflichtigen Altgeldnoten entstandenen Altgeldguthaben und unter Einschluß der Reichsmarkbeträge, die nach den Vorschriften des Währungsgesetzes nachträglich auf diesen Konten eingehen.</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Altgeldguthaben, Gruppe II:</B> Die Altgeldguthaben der Geldinstitute.</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Altgeldguthaben, Gruppe III:</B> Die Altgeldguthaben folgender Personen und Vereinigungen:<DL Font=\"normal\" Type=\"arabic\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Kassen von Gebietskörperschaften und ihrer Behörden (Kassen der Verwaltung des Vereinigten Wirtschaftsgebietes, Kassen der zonalen Stellen, Kassen der Behörden und Einrichtungen der Länder, Regierungsbezirke, Kreise, Städte, Gemeinden usw. unter Einschluß von Eigenbetrieben der öffentlichen Hand ohne eigene Rechtspersönlichkeit),</LA></DD> <DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bahn- und Postverwaltungen,</LA></DD> </DL></LA></DD> </DL>Text amerikanisches u. britisches Kontrollgebiet: <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Gemeinsamen Außenhandelskasse und der Staatlichen Erfassungsgesellschaft für öffentliches Gut,</LA></DD> </DL></LA></DD></DL>Text französisches Kontrollgebiet: <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">des \"Office des Changes\" und des \"Office du Commerce Exterieur de la Zone Francaise\",</LA></DD> <DT>dd)</DT><DD Font=\"normal\"><LA Size=\"normal\">der NSDAP, ihrer Gliederungen und angeschlossenen Verbände und aller sonstigen von der Militärregierung aufgelösten Organisationen,</LA></DD> <DT>ee)</DT><DD Font=\"normal\"><LA Size=\"normal\">des Reichs und seiner Behörden und Einrichtungen (insbesondere auch Wehrmacht, OT usw.),</LA></DD> <DT>ff)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Reichsbank,</LA></DD> <DT>gg)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Metallurgischen Forschungsgesellschaft, der Wirtschaftlichen Forschungsgesellschaft und anderer für die Zwecke der Kriegsfinanzierung oder Kriegsführung errichteten Gesellschaften im unmittelbaren oder mittelbaren Besitz eines der zu dd) bis ff) bezeichneten Rechtsträger.</LA></DD> </DL></LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\"><B>Altgeldguthaben, Gruppe IV:</B> Die Altgeldguthaben aller Personen oder Vereinigungen, die ihren Wohnsitz, Sitz oder Ort der Niederlassung nicht im Währungsgebiet haben, es sei denn, daß sie dort steuerpflichtig sind; ferner ohne Rücksicht auf die Person des Kontoinhabers die Altgeldguthaben auf Konten, die der Ansammlung der in den Denazifizierungsverfahren verhängten und zur Unterstützung der Opfer des Faschismus bestimmten Sühnebeträge dienen.</LA></DD> </DL>2. <B>Neugeldguthaben:</B> Alle in Deutscher Mark bei einem Geldinstitut begründeten Guthaben. <BR />3. <B>Familie:</B> Der Ehemann, die nicht dauernd von ihm getrennt lebende Ehefrau und die Kinder, die am 21. Juni 1948 das achtzehnte Lebensjahr nicht vollendet haben, gleichviel, ob sie im elterlichen Haushalt leben oder nicht. <BR />4. <B>Unternehmen:</B> Alle Personen und Vereinigungen, die ihr Altgeld nach § 11 Abs. 3 des Währungsgesetzes mit Vordruck B abzuliefern und anzumelden hatten. Nicht als Unternehmen gelten jedoch die unter Ziff. 1c zu cc) bis gg) aufgeführten Personen und Vereinigungen. <BR />Text  amerikanisches Kontrollgebiet: <BR />5. <B>Währungsgebiet:</B> Land Bayern, Land Bremen, Land Hessen, Land Württemberg-Baden, Land Niedersachsen, Land Nordrhein-Westfalen, Land Schleswig-Holstein, Hansestadt Hamburg, Land Baden, Land Rheinland-Pfalz und Land Württemberg-Hohenzollern. <BR />Text britisches Kontrollgebiet: <BR />5. <SP>Währungsgebiet:</SP> Land Niedersachsen, Land Nordrhein-Westfalen, Land Schleswig-Holstein, Hansestadt Hamburg, Land Bayern, Land Bremen, Land Hessen, Land Württemberg-Baden, Land Baden, Land Rheinland-Pfalz und Land Württemberg-Hohenzollern. <BR />Text französisches Kontrollgebiet: <BR />5. <SP>Währungsgebiet:</SP> Land Baden, Land Rheinland-Pfalz, Land Württemberg-Hohenzollern, Land Bayern, Land Bremen, Land Hessen, Land Württemberg-Baden, Land Niedersachsen, Land Nordrhein-Westfalen, Land Schleswig-Holstein und Hansestadt Hamburg.</P><P>(2) Für folgende Ausdrücke gelten die Begriffsbestimmungen des Währungsgesetzes (WG): <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abwicklungsbank (§ 13 WG),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geldinstitute (§ 9 Abs. 2 WG ),</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geschäftsbetrag (§ 17 WG),</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hauptumtauschstelle (§ 12 Abs. 1 Ziff. 1 WG),</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kopfbetrag (§ 6 WG),</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Reichsmark-Abwicklungskonto (§ 14 WG).</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700050948BJNE001300328",
        "name": "§ 2",
        "title": "Umwandlung und Ablösung der Altgeldguthaben",
        "parent": {
          "type": "heading",
          "id": "BJNR700050948BJNG000200328"
        },
        "body": "<P>(1) Die Altgeldguthaben der Gruppe I werden grundsätzlich in der Weise in Neugeldguthaben umgewandelt, daß den Inhabern für je zehn Reichsmark eine Deutsche Mark gutgeschrieben wird. Hiervon ist die Hälfte frei verfügbar (Freikonto); die andere Hälfte wird einem gesperrten Konto (Festkonto) gutgeschrieben, über dessen Behandlung innerhalb von 90 Tagen entschieden werden wird.</P><P>(2) Die Altgeldguthaben der Gruppe II erlöschen am 10. Juli 1948.</P><P>(3) Auf Altgeldguthaben der Gruppe III findet § 9 Anwendung.</P><P>(4) Die Altgeldguthaben der Gruppe IV sind von den Geldinstituten ohne weiteres nach Abs. 1 in Neugeldguthaben umzuwandeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR700050948BJNG000300328",
        "name": "Zweiter Abschnitt",
        "title": "Weitere Bestimmungen für\nAltgeldguthaben Gruppe I",
        "parent": {
          "type": "heading",
          "id": "BJNR700050948BJNG000100328"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700050948BJNE001400328",
        "name": "§ 3",
        "title": "Freigabe der Altgeldguthaben zur Umwandlung in Neugeldguthaben",
        "parent": {
          "type": "heading",
          "id": "BJNR700050948BJNG000300328"
        },
        "body": "<P>(1) Soweit in diesem Gesetz oder in den Durchführungsverordnungen zu diesem Gesetz nichts anderes vorgeschrieben oder zugelassen wird, dürfen die Geldinstitute Altgeldguthaben der Gruppe I erst nach Freigabe durch die zuständige Abwicklungsbank in Neugeldguthaben umwandeln.</P><P>(2) Die Abwicklungsbank darf Altgeldguthaben nur unter den in den §§ 4 bis 7 bestimmten Voraussetzungen zur Umwandlung in Neugeldguthaben freigeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700050948BJNE001500328",
        "name": "§ 4",
        "title": "Anrechnung der Kopfbeträge und der Geschäftsbeträge",
        "parent": {
          "type": "heading",
          "id": "BJNR700050948BJNG000300328"
        },
        "body": "<P>Die nach § 6 des Währungsgesetzes in Deutscher Mark ausgezahlten Kopfbeträge und die nach § 17 des Währungsgesetzes in Deutscher Mark erhobenen Geschäftsbeträge werden auf die Beträge in Deutscher Mark, die den Altgeldbesitzern nach § 2 Abs. 1 zustehen, grundsätzlich voll angerechnet. Demgemäß vermindert sich der Anspruch auf Umwandlung von Altgeldguthaben in Neugeldguthaben <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Ausgleich der Kopfbeträge<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">um je fünfhundertvierzig Reichsmark für den Inhaber des Reichsmark-Abwicklungskontos und für jede Person, die zu seiner Familie gehört,</LA></DD> </DL></LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Ausgleich des Geschäftsbetrages<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">um je zehn Reichsmark für jede Deutsche Mark des Geschäftsbetrages.</LA></DD> </DL></LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700050948BJNE001600328",
        "name": "§ 5",
        "title": "Sofortfreigabe",
        "parent": {
          "type": "heading",
          "id": "BJNR700050948BJNG000300328"
        },
        "body": "<P>(1) Von dem Gesamtbetrag der Altgeldguthaben einer alleinstehenden Person oder einer Familie, die nach Abzug der im § 4 bezeichneten Beträge verbleibt, können sofort fünftausend Reichsmark zur Umwandlung in Neugeldguthaben freigegeben werden. Dieser Betrag erhöht sich für Gewerbetreibende und Angehörige freier Berufe auf zehntausend Reichsmark, wenn der Antragsteller eine Unbedenklichkeitsbescheinigung des Finanzamts beibringt.</P><P>(2) Der Gesamtbetrag der Altgeldguthaben eines Unternehmens, der nach Abzug der in § 4 bezeichneten Beträge verbleibt, ist auf Antrag zur Umwandlung in Neugeldguthaben freizugeben, wenn der Antragsteller eine Unbedenklichkeitsbescheinigung des Finanzamts beibringt. Auf die Unbedenklichkeitsbescheinigung kann verzichtet werden, wenn das Unternehmen durch Vorlage einer Bescheinigung des Arbeitsamtes oder durch Lohnsteuerlisten nachweist, daß es mindestens zwanzig Arbeitnehmer beschäftigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700050948BJNE001700328",
        "name": "§ 6",
        "title": "Freigabe der restlichen Altgeldguthaben",
        "parent": {
          "type": "heading",
          "id": "BJNR700050948BJNG000300328"
        },
        "body": "<P>(1) Über ein Guthaben, das dem Verfügungsverbot des § 2 Abs. 1 Satz 2 unterliegt, darf auch nach etwaiger Aufhebung dieses Verbots nur verfügt werden, wenn das Finanzamt nach Durchführung des im § 7 vorgesehenen Verfahrens Verfügungen über das Guthaben genehmigt.</P><P>(2) Ebenso darf der Teil der Altgeldguthaben, der nach Abzug der im § 4 bezeichneten Beträge und der nach § 5 freigegebenen Beträge verbleibt, nur mit Genehmigung des Finanzamts zur Umwandlung in Neugeldguthaben freigegeben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700050948BJNE001800328",
        "name": "§ 7",
        "title": "Überprüfung der Altgeldguthaben durch das Finanzamt",
        "parent": {
          "type": "heading",
          "id": "BJNR700050948BJNG000300328"
        },
        "body": "<P>(1) Das Finanzamt hat auf Grund der Vordrucke A und B zu prüfen, ob die Steuerpflichtigen ihre Steuerpflicht erfüllt haben. Soweit dieses Gesetz und die dazu ergehenden Durchführungsverordnungen nicht etwas anderes bestimmen, ist dabei nach den Vorschriften der Reichsabgabenordnung zu verfahren.</P><P>(2) Wird auf Grund der im Abs. 1 vorgesehenen Prüfung ein Strafverfahren wegen Steuerhinterziehung zum eigenen Vorteil eingeleitet, so ist eine vom Täter verwirkte Geldstrafe in Reichsmark festzusetzen, wenn der hinterzogene Betrag zweitausend Reichsmark übersteigt. Steht die Steuerhinterziehung in Verbindung mit gesetzwidrigen Geschäften, so ist die Geldstrafe so zu bemessen, daß sie zusammen mit der den Gegenstand des Vergehens bildenden Steuerschuld mindestens den Reichsmarkbetrag erreicht, den der Beschuldigte durch gesetzwidrige Geschäfte erworben hat. Sind die gesetzwidrigen Geschäfte nicht nachhaltig getätigt worden, so kann von der vorstehenden Vorschrift abgewichen werden, soweit dies zur Vermeidung von erheblichen Härten für den Beschuldigten oder seine Familienangehörigen erforderlich ist.</P><P>(3) In den Fällen des Abs. 2 ist die Steuerschuld und die Geldstrafe aus dem Vermögen des Täters wie folgt beizutreiben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zunächst sind die Ansprüche des Täters auf Umwandlung seines Altgeldguthabens in Neugeldguthaben als verfallen zu erklären, soweit die noch nicht umgewandelten Altgeldguthaben den Betrag der Steuerschuld und der Geldstrafe nicht übersteigen. Wegen eines etwaigen Restes der Altgeldguthaben ist die Umwandlung in Neugeldguthaben zu genehmigen.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Reichen die noch nicht umgewandelten Altgeldguthaben zum Ausgleich der Steuerschuld und der Geldstrafe nicht aus, so ist der verbleibende Restbetrag auf Deutsche Mark umzustellen; dabei ist für je zehn Reichsmark eine Deutsche Mark in Ansatz zu bringen.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Alsdann ist ein Guthaben des Täters auf einem durch Umwandlung von Altgeldguthaben in Neugeldguthaben entstandenen Festkonto (§ 2, Abs. 1) für verfallen zu erklären, soweit dieses Guthaben die Hälfte des sich nach Ziff. 2 ergebenden Deutsche-Mark-Betrages nicht übersteigt.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der danach verbleibende Restbetrag ist aus dem sonstigen Vermögen des Täters beizutreiben.</LA></DD></DL></P><P>(4) Soweit Familienangehörige des Täters nach der Reichsabgabenordnung und den Steuergesetzen für die Steuerschuld und die Geldstrafe haften, gelten für die Beitreibung die Vorschriften des Abs. 2 entsprechend. Soweit der Reichsmarkgegenwert der in Deutscher Mark beigetriebenen Teile der Steuerschuld und der Geldstrafe zuzüglich der für verfallen erklärten Altgeldguthaben und Festkonten den Gesamtbetrag der Altgeldguthaben des Täters und gegebenenfalls seiner Familie vor deren Umwandlung nicht übersteigt, sind die in Deutscher Mark beigetriebenen Beträge für Rechnung des Landes an die Landeszentralbank abzuführen und zur Tilgung von Ausgleichsforderungen (§ 11) zu verwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700050948BJNE001900328",
        "name": "§ 8",
        "title": "Behandlung der nichtgemeldeten Altgeldguthaben der Gruppe I",
        "parent": {
          "type": "heading",
          "id": "BJNR700050948BJNG000300328"
        },
        "body": "<P>(1) Aus Altgeldguthaben der Gruppe I, die nicht innerhalb der Frist des § 10 des Währungsgesetzes ordnungsgemäß angemeldet worden sind, können Ansprüche auf Umwandlung in Neugeldguthaben nicht geltend gemacht werden. Für ehemalige Kriegsgefangene wird eine Durchführungsverordnung nähere Bestimmungen treffen.</P><P>(2) Das für den Kontoinhaber zuständige Finanzamt kann gegen die Versäumung der im Abs. 1 bezeichneten Frist Wiedereinsetzung in den vorigen Stand gewähren. Einem Antrage auf Wiedereinsetzung in den vorigen Stand ist zu entsprechen, wenn der Antragsteller glaubhaft macht, daß er ohne eigenes Verschulden außerstande war, das Altgeldguthaben rechtzeitig anzumelden. Wird die Wiedereinsetzung in den vorigen Stand versagt, so kann der Antragsteller binnen einer Frist von einem Monat seit dem Zugang des Bescheides des Finanzamts eine gerichtliche Entscheidung beantragen. Für die Entscheidung über solche Anträge sind die Verwaltungsgerichte, und wo Verwaltungsgerichte noch nicht bestehen, die ordentlichen Gerichte zuständig.</P><P>(3) Wird dem Antrag auf Wiedereinsetzung in den vorigen Stand entsprochen, so hat der Antragsteller die meldepflichtigen Altgeldguthaben binnen einer Frist von einer Woche nach dem Zugang des Bescheides über die Wiedereinsetzung in den vorigen Stand nach den Vorschriften des Währungsgesetzes bei einer Hauptumtauschstelle unter Beifügung des Bescheides anzumelden. Die Vorschriften des Währungsgesetzes finden auf diese Meldung und auf die weitere Behandlung solcher Altgeldguthaben sinngemäß Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR700050948BJNG000400328",
        "name": "Dritter Abschnitt",
        "title": "Altgeldguthaben, Gruppe III",
        "parent": {
          "type": "heading",
          "id": "BJNR700050948BJNG000100328"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700050948BJNE002000328",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR700050948BJNG000400328"
        },
        "body": "<P>Soweit dieses Gesetz und die dazu ergehenden Durchführungsverordnungen nicht etwas anderes bestimmen, begründen die nichtmeldepflichtigen Altgeldguthaben keinen Anspruch auf Umwandlung in Neugeldguthaben. Diese Altgeldguthaben erlöschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR700050948BJNG000500328",
        "name": "Vierter Abschnitt",
        "title": "Deckung der aus der Umstellung\ndes Geldwesens hervorgehenden Verbindlichkeiten der Geldinstitute",
        "parent": {
          "type": "heading",
          "id": "BJNR700050948BJNG000100328"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700050948BJNE002100328",
        "name": "§ 10",
        "title": "Deckung durch flüssige Mittel",
        "parent": {
          "type": "heading",
          "id": "BJNR700050948BJNG000500328"
        },
        "body": "<P>(1) Den Geldinstituten, mit Ausnahme der Landeszentralbanken und der Bank Deutscher Länder, werden für je hundert Deutsche Mark ihrer Verbindlichkeiten aus Einlagen, die durch Umwandlung von Altgeldguthaben entstanden sind, von der Landeszentralbank <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">fünfzehn Deutsche Mark, soweit es sich um Sichtverbindlichkeiten, und</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">sieben und eine halbe Deutsche Mark, soweit es sich um befristete Verbindlichkeiten oder Spareinlagen handelt,</LA></DD> </DL>auf Girokonto gutgeschrieben.</P><P>(2) Den Landeszentralbanken werden für je hundert Deutsche Mark ihrer aus der Umstellung des Geldwesens hervorgehenden Verbindlichkeiten aus Einlagen dreißig Deutsche Mark von der Bank Deutscher Länder gutgeschrieben.</P><P>(3) Die zu Beginn des 21. Juni 1948 bei den Geldinstituten vorhandenen Bestände an Kleingeldzeichen, die auf Deutsche Mark umgestellt sind, werden auf die nach den Abs. 1 und 2 vorzunehmenden Gutschriften angerechnet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700050948BJNE002200328",
        "name": "§ 11",
        "title": "Deckung durch Ausgleichsforderungen gegen die öffentliche\nHand",
        "parent": {
          "type": "heading",
          "id": "BJNR700050948BJNG000500328"
        },
        "body": "<P>(1) Den Geldinstituten wird, soweit ihre Vermögenswerte unter Einrechnung der im § 10 bezeichneten flüssigen Mittel zur Deckung der aus der Umstellung des Geldwesens hervorgehenden Verbindlichkeiten nicht ausreichen, nach näherer Vorschrift einer Durchführungsverordnung eine mit drei vom Hundert jährlich verzinsliche Ausgleichsforderung gegen die öffentliche Hand zugeteilt. Ausgleichsforderungen der Deutschen Bundesbank gegen den Bund sind vom 1. Januar 1983 an mit jährlich 1 vom Hundert zu verzinsen. Die Zuteilung der Ausgleichsforderung kann nach Anhörung der Landeszentralbank von der Erfüllung von Auflagen der Bankaufsichtsbehörde abhängig gemacht werden. Jedes Geldinstitut, das hiernach Ausgleichsforderungen erhält, hat seine Rechte aus Ansprüchen der im § 14 bezeichneten Art auf das Land zu übertragen, in dem es seinen Sitz hat.</P><P>(2) Schuldner der im Abs. 1 bezeichneten Ausgleichsforderungen sind gegenüber der Bank Deutscher Länder und den Postsparkassen das Vereinigte Wirtschaftsgebiet und die Länder des französischen Besatzungsgebiets, gegenüber den übrigen Geldinstituten die Länder.</P><P>(3)</P><P>(4) Die Ausgleichsforderungen der Geldinstitute dürfen nur von Geldinstituten und nur zum Nennwert veräußert und erworben werden. Sie sind in den Bilanzen der Geldinstitute zum Nennwert einzusetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700050948BJNE002300328",
        "name": "§ 12",
        "title": "Ausstattung der Geldinstitute mit einem angemessenen\nEigenkapital",
        "parent": {
          "type": "heading",
          "id": "BJNR700050948BJNG000500328"
        },
        "body": "<P>(1) Die Zuteilung von Ausgleichsforderungen an die Geldinstitute ist grundsätzlich so zu bemessen, daß die Vermögenswerte ausreichen, um neben den aus der Umstellung des Geldwesens hervorgehenden Verbindlichkeiten der Geldinstitute sowie den auf Deutsche Mark umgestellten nichtbankgeschäftlichen Verbindlichkeiten auch ein angemessenes Eigenkapital zu decken. Das Nähere hierfür bestimmt eine Durchführungsverordnung.</P><P>(2) War ein Geldinstitut vor der Umstellung ohne Eigenkapital, so kann an die Zuteilung der Ausgleichsforderung der Vorbehalt geknüpft werden, daß sie in Höhe des auf die Ausstattung mit einem vorläufigen Eigenkapital entfallenden Betrages dem Land zur angemessenen Verwendung wieder zur Verfügung zu stellen ist, sobald das Geldinstitut ein angemessenes Eigenkapital anderweitig beschafft hat.</P><P>(3) Bei Geldinstituten, die der Zuteilung einer Ausgleichsforderung gegen die öffentliche Hand nicht bedürfen, soll das Eigenkapital nach der Umstellung der Bilanz auf Deutsche Mark den Betrag von hundert Deutsche Mark für je hundert Reichsmark des in der Bilanz zum 31. Dezember 1947 ausgewiesenen Eigenkapitals nicht übersteigen. Ein etwaiger Überschuß über diesen Betrag fällt nach näherer Bestimmung einer Durchführungsverordnung der öffentlichen Hand zu.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR700050948BJNG000600328",
        "name": "Teil II",
        "title": "Schuldverhältnisse",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR700050948BJNG000700328",
        "name": "Erster Abschnitt",
        "title": "Allgemeine Bestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR700050948BJNG000600328"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700050948BJNE002400328",
        "name": "§ 13",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR700050948BJNG000700328"
        },
        "body": "<P>(1) Schuldverhältnisse im Sinne dieses Gesetzes sind alle auf die Zahlung einer Geldsumme gerichteten Forderungen (einschließlich Gerichtskosten und Strafen) mit Ausnahme der Guthaben bei Geldinstituten.</P><P>(2) Allgemeine Schuldverhältnisse im Sinne dieses Gesetzes sind alle Schuldverhältnisse (Abs. 1) mit Ausnahme der Ansprüche aus Pfandbriefen und verwandten Schuldverschreibungen sowie der Versicherungsansprüche (einschließlich der Ansprüche aus Bausparverträgen).</P><P>(3) Reichsmarkverbindlichkeiten und Reichsmarkforderungen im Sinne dieses Gesetzes sind alle Verbindlichkeiten und Forderungen aus vor dem 21. Juni 1948 begründeten Schuldverhältnissen (Abs. 1), die auf Reichsmark, Rentenmark oder Goldmark lauten oder nach den vor dem Inkrafttreten des Währungsgesetzes in Geltung gewesenen Vorschriften in Reichsmark zu erfüllen gewesen wären. Auf Reichsmarkverbindlichkeiten, die bei Beginn des 21. Juni 1948 bereits erloschen waren, findet dieses Gesetz keine Anwendung.</P><P>(4) Angehörige der Vereinten Nationen im Sine dieses Gesetzes sind: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">natürliche Personen, die zu irgend einem Zeitpunkt zwischen dem 1. September 1939 und dem 27. Juni 1948 Staatsangehörige einer der Vereinten Nationen waren oder, bei doppelter Staatsangehörigkeit, die Staatsangehörigkeit einer der Vereinten Nationen besaßen, mit Ausnahme von Personen mit solcher doppelten Staatsangehörigkeit, die zu irgend einem Zeitpunkt zwischen dem 1. September 1939 und dem 8. Mai 1945 in Deutschland wohnhaft waren und im vollen Genuß der deutschen Staatsbürgerrechte standen;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">juristische Personen und Personenvereinigungen, die am 8. Mai 1945 gemäß den Gesetzen einer der Vereinten Nationen bestanden und am 27. Juni 1948 gemäß den Gesetzen einer der Vereinten Nationen bestehen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700050948BJNE002500328",
        "name": "§ 14",
        "title": "Verbindlichkeiten des Reichs und gleichgestellte\nVerbindlichkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR700050948BJNG000700328"
        },
        "body": "<P>Vorbehaltlich einer allgemeinen Regelung für die Ansprüche der im § 13 Abs. 4 bezeichneten Personen und Vereinigungen finden die Vorschriften im Zweiten, Dritten und Vierten Abschnitt von Teil II dieses Gesetzes auf folgende Reichsmarkverbindlichkeiten keine Anwendung: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verbindlichkeiten des Reichs,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verbindlichkeiten der NSDAP, ihrer Gliederungen und angeschlossenen Verbände, sowie aller übrigen Organisationen, die von der Militärregierung aufgelöst worden sind,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">vor dem 9. Mai 1945 begründete Verbindlichkeiten der Reichsbahn und der Reichspost, soweit sie nicht von den Bahn- und Postverwaltungen im Währungsgebiet übernommen werden,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verbindlichkeiten der Reichsbank, soweit sie nicht von den Landeszentralbanken übernommen werden,</LA></DD> </DL>5.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700050948BJNE002600328",
        "name": "§ 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR700050948BJNG000700328"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR700050948BJNG000800328",
        "name": "Zweiter Abschnitt",
        "title": "Allgemeine Schuldverhältnisse",
        "parent": {
          "type": "heading",
          "id": "BJNR700050948BJNG000600328"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700050948BJNE002700328",
        "name": "§ 16",
        "title": "Umstellung der Reichsmarkverbindlichkeiten auf Deutsche Mark",
        "parent": {
          "type": "heading",
          "id": "BJNR700050948BJNG000800328"
        },
        "body": "<P>(1) Die Reichsmarkforderungen werden grundsätzlich mit der Wirkung auf Deutsche Mark umgestellt, daß der Schuldner an den Gläubiger für je zehn Reichsmark eine Deutsche Mark zu zahlen hat.</P><P>(2)</P><P>(3) Die Heranziehung der Schuldnergewinne zum Lastenausgleich obliegt der deutschen Gesetzgebung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700050948BJNE002800328",
        "name": "§ 17",
        "title": "Rechnungserteilung für Reichsmarkverbindlichkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR700050948BJNG000800328"
        },
        "body": "<P>Eine vor dem 21. Juni begründete Verbindlichkeit verliert nicht dadurch die Eigenschaft einer Reichsmarkverbindlichkeit, daß der Gläubiger die Rechnung für die von ihm vor diesem Zeitpunkt bewirkte Leistung erst nach dem 20. Juni 1948 vorlegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700050948BJNE002900328",
        "name": "§ 18",
        "title": "Sonderregelung für bestimmte Reichsmarkverbindlichkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR700050948BJNG000800328"
        },
        "body": "<P>(1) Folgende Reichsmarkverbindlichkeiten werden in Abweichung von § 16 mit der Wirkung auf Deutsche Mark umgestellt, daß der Schuldner für jede Reichsmark eine Deutsche Mark zu zahlen hat: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Löhne und Gehälter, Miet- und Pachtzinsen, Altenteile, Renten, Pensionen und andere regelmäßig wiederkehrende Leistungen, die nach dem 20. Juni 1948 fällig geworden sind oder fällig werden,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verbindlichkeiten aus Kaufverträgen und Werkverträgen, wenn und soweit die Gegenleistung vor dem 21. Juni 1948 noch nicht bewirkt war,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verbindlichkeiten aus der Auseinandersetzung zwischen Gesellschaftern, Miterben, Ehegatten, geschiedenen Ehegatten, Eltern und Kindern, Verbindlichkeiten gegenüber Pflichtteilberechtigten und Vermächtnisnehmern sowie Verbindlichkeiten, die der Übernehmer eines Guts oder eines Vermögens dem anderen Vertragsteil gegenüber zur Abfindung eines Dritten eingegangen ist,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">alle am 19. und 20. Juni 1948 eingegangenen Reichsmarkverbindlichkeiten.</LA></DD> </DL> </P><P>(2) Abs. 1 findet keine Anwendung auf wiederkehrende Leistungen, die für einen vor dem 1. Juni 1948 liegenden Zeitraum geschuldet werden.</P><P>(3) Alle Reichsmarkverbindlichkeiten aus Schuldverhältnissen zwischen Geldinstituten im Währungsgebiet erlöschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700050948BJNE003000328",
        "name": "§ 19",
        "title": "Umstellung von Kriegsgefangenen-Zertifikaten",
        "parent": {
          "type": "heading",
          "id": "BJNR700050948BJNG000800328"
        },
        "body": "<P>(1) Auf englische Pfunde, nordamerikanische Dollars oder französische Franken lautende, noch nicht eingelöste Kriegsgefangenen-Zertifikate, deren Inhaber nach ihrer Entlassung aus britischer, amerikanischer oder französischer Kriegsgefangenschaft in das Währungsgebiet zurückgekehrt sind oder dort ihren Wohnsitz begründet haben, gelten als Markverbindlichkeiten.</P><P>(2) Zertifikate der im Abs. 1 bezeichneten Art, deren Inhaber vor dem 16. Mai 1948 in das Währungsgebiet zurückgekehrt sind oder dort ihren Wohnsitz begründet haben und daher die Möglichkeit gehabt hätten, die Zertifikate in Reichsmark einzulösen, werden im Verhältnis von zehn Reichsmark zu einer Deutschen Mark auf Deutsche Mark umgestellt.</P><P>(3) Zertifikate der im Abs. 1 bezeichneten Art, deren Inhaber nach dem 15. Mai 1948 in das Währungsgebiet zurückgekehrt sind oder dort ihren Wohnsitz begründet haben, werden im Verhältnis von einer Reichsmark zu einer Deutschen Mark auf Deutsche Mark umgestellt.</P><P>(4) Die Geldmittel, die für die vorstehenden Zahlungen erforderlich sind, werden durch Beiträge der drei Militärregierungen des Währungsgebiets aufgebracht und auf die Länder im Verhältnis zu ihrer Bevölkerungszahl aufgeteilt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700050948BJNE003100328",
        "name": "§ 20",
        "title": "Rücktrittsrecht bei Lieferverträgen",
        "parent": {
          "type": "heading",
          "id": "BJNR700050948BJNG000800328"
        },
        "body": "<P>(1) Der Schuldner einer unter § 18 Abs. 1 Ziff. 2 fallenden Geldschuld kann bis zum 10. Juli 1948 vom Vertrage zurücktreten.</P><P>(2) Macht der Schuldner von dem Rücktrittsrecht Gebrauch, so findet § 16 auf die Verpflichtung zur Rückerstattung einer in Reichsmark geleisteten Anzahlung Anwendung.</P><P>(3) War die dem Gläubiger obliegende Gegenleistung Gegenstand eines Werkvertrages, so hat der Gläubiger in Abweichung von § 649 BGB nur Anspruch auf Ersatz der Aufwendungen, die er für die Gegenleistung gemacht hat. Auf die Verpflichtung zum Ersatz von Aufwendungen, die der Gläubiger vor dem 21. Juni 1948 gemacht hat, findet § 16 Anwendung. War Gegenstand des Werkvertrages die Herstellung einer nicht vertretbaren Sache aus einem vom Gläubiger zu beschaffenden Stoff, so wird der gemeine Wert, den das Werk im Zeitpunkt des Rücktritts hat, auf den Anspruch des Gläubigers auf Ersatz seiner Aufwendungen angerechnet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700050948BJNE003200328",
        "name": "§ 21",
        "title": "Vertragshilfe",
        "parent": {
          "type": "heading",
          "id": "BJNR700050948BJNG000800328"
        },
        "body": "<P>(1) bis (3)</P><P>(4) Wer aus einer Lieferung oder einer sonstigen Leistung Forderungen gegen das Reich oder andere Forderungen der in § 14 bezeichneten Art besitzt, kann die ihm gegenüber seinen Vorlieferanten obliegende Leistung verweigern, soweit er selbst nicht befriedigt worden ist. Entsprechendes gilt für das Verhältnis mehrerer Vorlieferanten untereinander.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR700050948BJNG000900328",
        "name": "Dritter Abschnitt",
        "title": "Pfandbriefe und verwandte\nSchuldverschreibungen",
        "parent": {
          "type": "heading",
          "id": "BJNR700050948BJNG000600328"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700050948BJNE003300328",
        "name": "§ 22",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR700050948BJNG000900328"
        },
        "body": "<P>(1) Pfandbriefe, Rentenbriefe, Kommunalschuldverschreibungen und andere Schuldverschreibungen, die von Grundkreditanstalten, Kommunalkreditanstalten, Schiffsbeleihungsbanken und Ablösungsanstalten ausgegeben worden sind, werden durch Ersetzung von je zehn Reichsmark oder Goldmark durch eine Deutsche Mark umgestellt. Soweit die Militärregierung von dem Vorbehalt des <I>§ 16 Abs. 2</I> Gebrauch macht, wird das Umstellungsverhältnis entsprechend erhöht. Was für die im Satz 1 bezeichneten Schuldverschreibungen bestimmt ist, gilt auch für Darlehen, die für Grundkredit- oder Kommunalkreditzwecke aufgenommen worden sind.</P><P>(2) Die im § 11 vorgesehene Ausgleichsforderung gegen die öffentliche Hand wird, soweit sie Geldinstituten der im Abs. 1 bezeichneten Art als Deckung der von ihnen ausgegebenen Schuldverschreibungen und Schuldurkunden zugeteilt wird, mit viereinhalb vom Hundert jährlich verzinst. Näheres regelt eine Durchführungsverordnung. Diese kann den Zinssatz der Schuldverschreibungen und Schuldurkunden für einen von ihr zu bestimmenden Zeitraum herabsetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 22 Abs. 1 Satz 2 Kursivdruck: Vgl. Fußnote zu § 16 Abs. 2</P>"
      },
      {
        "type": "heading",
        "id": "BJNR700050948BJNG001000328",
        "name": "Vierter Abschnitt",
        "title": "Versicherung",
        "parent": {
          "type": "heading",
          "id": "BJNR700050948BJNG000600328"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700050948BJNE003400328",
        "name": "§ 23",
        "title": "Sozialversicherung",
        "parent": {
          "type": "heading",
          "id": "BJNR700050948BJNG001000328"
        },
        "body": "<P>Die Neuordnung der Sozialversicherung obliegt den deutschen gesetzgebenden Körperschaften. Bis zu einer solchen Neuordnung sind die Versicherungsleistungen zu demselben Nennbetrag in Deutscher Mark zu bewirken, wie sie bisher in Reichsmark zu bewirken waren; Beiträge zur Sozialversicherung hat ein Versicherter von dem Tag an, zu dem zum ersten Male für ihn Lohnsteuer in Deutscher Mark einbehalten wird, zu demselben Nennbetrag in Deutscher Mark zu leisten wie bisher in Reichsmark. Die Landesregierungen können die Versicherungsleistungen und die Beiträge bis zum Erlaß der im Satz 1 vorgesehenen Gesetze anderweitig festsetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700050948BJNE003500328",
        "name": "§ 24",
        "title": "Versicherung außerhalb der Sozialversicherung",
        "parent": {
          "type": "heading",
          "id": "BJNR700050948BJNG001000328"
        },
        "body": "<P>(1) Die aus Lebensversicherungsscheinen sowie aus Versicherungs- oder Rückversicherungsverträgen entstandenen Verbindlichkeiten und Rücklagen werden im Verhältnis von einer Deutschen Mark für je zehn Reichsmark umgestellt; falls von dem Vorbehalt des <I>§ 16 Abs. 2</I> Gebrauch gemacht wird, verbessert sich das Umstellungsverhältnis entsprechend. Die Versicherungsnehmer sind berechtigt, durch Zahlung des erforderlichen Betrages in Deutscher Mark ihre Lebensversicherungen bis zu dem ursprünglich in Reichsmark ausgedrückten Betrag wiederherzustellen.</P><P>(2) Die Länder des Währungsgebiets sind nach Maßgabe des geschätzten Prämienaufkommens eines jeden Unternehmens in jedem Land dafür verantwortlich, daß alle Versicherungs- und Rückversicherungsunternehmen bei Abschluß der Neuordnung des Geldwesens Aktiven in Höhe von mindestens einhundertundfünf vom Hundert ihrer Verbindlichkeiten (mit Ausnahme des Eigenkapitals) erhalten. Zu diesem Zweck sind den Versicherungs- und Rückversicherungsunternehmern Ausgleichsforderungen zuzuteilen. Falls nach Abschluß der Neuordnung des Geldwesens die Aktiven eines Versicherungs- oder Rückversicherungsunternehmens mehr als einhundertundfünf vom Hundert seiner Verbindlichkeiten (mit Ausnahme des Eigenkapitals) betragen, werden für die Behandlung eines solchen Überschusses Bestimmungen entsprechend der für Geldinstitute getroffenen Regelung erlassen.</P><P>(3) Die Verbindlichkeiten der Versicherungsunternehmen aus Versicherungsscheinen, die bei der Deutschen Kriegsversicherungsgemeinschaft rückgedeckt waren, gehen hiermit auf die Deutsche Kriegsversicherungsgemeinschaft über. Die der Deutschen Kriegsversicherungsgemeinschaft vom Reich gegebene Garantie gilt als Forderung gegen das Reich.</P><P>(4)</P><P>(5) Wenn ein Versicherungsunternehmen im Namen oder für Rechnung des Reichs gehandelt oder unter einer vom Reich gegebenen Garantie besondere Geschäfte betrieben hat, so werden diese nicht in die Eröffnungsbilanz in Deutscher Mark aufgenommen. Alle sich daraus ergebenden Ansprüche gelten als Forderungen gegen das Reich.</P><P>(6) Alle Verbindlichkeiten eines Versicherungs- oder Rückversicherungsunternehmens mit Sitz im Währungsgebiet, die auf Grund eines außerhalb dieses Gebietes ergangenen Gesetzes einem anderen Unternehmen übertragen worden sind erlöschen hiermit. Jedoch bleiben aus der Übertragung etwa erwachsende Verbindlichkeiten des Erstunternehmens gegenüber dem Zweitunternehmen, wie sie durch Vereinbarungen zwischen den beteiligten Regierungen festgestellt werden sollten, unberührt. Wegen dieser etwaigen Verbindlichkeiten und für die etwa in dem betreffenden Gebiet gelegenen Aktiven ist auf beiden Seiten der Umstellungsrechnung des Erstunternehmens je ein Merkposten in Höhe von 1 DMark einzusetzen. Sobald die beteiligten Regierungen eine entsprechende Vereinbarung getroffen haben, ist die Umstellungsrechnung des Erstunternehmens demgemäß zu berichtigen.</P><P>(7) Forderungen gegen das Reich werden nicht in die Eröffnungsbilanz in Deutscher Mark aufgenommen.</P><P>(8) Versicherungsunternehmen, die von einem Land Ausgleichsforderungen erhalten, haben alle ihre Rechte aus Ansprüchen der in § 14 bezeichneten Art auf dieses Land zu übertragen.</P><P>(9) Eine Verordnung zu diesem Gesetz wird Bestimmungen über das Erlöschen von solchen Lebensversicherungsverträgen treffen, für die seit mehr als zwölf Monaten fällige Prämien nicht gezahlt wurden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 24 Abs. 1 Satz 1 Kursivdruck: Vgl. Fußnote zu § 16 Abs. 2</P>"
      },
      {
        "type": "article",
        "id": "BJNR700050948BJNE003600328",
        "name": "§ 25",
        "title": "Bausparkassen",
        "parent": {
          "type": "heading",
          "id": "BJNR700050948BJNG001000328"
        },
        "body": "<P>Für die Umstellung der Guthaben der Bausparer gilt grundsätzlich die Vorschrift des § 16. Ein Bausparverhältnis wird fortgesetzt; die Beiträge werden zu demselben Nennbetrag in Deutscher Mark weitergezahlt wie bisher in Reichsmark. Die Bausparsumme ist hiernach neu festzusetzen. Gesetzliche oder vertragliche Rechte der Bausparer, eine Änderung des Bausparverhältnisses zu verlangen, bleiben unberührt. Näheres regelt eine Durchführungsverordnung. Diese bestimmt für den Fall, daß die Militärregierung von dem Vorbehalt des <I>§ 2 Abs. 1 Satz 3</I> oder dem Vorbehalt des <I>§ 16 Abs. 2</I> Gebrauch macht, wie sich die Zuerkennung weiterer Ansprüche auf das Bausparverhältnis auswirkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 25 Satz 5 Kursivdruck: Vgl. Fußnoten zu § 2 Abs. 1 u. § 16 Abs. 2</P>"
      },
      {
        "type": "heading",
        "id": "BJNR700050948BJNG001100328",
        "name": "Teil III",
        "title": "Vorschriften verschiedenen Inhalts",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700050948BJNE003700328",
        "name": "§ 26",
        "title": "Verfügungsbeschränkungen",
        "parent": {
          "type": "heading",
          "id": "BJNR700050948BJNG001100328"
        },
        "body": "<P>(1) Die Umwandlung eines Altgeldguthabens in ein Neugeldguthaben gilt nicht als Verfügung oder Geschäft im Sinne der Gesetze Nr. 52 und 53 der Militärregierung.</P><P>(2)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700050948BJNE003800328",
        "name": "§ 27",
        "title": "Anpassungsmaßnahmen auf dem Gebiete des Arbeitsrechts\nund des Beamtenrechts",
        "parent": {
          "type": "heading",
          "id": "BJNR700050948BJNG001100328"
        },
        "body": "<P>(1) Vor dem 21. Juni 1948 abgeschlossene Arbeitsverträge, die nach den bestehenden Vorschriften oder Vereinbarungen erst zu einem späteren Zeitpunkt als dem 30. September 1948 kündbar sind, können bereits zu dem Zeitpunkt, der in der Mitte zwischen dem zulässigen frühesten Kündigungstermin und dem 30. September 1948 liegt, auf jeden Fall jedoch zum 31. März 1949, mit einer Frist von sechs Wochen gekündigt werden. Beträgt das vereinbarte Entgelt mehr als achthundert Reichsmark monatlich, so kann der Arbeitsvertrag mit einer Frist von vier Wochen zum 30. September 1948 gekündigt werden. <BR />Text amerikanisches u. britisches Kontrollgebiet:</P><P>(2) Es werden ermächtigt: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verwaltungsrat des Vereinigten Wirtschaftsgebietes für die ihm unterstellten Verwaltungen unter Einschluß der Bahn- und Postverwaltungen,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bank Deutscher Länder für sich und die Landeszentralbanken,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Landesregierungen für alle sonstigen Körperschaften, Anstalten und Stiftungen des öffentlichen Rechts innerhalb ihres Landes</LA></DD> </DL>auf dem Gebiete des Beamtenrechts, insbesondere des Besoldungs- und Versorgungsrechts, die Maßnahmen zu treffen, die ihnen zur Sicherung der Währung und der öffentlichen Finanzen geboten erscheinen. Diese Ermächtigung tritt am 31. März 1949 außer Kraft. <BR />Text französisches Kontrollgebiet:</P><P>(2) Es werden ermächtigt: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Landesregierungen für alle Körperschaften, Anstalten und Stiftungen des öffentlichen Rechts, mit Ausnahme der zu b und c bezeichneten,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bahnverwaltungen für ihre Dienststellen,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bank deutscher Länder für sich und die Landeszentralbanken</LA></DD> </DL>auf dem Gebiete des Beamtenrechts, insbesondere des Besoldungs- und Versorgungsrechts, die Maßnahmen zu treffen, die ihnen zur Sicherung der Währung und der öffentlichen Finanzen geboten erscheinen. Diese Ermächtigung tritt am 31. März 1949 außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700050948BJNE003900328",
        "name": "§ 28",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR700050948BJNG001100328"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700050948BJNE004000328",
        "name": "§ 29",
        "title": "Lastenausgleich",
        "parent": {
          "type": "heading",
          "id": "BJNR700050948BJNG001100328"
        },
        "body": "<P>Die zur Durchführung des Lastenausgleichs erforderlichen Mittel sind durch besondere Vermögensabgaben aufzubringen, deren Erträge zu diesem Zweck einem außeretatmäßigen Ausgleichsfonds zuzuführen sind. Das Nähere regeln die nach der Präambel zum Währungsgesetz bis zum 31. Dezember 1948 zu erlassenden deutschen Gesetze über den Lastenausgleich. Diese bestimmen auch, inwieweit für die durch die Geldreform entstehenden Verluste oder andere Verluste eine Entschädigung zu gewähren ist. Hierbei sind insbesondere Verluste auf Grund des Kontrollratsgesetzes Nr. 5 und infolge von Reparationsentnahmen zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700050948BJNE004100328",
        "name": "§ 30",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR700050948BJNG001100328"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700050948BJNE004200328",
        "name": "§ 31",
        "title": "Vorübergehende Rediskontierung von eigenen Wechseln",
        "parent": {
          "type": "heading",
          "id": "BJNR700050948BJNG001100328"
        },
        "body": "<P>(1) Bis zum 8. August 1948 dürfen die Landeszentralbanken in Abweichung von den entgegenstehenden gesetzlichen Vorschriften über die Errichtung der Landeszentralbanken eigene Wechsel ankaufen, die mit dem Indossament eines Geldinstituts versehen sind. Der Diskontsatz beträgt in diesen Fällen eins vom Hundert über dem allgemeinen Diskontsatz.</P><P>(2) Die Laufzeit der von den Landeszentralbanken angekauften eigenen Wechsel darf nicht mehr als 45 Tage betragen.</P><P>(3) Die Landeszentralbanken dürfen eigene Wechsel nur bis zum Höchstbetrag von zehn vom Hundert der gesamten Verbindlichkeiten des rediskontierenden Geldinstituts ankaufen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700050948BJNE004300328",
        "name": "§ 32",
        "title": "Kreditbeschränkungen",
        "parent": {
          "type": "heading",
          "id": "BJNR700050948BJNG001100328"
        },
        "body": "<P>Soweit die Bank Deutscher Länder nichts anderes bestimmt, dürfen die Geldinstitute bis zum 8. August 1948 außer Wechselkrediten gegen Handelswechsel oder gegen eigene Wechsel der im § 31 bezeichneten Art und außer Krediten an die öffentliche Hand keine Kredite gewähren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700050948BJNE004400328",
        "name": "§ 33",
        "title": "Strafvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR700050948BJNG001100328"
        },
        "body": "<P>(1) Mit Gefängnis bis zu fünf Jahren oder mit Geldstrafe bis zu fünfzigtausend Deutsche Mark oder mit beiden Strafen wird bestraft, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wer durch unrichtige oder unvollständige Angaben vorsätzlich bewirkt,<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">daß Altgeldguthaben entgegen den Vorschriften dieses Gesetzes oder der Durchführungsverordnungen zu diesem Gesetz in Neugeldguthaben umgewandelt oder zur Umwandlung in Neugeldguthaben freigegeben werden,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">daß einem Geldinstitut ein größerer Betrag auf Girokonto bei einer Landeszentralbank gutgeschrieben oder einem Geldinstitut, einem Versicherer oder einer Bausparkasse eine höhere Ausgleichsforderung gegen die öffentliche Hand zugeteilt wird, als ihnen nach diesem Gesetz oder den Durchführungsverordnungen zu diesem Gesetz zusteht;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wer vorsätzlich entgegen den Vorschriften dieses Gesetzes oder entgegen den Durchführungsverordnungen zu diesem Gesetz Altgeldguthaben in Neugeldguthaben umwandelt oder Altgeldguthaben zur Umwandlung in Neugeldguthaben freigibt.</LA></DD></DL></P><P>(2) Der Versuch ist strafbar.</P><P>(3) Sonstige Zuwiderhandlungen gegen die Vorschriften dieses Gesetzes oder der Durchführungsverordnungen zu diesem Gesetz, auch fahrlässige Zuwiderhandlungen, können mit Geldstrafe bis zu zehntausend Deutsche Mark bestraft werden.</P><P>(4) Die deutschen Gerichte werden, vorbehaltlich der Vorschriften von Artikel VI Ziff. 10 des Militärregierungsgesetzes Nr. 2 ermächtigt, im Falle von Verstößen gegen dieses Gesetz die Gerichtsbarkeit auszuüben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700050948BJNE004500328",
        "name": "§ 34",
        "title": "Schlußbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR700050948BJNG001100328"
        },
        "body": "<P>(1) Der deutsche Wortlaut dieses Gesetzes ist der maßgebende Wortlaut. Die Vorschriften der Militärregierungsverordnung Nr. 3 und des Artikels II Ziff. 5 des Militärregierungsgesetzes Nr. 4 finden auf diesen Wortlaut keine Anwendung.</P><P>(2) Die Behandlung der Altgeldguthaben der im § 21 des Währungsgesetzes bezeichneten Art wird durch besondere Vorschriften geregelt.</P><P>(3) Altgeldguthaben der Besatzungsmächte (§ 23 des Währungsgesetzes) erlöschen hiermit.</P><P>(4)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700050948BJNE004600328",
        "name": "§ 35",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR700050948BJNG001100328"
        },
        "body": "<P>Text amerikanisches Kontrollgebiet: <BR />Dieses Gesetz tritt in den Ländern Bayern, Bremen, Hessen und Württemberg-Baden am 27. Juni 1948 in Kraft. <BR />IM AUFTRAGE DER MILITÄRREGIERUNG</P><P> Text britisches Kontrollgebiet: <BR />Dieses Gesetz tritt am 27. Juni 1948 in Kraft. <BR />IM AUFTRAGE DER MILITÄRREGIERUNG</P><P> Text französisches Kontrollgebiet: <BR />Diese Verordnung tritt am 27. Juni 1948 in Kraft. Sie ist im Amtsblatt des französischen Oberkommandos in Deutschland zu veröffentlichen und als Gesetz auszuführen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR700050948BJNE004900328",
        "name": "Anhang",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR700050948BJNG001100328"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
