{
  "data": {
    "type": "law",
    "id": "BJNR010600014",
    "firstPublished": "2014-02-17",
    "sourceTimestamp": "20140626221506",
    "titleShort": "Umverteilungsprämiengesetz 2014",
    "titleLong": "Gesetz zur Gewährung einer Umverteilungsprämie 2014",
    "abbreviation": "UmvertPrämG 2014",
    "slug": "umvertpraemg_2014",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2014, 106 (871)",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 20.2.2014 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Durchführung der<BR />       EGV 73/2009             (CELEX Nr: 32009R0073) vgl. § 1 dieses G +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR010600014BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz dient der Durchführung der Artikel 72a und 72b der Verordnung (EG) Nr. 73/2009 des Rates vom 19. Januar 2009 mit gemeinsamen Regeln für Direktzahlungen im Rahmen der gemeinsamen Agrarpolitik und mit bestimmten Stützungsregelungen für Inhaber landwirtschaftlicher Betriebe und zur Änderung der Verordnungen (EG) Nr. 1290/2005, (EG) Nr. 247/2006, (EG) Nr. 378/2007 sowie zur Aufhebung der Verordnung (EG) Nr. 1782/2003 (ABl. L 30 vom 31.1.2009, S. 16), die durch Artikel 6 Nummer 7 der Verordnung (EU) Nr. 1310/2013 (ABl. L 347 vom 20.12.2013, S. 865) eingefügt worden sind, sowie der im Rahmen dieser Vorschriften und zu deren Durchführung erlassenen Rechtsakte der Europäischen Union.</P><P>(2) Dieses Gesetz ist ein Gesetz im Sinne des § 1 Absatz 2 Nummer 4 des Marktorganisationsgesetzes mit den Maßgaben, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>anwendbar nur die Vorschriften des Ersten und Zweiten Abschnitts und die §§ 33 und 36 des Marktorganisationsgesetzes sind, soweit sich diese jeweils auf die Gewährung besonderer Vergünstigungen beziehen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Rechtsverordnungen auf Grund der in Nummer 1 bezeichneten Vorschriften stets der Zustimmung des Bundesrates bedürfen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010600014BJNE000300000",
        "name": "§ 2",
        "title": "Umverteilungsprämie 2014",
        "parent": null,
        "body": "<P>(1) Ein Betriebsinhaber erhält auf Antrag für das Jahr 2014 eine Zahlung nach Artikel 72a Absatz 1 der Verordnung (EG) Nr. 73/2009 (Umverteilungsprämie 2014) nach Maßgabe der folgenden Vorschriften.</P><P>(2) Die Umverteilungsprämie 2014 wird bundeseinheitlich gewährt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">je aktiviertem Zahlungsanspruch eines Betriebsinhabers im Umfang von höchstens 46 Zahlungsansprüchen (berücksichtigungsfähige Zahlungsansprüche) unter Aufteilung der berücksichtigungsfähigen Zahlungsansprüche in die Gruppe der ersten 30 berücksichtigungsfähigen Zahlungsansprüche (Gruppe 1) und die Gruppe der weiteren 16 berücksichtigungsfähigen Zahlungsansprüche (Gruppe 2) und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf der Grundlage der Festlegung eines Betrages je Zahlungsanspruch der Gruppe 1 und eines Betrages je Zahlungsanspruch der Gruppe 2 nach § 3.</LA></DD></DL>Für den Zweck des Satzes 1 darf nur ein Zahlungsanspruch berücksichtigt werden, der für eine nach den Vorschriften der Europäischen Union über die Gewährung der Betriebsprämie beihilfefähige Fläche aktiviert worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010600014BJNE000400000",
        "name": "§ 3",
        "title": "Finanzvolumen und Beträge",
        "parent": null,
        "body": "<P>(1) Für die Festlegung des Betrages je Zahlungsanspruch der Gruppe 1 und des Betrages je Zahlungsanspruch der Gruppe 2 wird ein Gesamtbetrag in Höhe von 6,8 vom Hundert der in Anhang VIII der Verordnung (EG) Nr. 73/2009, der durch Anhang II Nummer 4 der Verordnung (EU) Nr. 1310/2013 geändert worden ist, für Deutschland für das Jahr 2014 festgelegten Obergrenze verwendet (Finanzvolumen).</P><P>(2) Der Betrag je Zahlungsanspruch der Gruppe 1 ergibt sich, indem das Finanzvolumen nach Absatz 1 durch die Summe der insgesamt berücksichtigungsfähigen Zahlungsansprüche geteilt wird. Bei der Bildung der Summe der insgesamt berücksichtigungsfähigen Zahlungsansprüche werden Zahlungsansprüche der Gruppe 2 mit dem Faktor 0,6 berücksichtigt.</P><P>(3) Der Betrag je Zahlungsanspruch der Gruppe 2 hat die Höhe von 60 vom Hundert des Betrages nach Absatz 2 Satz 1.</P><P>(4) Das Bundesministerium für Ernährung und Landwirtschaft macht den Betrag je Zahlungsanspruch der Gruppe 1 und den Betrag je Zahlungsanspruch der Gruppe 2 im Bundesanzeiger bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010600014BJNE000500000",
        "name": "§ 4",
        "title": "Mitteilungspflichten",
        "parent": null,
        "body": "<P>Die zuständigen Behörden der Länder teilen dem Bundesministerium für Ernährung und Landwirtschaft bis zum 15. September 2014 die Summe der berücksichtigungsfähigen Zahlungsansprüche mit. Bei der Bildung der Summe der berücksichtigungsfähigen Zahlungsansprüche werden Zahlungsansprüche der Gruppe 2 mit dem Faktor 0,6 berücksichtigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010600014BJNE000600000",
        "name": "§ 5",
        "title": "Sonstige Bestimmungen",
        "parent": null,
        "body": "<P>Die Gewährung einer Umverteilungsprämie 2014 ist ausgeschlossen, wenn ein Betriebsinhaber seinen Betrieb nach dem 19. Oktober 2011 nachweislich einzig zu dem Zweck aufgespalten hat, um in den Genuss der Umverteilungsprämie 2014 zu kommen. Dies gilt auch für eine Zahlung an einen Betriebsinhaber, dessen Betrieb aus einer solchen Aufspaltung hervorgegangen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010600014BJNE000700000",
        "name": "§ 6",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
