{
  "data": {
    "type": "law",
    "id": "BJNR126340990",
    "firstPublished": "1990-12-10",
    "sourceTimestamp": "20170811221052",
    "titleShort": null,
    "titleLong": "Umwelthaftungsgesetz",
    "abbreviation": "UmweltHG",
    "slug": "umwelthg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1990, 2634",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 6 G v. 17.7.2017 I 2421",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.1991 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 G v. 10.12.1990 I 2634 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 5 dieses G mWv 1.1.1991 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR126340990BJNE000100308",
        "name": "§ 1",
        "title": "Anlagenhaftung bei Umwelteinwirkungen",
        "parent": null,
        "body": "<P>Wird durch eine Umwelteinwirkung, die von einer im Anhang 1 genannten Anlage ausgeht, jemand getötet, sein Körper oder seine Gesundheit verletzt oder eine Sache beschädigt, so ist der Inhaber der Anlage verpflichtet, dem Geschädigten den daraus entstehenden Schaden zu ersetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126340990BJNE000200308",
        "name": "§ 2",
        "title": "Haftung für nichtbetriebene Anlagen",
        "parent": null,
        "body": "<P>(1) Geht die Umwelteinwirkung von einer noch nicht fertiggestellten Anlage aus und beruht sie auf Umständen, die die Gefährlichkeit der Anlage nach ihrer Fertigstellung begründen, so haftet der Inhaber der noch nicht fertiggestellten Anlage nach § 1.</P><P>(2) Geht die Umwelteinwirkung von einer nicht mehr betriebenen Anlage aus und beruht sie auf Umständen, die die Gefährlichkeit der Anlage vor der Einstellung des Betriebs begründet haben, so haftet derjenige nach § 1, der im Zeitpunkt der Einstellung des Betriebs Inhaber der Anlage war.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126340990BJNE000300308",
        "name": "§ 3",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>(1) Ein Schaden entsteht durch eine Umwelteinwirkung, wenn er durch Stoffe, Erschütterungen, Geräusche, Druck, Strahlen, Gase, Dämpfe, Wärme oder sonstige Erscheinungen verursacht wird, die sich in Boden, Luft oder Wasser ausgebreitet haben.</P><P>(2) Anlagen sind ortsfeste Einrichtungen wie Betriebsstätten und Lager.</P><P>(3) Zu den Anlagen gehören auch <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Maschinen, Geräte, Fahrzeuge und sonstige ortsveränderliche technische Einrichtungen und</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Nebeneinrichtungen,</LA></DD> </DL>die mit der Anlage oder einem Anlagenteil in einem räumlichen oder betriebstechnischen Zusammenhang stehen und für das Entstehen von Umwelteinwirkungen von Bedeutung sein können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126340990BJNE000400308",
        "name": "§ 4",
        "title": "Ausschluß der Haftung",
        "parent": null,
        "body": "<P>Die Ersatzpflicht besteht nicht, soweit der Schaden durch höhere Gewalt verursacht wurde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126340990BJNE000500308",
        "name": "§ 5",
        "title": "Beschränkung der Haftung bei Sachschäden",
        "parent": null,
        "body": "<P>Ist die Anlage bestimmungsgemäß betrieben worden (§ 6 Abs. 2 Satz 2), so ist die Ersatzpflicht für Sachschäden ausgeschlossen, wenn die Sache nur unwesentlich oder in einem Maße beeinträchtigt wird, das nach den örtlichen Verhältnissen zumutbar ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126340990BJNE000600308",
        "name": "§ 6",
        "title": "Ursachenvermutung",
        "parent": null,
        "body": "<P>(1) Ist eine Anlage nach den Gegebenheiten des Einzelfalles geeignet, den entstandenen Schaden zu verursachen, so wird vermutet, daß der Schaden durch diese Anlage verursacht ist. Die Eignung im Einzelfall beurteilt sich nach dem Betriebsablauf, den verwendeten Einrichtungen, der Art und Konzentration der eingesetzten und freigesetzten Stoffe, den meteorologischen Gegebenheiten, nach Zeit und Ort des Schadenseintritts und nach dem Schadensbild sowie allen sonstigen Gegebenheiten, die im Einzelfall für oder gegen die Schadensverursachung sprechen.</P><P>(2) Absatz 1 findet keine Anwendung, wenn die Anlage bestimmungsgemäß betrieben wurde. Ein bestimmungsgemäßer Betrieb liegt vor, wenn die besonderen Betriebspflichten eingehalten worden sind und auch keine Störung des Betriebs vorliegt.</P><P>(3) Besondere Betriebspflichten sind solche, die sich aus verwaltungsrechtlichen Zulassungen, Auflagen und vollziehbaren Anordnungen und Rechtsvorschriften ergeben, soweit sie die Verhinderung von solchen Umwelteinwirkungen bezwecken, die für die Verursachung des Schadens in Betracht kommen.</P><P>(4) Sind in der Zulassung, in Auflagen, in vollziehbaren Anordnungen oder in Rechtsvorschriften zur Überwachung einer besonderen Betriebspflicht Kontrollen vorgeschrieben, so wird die Einhaltung dieser Betriebspflicht vermutet, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kontrollen in dem Zeitraum durchgeführt wurden, in dem die in Frage stehende Umwelteinwirkung von der Anlage ausgegangen sein kann, und diese Kontrollen keinen Anhalt für die Verletzung der Betriebspflicht ergeben haben, oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Zeitpunkt der Geltendmachung des Schadensersatzanspruchs die in Frage stehende Umwelteinwirkung länger als zehn Jahre zurückliegt.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126340990BJNE000700308",
        "name": "§ 7",
        "title": "Ausschluß der Vermutung",
        "parent": null,
        "body": "<P>(1) Sind mehrere Anlagen geeignet, den Schaden zu verursachen, so gilt die Vermutung nicht, wenn ein anderer Umstand nach den Gegebenheiten des Einzelfalles geeignet ist, den Schaden zu verursachen. Die Eignung im Einzelfall beurteilt sich nach Zeit und Ort des Schadenseintritts und nach dem Schadensbild sowie allen sonstigen Gegebenheiten, die im Einzelfall für oder gegen die Schadensverursachung sprechen.</P><P>(2) Ist nur eine Anlage geeignet, den Schaden zu verursachen, so gilt die Vermutung dann nicht, wenn ein anderer Umstand nach den Gegebenheiten des Einzelfalles geeignet ist, den Schaden zu verursachen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126340990BJNE000800308",
        "name": "§ 8",
        "title": "Auskunftsanspruch des Geschädigten\ngegen den Inhaber einer Anlage",
        "parent": null,
        "body": "<P>(1) Liegen Tatsachen vor, die die Annahme begründen, daß eine Anlage den Schaden verursacht hat, so kann der Geschädigte vom Inhaber der Anlage Auskunft verlangen, soweit dies zur Feststellung, daß ein Anspruch auf Schadensersatz nach diesem Gesetz besteht, erforderlich ist. Verlangt werden können nur Angaben über die verwendeten Einrichtungen, die Art und Konzentration der eingesetzten oder freigesetzten Stoffe und die sonst von der Anlage ausgehenden Wirkungen sowie die besonderen Betriebspflichten nach § 6 Abs. 3.</P><P>(2) Der Anspruch nach Absatz 1 besteht insoweit nicht, als die Vorgänge aufgrund gesetzlicher Vorschriften geheimzuhalten sind oder die Geheimhaltung einem überwiegenden Interesse des Inhabers der Anlage oder eines Dritten entspricht.</P><P>(3) Der Geschädigte kann vom Inhaber der Anlage Gewährung von Einsicht in vorhandene Unterlagen verlangen, soweit die Annahme begründet ist, daß die Auskunft unvollständig, unrichtig oder nicht ausreichend ist, oder wenn die Auskunft nicht in angemessener Frist erteilt wird. Absätze 1 und 2 gelten entsprechend.</P><P>(4) Die §§ 259 bis 261 des Bürgerlichen Gesetzbuchs finden entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126340990BJNE000900308",
        "name": "§ 9",
        "title": "Auskunftsanspruch des Geschädigten\ngegen Behörden",
        "parent": null,
        "body": "<P>Liegen Tatsachen vor, die die Annahme begründen, daß eine Anlage den Schaden verursacht hat, so kann der Geschädigte von Behörden, die die Anlage genehmigt haben oder überwachen, oder deren Aufgabe es ist, Einwirkungen auf die Umwelt zu erfassen, Auskunft verlangen, soweit dies zur Feststellung, daß ein Anspruch auf Schadensersatz nach diesem Gesetz besteht, erforderlich ist. Die Behörde ist zur Erteilung der Auskunft nicht verpflichtet, soweit durch sie die ordnungsgemäße Erfüllung der Aufgaben der Behörde beeinträchtigt würde, das Bekanntwerden des Inhalts der Auskunft dem Wohle des Bundes oder eines Landes Nachteile bereiten würde oder soweit die Vorgänge nach einem Gesetz oder ihrem Wesen nach, namentlich wegen der berechtigten Interessen der Beteiligten oder dritter Personen, geheimgehalten werden müssen. § 8 Abs. 1 Satz 2 gilt entsprechend für die Behörden, die die Anlage genehmigt haben oder überwachen; von diesen Behörden können auch Angaben über Namen und Anschrift des Inhabers der Anlage, seines gesetzlichen Vertreters oder eines Zustellungsbevollmächtigten verlangt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126340990BJNE001000308",
        "name": "§ 10",
        "title": "Auskunftsanspruch des Inhabers einer\nAnlage",
        "parent": null,
        "body": "<P>(1) Wird gegen den Inhaber einer Anlage ein Anspruch aufgrund dieses Gesetzes geltend gemacht, so kann er von dem Geschädigten und von dem Inhaber einer anderen Anlage Auskunft und Einsichtsgewährung oder von den in § 9 genannten Behörden Auskunft verlangen, soweit dies zur Feststellung des Umfangs seiner Ersatzpflicht gegenüber dem Geschädigten oder seines Ausgleichsanspruchs gegen den anderen Inhaber erforderlich ist.</P><P>(2) Für den Anspruch gegen den Geschädigten gilt § 8 Abs. 2, 3 Satz 1 und § 8 Abs. 4, für den Anspruch gegen den Inhaber einer anderen Anlage gilt § 8 Abs. 1 Satz 2, Abs. 2 bis 4 und für den Auskunftsanspruch gegen Behörden § 9 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126340990BJNE001100308",
        "name": "§ 11",
        "title": "Mitverschulden",
        "parent": null,
        "body": "<P>Hat bei der Entstehung des Schadens ein Verschulden des Geschädigten mitgewirkt, so gilt § 254 des Bürgerlichen Gesetzbuchs; im Falle der Sachbeschädigung steht das Verschulden desjenigen, der die tatsächliche Gewalt über die Sache ausübt, dem Verschulden des Geschädigten gleich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126340990BJNE001201123",
        "name": "§ 12",
        "title": "Umfang der Ersatzpflicht bei Tötung",
        "parent": null,
        "body": "<P>(1) Im Falle der Tötung ist Ersatz der Kosten einer versuchten Heilung sowie des Vermögensnachteils zu leisten, den der Getötete dadurch erlitten hat, daß während der Krankheit seine Erwerbsfähigkeit aufgehoben oder gemindert war oder seine Bedürfnisse vermehrt waren. Der Ersatzpflichtige hat außerdem die Kosten der Beerdigung demjenigen zu ersetzen, der diese Kosten zu tragen hat.</P><P>(2) Stand der Getötete zur Zeit der Verletzung zu einem Dritten in einem Verhältnis, aus dem er diesem gegenüber kraft Gesetzes unterhaltspflichtig war oder unterhaltspflichtig werden konnte, und ist dem Dritten infolge der Tötung das Recht auf Unterhalt entzogen, so hat der Ersatzpflichtige dem Dritten insoweit Schadensersatz zu leisten, als der Getötete während der mutmaßlichen Dauer seines Lebens zur Gewährung des Unterhalts verpflichtet gewesen wäre. Die Ersatzpflicht tritt auch ein, wenn der Dritte zur Zeit der Verletzung gezeugt, aber noch nicht geboren war.</P><P>(3) Der Ersatzpflichtige hat dem Hinterbliebenen, der zur Zeit der Verletzung zu dem Getöteten in einem besonderen persönlichen Näheverhältnis stand, für das dem Hinterbliebenen zugefügte seelische Leid eine angemessene Entschädigung in Geld zu leisten. Ein besonderes persönliches Näheverhältnis wird vermutet, wenn der Hinterbliebene der Ehegatte, der Lebenspartner, ein Elternteil oder ein Kind des Getöteten war.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126340990BJNE001301377",
        "name": "§ 13",
        "title": "Umfang der Ersatzpflicht bei\nKörperverletzung",
        "parent": null,
        "body": "<P>Im Falle der Verletzung des Körpers oder der Gesundheit ist Ersatz der Kosten der Heilung sowie des Vermögensnachteils zu leisten, den der Verletzte dadurch erleidet, daß infolge der Verletzung zeitweise oder dauernd seine Erwerbsfähigkeit aufgehoben oder gemindert ist oder seine Bedürfnisse vermehrt sind. Wegen des Schadens, der nicht Vermögensschaden ist, kann auch eine billige Entschädigung in Geld gefordert werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126340990BJNE001400308",
        "name": "§ 14",
        "title": "Schadensersatz durch Geldrente",
        "parent": null,
        "body": "<P>(1) Der Schadensersatz wegen Aufhebung oder Minderung der Erwerbsfähigkeit und wegen vermehrter Bedürfnisse des Verletzten sowie der nach § 12 Abs. 2 einem Dritten zu gewährende Schadensersatz ist für die Zukunft durch eine Geldrente zu leisten.</P><P>(2) § 843 Abs. 2 bis 4 des Bürgerlichen Gesetzbuchs ist entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126340990BJNE001501377",
        "name": "§ 15",
        "title": "Haftungshöchstgrenzen",
        "parent": null,
        "body": "<P>Der Ersatzpflichtige haftet für Tötung, Körper- und Gesundheitsverletzung insgesamt nur bis zu einem Höchstbetrag von 85 Millionen Euro und für Sachbeschädigungen ebenfalls insgesamt nur bis zu einem Höchstbetrag von 85 Millionen Euro, soweit die Schäden aus einer einheitlichen Umwelteinwirkung entstanden sind. Übersteigen die mehreren aufgrund der einheitlichen Umwelteinwirkung zu leistenden Entschädigungen die in Satz 1 bezeichneten jeweiligen Höchstbeträge, so verringern sich die einzelnen Entschädigungen in dem Verhältnis, in dem ihr Gesamtbetrag zum Höchstbetrag steht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126340990BJNE001600308",
        "name": "§ 16",
        "title": "Aufwendungen bei Wiederherstellungsmaßnahmen",
        "parent": null,
        "body": "<P>(1) Stellt die Beschädigung einer Sache auch eine Beeinträchtigung der Natur oder der Landschaft dar, so ist, soweit der Geschädigte den Zustand herstellt, der bestehen würde, wenn die Beeinträchtigung nicht eingetreten wäre, § 251 Abs. 2 des Bürgerlichen Gesetzbuchs mit der Maßgabe anzuwenden, daß Aufwendungen für die Wiederherstellung des vorherigen Zustandes nicht allein deshalb unverhältnismäßig sind, weil sie den Wert der Sache übersteigen.</P><P>(2) Für die erforderlichen Aufwendungen hat der Schädiger auf Verlangen des Ersatzberechtigten Vorschuß zu leisten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126340990BJNE001700308",
        "name": "§ 17",
        "title": "Verjährung",
        "parent": null,
        "body": "<P>Auf die Verjährung finden die für unerlaubte Handlungen geltenden Verjährungsvorschriften des Bürgerlichen Gesetzbuchs entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126340990BJNE001800308",
        "name": "§ 18",
        "title": "Weitergehende Haftung",
        "parent": null,
        "body": "<P>(1) Eine Haftung aufgrund anderer Vorschriften bleibt unberührt.</P><P>(2) Dieses Gesetz findet keine Anwendung im Falle eines nuklearen Ereignisses, soweit für den Schaden das Atomgesetz in Verbindung mit dem Pariser Atomhaftungsübereinkommen vom 29. Juli 1960 (im Wortlaut der Bekanntmachung vom 15. Juli 1985, BGBl. 1985 II S. 963), dem Brüsseler Reaktorschiff-Übereinkommen vom 25. Mai 1962 (BGBl. 1975 II S. 957, 977) und dem Brüsseler Kernmaterial-Seetransport-Abkommen vom 17. Dezember 1971 (BGBl. 1975 II S. 957, 1026) in der jeweils gültigen Fassung, maßgebend ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126340990BJNE001900308",
        "name": "§ 19",
        "title": "Deckungsvorsorge",
        "parent": null,
        "body": "<P>(1) Die Inhaber von Anlagen, die in Anhang 2 genannt sind, haben dafür Sorge zu tragen, daß sie ihren gesetzlichen Verpflichtungen zum Ersatz von Schäden nachkommen können, die dadurch entstehen, daß infolge einer von der Anlage ausgehenden Umwelteinwirkung ein Mensch getötet, sein Körper oder seine Gesundheit verletzt oder eine Sache beschädigt wird (Deckungsvorsorge). Geht von einer nicht mehr betriebenen Anlage eine besondere Gefährlichkeit aus, kann die zuständige Behörde anordnen, daß derjenige, der im Zeitpunkt der Einstellung des Betriebs Inhaber der Anlage war, für die Dauer von höchstens zehn Jahren weiterhin entsprechende Deckungsvorsorge zu treffen hat.</P><P>(2) Die Deckungsvorsorge kann erbracht werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch eine Haftpflichtversicherung bei einem im Geltungsbereich dieses Gesetzes zum Geschäftsbetrieb befugten Versicherungsunternehmen oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch eine Freistellungs- oder Gewährleistungsverpflichtung des Bundes oder eines Landes oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch eine Freistellungs- oder Gewährleistungsverpflichtung eines im Geltungsbereich dieses Gesetzes zum Geschäftsbetrieb befugten Kreditinstituts, wenn gewährleistet ist, daß sie einer Haftpflichtversicherung vergleichbare Sicherheiten bietet.</LA></DD> </DL> </P><P>(3) Die in § 2 Abs. 1 Nr. 1 bis 5 des Pflichtversicherungsgesetzes in der Fassung der Bekanntmachung vom 5. April 1965 (BGBl. I S. 213), zuletzt geändert durch Gesetz vom 22. März 1988 (BGBl. I S. 358), Genannten sind von der Pflicht zur Deckungsvorsorge befreit.</P><P>(4) Die zuständige Behörde kann den Betrieb einer im Anhang 2 genannten Anlage ganz oder teilweise untersagen, wenn der Inhaber seiner Verpflichtung zur Deckungsvorsorge nicht nachkommt und die Deckungsvorsorge nicht binnen einer von der zuständigen Behörde festzusetzenden angemessenen Frist nachweist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126340990BJNE002001377",
        "name": "§ 20",
        "title": "Ermächtigung zum Erlaß von Rechtsverordnungen",
        "parent": null,
        "body": "<P>(1) Die Bundesregierung wird durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften erlassen über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Zeitpunkt, ab dem der Inhaber einer Anlage nach § 19 Deckungsvorsorge zu treffen hat,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Umfang und Höhe der Deckungsvorsorge,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die an Freistellungs- und Gewährleistungsverpflichtungen von Kreditinstituten zu stellenden Anforderungen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verfahren und Befugnisse der für die Überwachung der Deckungsvorsorge zuständigen Behörde,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zuständige Stelle gemäß § 117 Abs. 2 des Versicherungsvertragsgesetzes sowie über die Erstattung der Anzeige im Sinne des § 117 Abs. 2 des Versicherungsvertragsgesetzes,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Pflichten des Inhabers der Anlage, des Versicherungsunternehmens und desjenigen, der eine Freistellungs- oder Gewährleistungsverpflichtung übernommen hat, gegenüber der für die Überwachung der Deckungsvorsorge zuständigen Behörde.</LA></DD></DL></P><P>(2) Die Rechtsverordnung ist vor Zuleitung an den Bundesrat dem Deutschen Bundestag zuzuleiten. Sie kann durch Beschluß des Bundestages geändert oder abgelehnt werden. Der Beschluß des Bundestages wird der Bundesregierung zugeleitet. Hat sich der Deutsche Bundestag nach Ablauf von drei Sitzungswochen seit Eingang der Rechtsverordnung nicht mit ihr befaßt, so wird die unveränderte Rechtsverordnung der Bundesregierung zugeleitet. Der Deutsche Bundestag befaßt sich mit der Rechtsverordnung auf Antrag von so vielen Mitgliedern des Bundestages, wie zur Bildung einer Fraktion erforderlich sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126340990BJNE002100308",
        "name": "§ 21",
        "title": "Strafvorschriften",
        "parent": null,
        "body": "<P>(1) Mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe wird bestraft, wer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 19 Abs. 1 Satz 1, auch in Verbindung mit einer Rechtsverordnung nach § 20 Abs. 1 Nr. 1 oder 2, nicht oder nicht ausreichende Deckungsvorsorge trifft oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Anordnung nach § 19 Abs. 1 Satz 2 zuwiderhandelt.</LA></DD> </DL> </P><P>(2) Handelt der Täter fahrlässig, so ist die Strafe Freiheitsstrafe bis zu sechs Monaten oder Geldstrafe bis zu einhundertachtzig Tagessätzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126340990BJNE002201377",
        "name": "§ 22",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer einer Rechtsverordnung nach § 20 Abs. 1 Nr. 3 bis 6 zuwiderhandelt, soweit sie für einen bestimmten Tatbestand auf diese Bußgeldvorschrift verweist.</P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu 5.000 Euro geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126340990BJNE002301377",
        "name": "§ 23",
        "title": "Übergangsvorschriften",
        "parent": null,
        "body": "<P>Dieses Gesetz und § 32a der Zivilprozessordnung finden keine Anwendung, soweit der Schaden vor dem Inkrafttreten dieses Gesetzes verursacht worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126340990BJNE002400308",
        "name": "Anhang 1",
        "title": "(zu § 1 UmweltHG)",
        "parent": null,
        "body": "<P>Für die genannten Anlagen gilt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ist für eine der im Anhang genannten Anlagen das Erreichen oder Überschreiten einer Leistungsgrenze oder einer Anlagengröße maßgebend, so ist auf den rechtlich zulässigen und, sofern dieser überschritten wird, auf den tatsächlichen Betriebsumfang abzustellen. Der rechtlich zulässige Betriebsumfang bestimmt sich aus dem Inhalt verwaltungsrechtlicher Zulassungen, aus Auflagen, aus vollziehbaren Anordnungen und aus Rechtsvorschriften.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ist für eine der im Anhang genannten Anlagen die Menge eines Stoffes maßgebend, so ist darauf abzustellen, ob diese Menge<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">im bestimmungsgemäßen Betrieb vorhanden sein kann oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einer Störung des bestimmungsgemäßen Betriebs entstehen kann.</LA></DD> </DL></LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mehrere Anlagen eines Betreibers, die die maßgebenden Leistungsgrenzen, Anlagengrößen oder Stoffmengen jeweils allein nicht erreichen, sind Anlagen im Sinne des § 1 UmweltHG, sofern sie in einem engen räumlichen und betrieblichen Zusammenhang stehen und zusammen die maßgebenden Leistungsgrenzen oder Anlagengrößen (Nummer 1) oder Stoffmengen (Nummer 2) erreichen.</LA></DD> </DL><SP>Wärmeerzeugung, Bergbau, Energie</SP> <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kraftwerke, Heizkraftwerke und Heizwerke mit Feuerungsanlagen für den Einsatz von festen, flüssigen oder gasförmigen Brennstoffen, soweit die Feuerungswärmeleistung<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei festen oder flüssigen Brennstoffen 50 Megawatt oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei gasförmigen Brennstoffen 100 Megawatt</LA></DD> </DL></LA><LA Size=\"normal\">übersteigt</LA></DD>  <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Feuerungsanlagen für den Einsatz von<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kohle, Koks, Kohlebriketts, Torfbriketts, Brenntorf, Heizölen, Methanol, Äthanol, naturbelassenem Holz sowie von<DL Font=\"normal\" Type=\"arabic\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">gestrichenem, lackiertem oder beschichtetem Holz sowie daraus anfallenden Resten, soweit keine Holzschutzmittel aufgetragen oder enthalten sind und Beschichtungen nicht aus halogenorganischen Verbindungen bestehen, oder von</LA></DD> <DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">Sperrholz, Spanplatten, Faserplatten oder sonst verleimtem Holz sowie daraus anfallenden Resten, soweit keine Holzschutzmittel aufgetragen oder enthalten sind und Beschichtungen nicht aus halogenorganischen Verbindungen bestehen,</LA></DD> </DL></LA><LA Size=\"normal\">mit einer Feuerungswärmeleistung von 50 Megawatt oder mehr oder</LA></DD>  <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">gasförmigen Brennstoffen<DL Font=\"normal\" Type=\"arabic\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">Gasen der öffentlichen Gasversorgung, naturbelassenem Erdgas oder Erdölgas mit vergleichbaren Schwefelgehalten, Flüssiggas oder Wasserstoff,</LA></DD> <DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">Klärgas mit einem Volumengehalt an Schwefelverbindungen bis zu 1 vom Tausend, angegeben als Schwefel, oder Biogas aus der Landwirtschaft,</LA></DD> <DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">Koksofengas, Grubengas, Stahlgas, Hochofengas, Raffineriegas und Synthesegas mit einem Volumengehalt an Schwefelverbindungen bis zu 1 vom Tausend, angegeben als Schwefel,</LA></DD> </DL></LA></DD> </DL></LA><LA Size=\"normal\">mit einer Feuerungswärmeleistung von 100 Megawatt oder mehr</LA></DD>  <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Feuerungsanlagen für den Einsatz anderer fester, flüssiger oder gasförmiger brennbarer Stoffe mit einer Feuerungswärmeleistung von 1 Megawatt oder mehr</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verbrennungsmotoranlagen für den Einsatz von Altöl oder Deponiegas</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gasturbinen zum Antrieb von Generatoren oder Arbeitsmaschinen mit einer Feuerungswärmeleistung von 10 Megawatt oder mehr, ausgenommen Gasturbinen mit geschlossenem Kreislauf</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kühltürme mit einem Kühlwasserdurchsatz von 10.000 Kubikmetern oder mehr je Stunde unter Einschluß von Kühltürmen von Anlagen zur Spaltung von Kernbrennstoffen oder zur Aufarbeitung bestrahlter Kernbrennstoffe</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zum Mahlen oder Trocknen von Kohle mit einer Leistung von 30 Tonnen oder mehr je Stunde</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zum Brikettieren von Braun- oder Steinkohle</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zur Trockendestillation, insbesondere von Steinkohle, Braunkohle, Holz, Torf oder Pech (z.B. Kokereien, Gaswerke und Schwelereien), ausgenommenen Holzkohlenmeiler</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zur Destillation oder Weiterverarbeitung von Teer oder Teererzeugnissen oder von Teer- oder Gaswasser</LA></DD> <DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zur Erzeugung von Generator- oder Wassergas aus festen Brennstoffen</LA></DD> <DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zur Vergasung oder Verflüssigung von Kohle</LA></DD> <DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zur Erzeugung von Stadt- oder Ferngas aus Kohlenwasserstoffen durch Spalten</LA></DD> <DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen über Tage zur Gewinnung von Öl aus Schiefer oder anderen Gesteinen oder Sanden sowie Anlagen zur Destillation oder Weiterverarbeitung solcher Öle</LA></DD> <DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen innerhalb von Kernbrennstoffabriken<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">zur chemischen Umwandung von Uran- oder Plutoniumverbindungen (Konversion),</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Sintern von Brennstofftabletten oder</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Aufbereiten von kernbrennstoffhaltigen Rückständen</LA></DD> </DL></LA></DD> <DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verfahrenstechnische Anlagen innerhalb von Urananreicherungsanlagen (Isotopentrennanlage oder Produktanlage) einschließlich Lager- und Hantierungsanlagen für Behälter mit Uranhexafluorid (UF)</LA></DD> <DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einrichtungen zur Aufbewahrung von Kernbrennstoffen in Form von löslichen Uranverbindungen</LA></DD> <DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einrichtungen zur Behandlung radioaktiver Abfälle</LA></DD> </DL><SP>Steine und Erden, Glas, Keramik, Baustoffe</SP> <DL Font=\"normal\" Type=\"arabic\"><DT>19.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zur Herstellung von Zementklinker oder Zementen</LA></DD> <DT>20.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zum Brennen von Bauxit, Dolomit, Gips, Kalkstein, Kieselgur, Magnesit, Quarzit oder Schamotte</LA></DD> <DT>21.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zur Gewinnung, Bearbeitung oder Verarbeitung von Asbest</LA></DD> <DT>22.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zum mechanischen Be- oder Verarbeiten von Asbesterzeugnissen auf Maschinen</LA></DD> <DT>23.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zum Blähen von Perlite, Schiefer oder Ton</LA></DD> <DT>24.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zur Herstellung von Glas, auch soweit es aus Altglas hergestellt wird, einschließlich Glasfasern, die nicht für medizinische oder fernmeldetechnische Zwecke bestimmt sind</LA></DD> <DT>25.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zum Brennen keramischer Erzeugnisse unter Verwendung von Tonen, soweit der Rauminhalt der Brennanlage drei Kubikmeter oder mehr und die Besatzdichte 300 Kilogramm oder mehr je Kubikmeter Rauminhalt der Brennanlage beträgt, ausgenommen elektrisch beheizte Brennöfen, die diskontinuierlich und ohne Abluftführung betrieben werden</LA></DD> <DT>26.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zum Schmelzen mineralischer Stoffe</LA></DD> <DT>27.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zur Herstellung oder zum Schmelzen von Mischungen aus Bitumen oder Teer mit Mineralstoffen einschließlich Aufbereitungsanlagen für bituminöse Straßenbaustoffe und Teersplittanlagen, von denen den Umständen nach zu erwarten ist, daß sie länger als während der zwölf Monate, die auf die Inbetriebnahme folgen, an demselben Ort betrieben werden</LA></DD> </DL><SP>Stahl, Eisen und sonstige Metalle einschließlich Verarbeitung.</SP> <DL Font=\"normal\" Type=\"arabic\"><DT>28.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zum Rösten (Erhitzen unter Luftzufuhr zur Überführung in Oxide), Schmelzen oder Sintern (Stückigmachen von feinkörnigen Stoffen durch Erhitzen) von Erzen</LA></DD> <DT>29.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zur Gewinnung von Roheisen oder Nichteisenrohmetallen</LA></DD> <DT>30.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zur Stahlerzeugung sowie Anlagen zum Erschmelzen von Gußeisen oder Rohstahl, ausgenommen Schmelzanlagen für Gußeisen oder Stahl mit einer Schmelzleistung bis zu 2,5 Tonnen pro Stunde</LA></DD> <DT>31.</DT><DD Font=\"normal\"><LA Size=\"normal\">Schmelzanlagen für Zink oder Zinklegierungen für einen Einsatz von 1.000 Kilogramm oder mehr oder Schmelzanlagen für sonstige Nichteisenmetalle einschließlich der Anlagen zur Raffination für einen Einsatz von 500 Kilogramm oder mehr, ausgenommen<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Vakuum-Schmelzanlagen,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Schmelzanlagen für niedrigschmelzende Gußlegierungen aus Zinn und Wismut oder aus Feinzink, Aluminium und Kupfer,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Schmelzanlagen, die Bestandteil von Druck- oder Kokillengießmaschinen sind,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Schmelzanlagen für Edelmetalle oder für Legierungen, die nur aus Edelmetallen oder aus Edelmetallen und Kupfer bestehen, und</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Schwallötbäder</LA></DD> </DL></LA></DD> <DT>32.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zum Abziehen der Oberflächen von Stahl, insbesondere von Blöcken, Brammen, Knüppeln, Platinen oder Blechen durch Flämmen</LA></DD> <DT>33.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zum Walzen von Metallen, ausgenommen<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Kaltwalzwerke mit einer Bandbreite bis zu 650 Millimeter und</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zum Walzen von Nichteisenmetallen mit einer Leistung von weniger als 8 Tonnen Schwermetall oder weniger als 2 Tonnen Leichtmetall je Stunde</LA></DD> </DL></LA></DD> <DT>34.</DT><DD Font=\"normal\"><LA Size=\"normal\">Eisen-, Temper- oder Stahlgießereien, ausgenommen Anlagen, in denen Formen oder Kerne auf kaltem Wege hergestellt werden, soweit deren Leistung weniger als 80 Tonnen Gußteile je Monat beträgt</LA></DD> <DT>35.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gießereien für Nichteisenmetalle, ausgenommen<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Gießereien für Glocken- oder Kunstguß,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Gießereien, in denen in metallische Formen abgegossen wird,</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Gießereien, in denen das Metall in ortsbeweglichen Tiegeln niedergeschmolzen wird und</LA></DD> <DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Gießereien zur Herstellung von Ziehwerkzeugen aus niedrigschmelzenden Gußlegierungen aus Zinn und Wismut oder aus Feinzink, Aluminium und Kupfer</LA></DD> </DL></LA></DD> <DT>36.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zum Aufbringen von metallischen Schutzschichten aus Blei, Zinn oder Zink auf Metalloberflächen mit Hilfe von schmelzflüssigen Bädern oder durch Flammspritzen mit einer Leistung von 1 Tonne Rohgutdurchsatz oder mehr je Stunde, ausgenommen Anlagen zum kontinuierlichen Verzinken nach dem Sendzimirverfahren</LA></DD> <DT>37.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen, die aus einem oder mehreren maschinell angetriebenen Hämmern bestehen, wenn die Schlagenergie eines Hammers 1 Kilojoule überschreitet; den Hämmern stehen Fallwerke gleich</LA></DD> <DT>38.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zur Sprengverformung oder zum Plattieren mit Sprengstoffen bei einem Einsatz von 10 Kilogramm Sprengstoff oder mehr je Schuß</LA></DD> <DT>39.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zum Zerkleinern von Schrott durch Rotormühlen mit einer Nennleistung des Rotorantriebes von 500 Kilowatt oder mehr</LA></DD> <DT>40.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zur Herstellung von warmgefertigten nahtlosen oder geschweißten Rohren aus Stahl</LA></DD> <DT>41.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zur Herstellung von Schiffskörpern oder -sektionen aus Metall mit einer Länge von 20 Metern oder mehr</LA></DD> <DT>42.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zur Herstellung von Bleiakkumulatoren</LA></DD> <DT>43.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zur Herstellung von Metallpulver oder -pasten durch Stampfen</LA></DD> <DT>44.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zur Herstellung von Aluminium-, Eisen- oder Magnesiumpulver oder -pasten oder von blei- oder nickelhaltigen Pulvern oder Pasten in einem anderen als dem in Nummer 43 genannten Verfahren</LA></DD> </DL><SP>Chemische Erzeugnisse, Arzneimittel, Mineralölraffination und Weiterverarbeitung</SP> <DL Font=\"normal\" Type=\"arabic\"><DT>45.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zur fabrikmäßigen Herstellung von Stoffen durch chemische Umwandlung, insbesondere<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Herstellung von anorganischen Chemikalien wie Säuren, Basen, Salze,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Herstellung von Metallen oder Nichtmetallen auf nassem Wege oder mit Hilfe elektrischer Energie,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Herstellung von Korund oder Karbid,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Herstellung von Halogenen oder Halogenerzeugnissen oder von Schwefel oder Schwefelerzeugnissen,</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Herstellung von phosphor- oder stickstoffhaltigen Düngemitteln,</LA></DD> <DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Herstellung von unter Druck gelöstem Acetylen (Dissousgasfabriken),</LA></DD> <DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Herstellung von organischen Chemikalien oder Lösungsmitteln wie Alkohole, Aldehyde, Ketone, Säuren, Ester, Acetate, Äther,</LA></DD> <DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Herstellung von Kunststoffen oder Chemiefasern,</LA></DD> <DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Herstellung von Cellulosenitraten,</LA></DD> <DT>k)</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Herstellung von Kunstharzen,</LA></DD> <DT>j)</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Herstellung von Kohlenwasserstoffen,</LA></DD> <DT>m)</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Herstellung von synthetischem Kautschuk,</LA></DD> <DT>n)</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Regenerieren von Gummi oder Gummimischprodukten unter Verwendung von Chemikalien,</LA></DD> <DT>o)</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Herstellung von Teerfarben oder Teerfarbenzwischenprodukten,</LA></DD> <DT>p)</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Herstellung von Seifen oder Waschmitteln;</LA></DD> </DL></LA><LA Size=\"normal\">hierzu gehören nicht Anlagen zur Erzeugung oder Spaltung von Kernbrennstoffen oder zur Aufarbeitung bestrahlter Kernbrennstoffe, soweit in diesem Anhang nichts anderes bestimmt ist</LA></DD>  <DT>46.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zur Chemikalienaufbereitung und zur Abwasserbehandlung in Anlagen zur Aufarbeitung bestrahlter Kernbrennstoffe</LA></DD> <DT>47.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen, in denen Pflanzenschutz- oder Schädlingsbekämpfungsmittel oder ihre Wirkstoffe gemahlen oder maschinell gemischt, abgepackt oder umgefüllt werden</LA></DD> <DT>48.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zur fabrikmäßigen Herstellung von Arzneimitteln oder Arzneimittelzwischenprodukten, soweit<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Pflanzen, Pflanzenteile oder Pflanzenbestandteile extrahiert, destilliert oder auf ähnliche Weise behandelt werden, ausgenommen Extraktionsanlagen mit Ethanol ohne Erwärmen,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Tierkörper, auch lebende Tiere, sowie Körperteile, Körperbestandteile und Stoffwechselprodukte von Tieren eingesetzt werden oder</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Mikroorganismen sowie deren Bestandteile oder Stoffwechselprodukte verwendet werden</LA></DD> </DL></LA></DD> <DT>49.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zur Destillation oder Raffination oder sonstigen Weiterverarbeitung von Erdöl oder Erdölerzeugnissen in Mineralöl-, Altöl- oder Schmierstoffraffinerien in petrochemischen Werken oder bei der Gewinnung von Paraffin</LA></DD> <DT>50.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zur Herstellung von Schmierstoffen, wie Schmieröle, Schmierfette, Metallbearbeitungsöle</LA></DD> <DT>51.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zur Herstellung von Ruß</LA></DD> <DT>52.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zur Herstellung von Kohlenstoff (Hartbrandkohle) oder Elektrographit durch Brennen, zum Beispiel für Elektroden, Stromabnehmer oder Apparateteile</LA></DD> <DT>53.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zur Aufarbeitung von organischen Lösungsmitteln durch Destillieren mit einer Leistung von 1 Tonne oder mehr je Stunde</LA></DD> <DT>54.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zum Erschmelzen von Naturharzen mit einer Leistung von 1 Tonne oder mehr je Tag</LA></DD> <DT>55.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zur Herstellung von Firnis, Lacken oder Druckfarben mit einer Leistung von 1 Tonne oder mehr je Tag</LA></DD> </DL><SP>Oberflächenbehandlung mit organischen Stoffen, Herstellung von bahnenförmigen Materialien aus Kunststoffen, sonstige Verarbeitung von Harzen und Kunststoffen</SP> <DL Font=\"normal\" Type=\"arabic\"><DT>56.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zum Lackieren von Gegenständen oder bahnen- oder tafelförmigen Materialien einschließlich der zugehörigen Trocknungsanlagen, soweit die Lacke organische Lösungsmittel enthalten und von diesen 25 Kilogramm oder mehr je Stunde eingesetzt werden</LA></DD> <DT>57.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zum Bedrucken von bahnen- oder tafelförmigen Materialien mit Rotationsdruckmaschinen einschließlich der zugehörigen Trocknungsanlagen, soweit die Farben oder Lacke<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">als organisches Lösungsmittel ausschließlich Ethanol enthalten und von diesem 50 Kilogramm oder mehr je Stunde eingesetzt werden, oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige organische Lösungsmittel enthalten und von diesen 25 Kilogramm oder mehr je Stunde eingesetzt werden</LA></DD> </DL></LA></DD> <DT>58.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zum Beschichten, Imprägnieren oder Tränken von Glasfasern, Mineralfasern oder bahnen- oder tafelförmigen Materialien einschließlich der zugehörigen Trocknungsanlagen mit<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kunstharzen oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kunststoffen oder Gummi unter Einsatz von 25 Kilogramm organischen Lösungsmitteln je Stunde oder mehr</LA></DD> </DL></LA></DD> <DT>59.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zum Tränken oder Überziehen von Stoffen oder Gegenständen mit Teer, Teeröl oder heißem Bitumen, ausgenommen Anlagen zum Tränken oder Überziehen von Kabeln mit heißem Bitumen</LA></DD> <DT>60.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zum Isolieren von Drähten unter Verwendung von Phenol- oder Kresolharzen</LA></DD> <DT>61.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zur Herstellung von bahnenförmigen Materialen auf Streichmaschinen einschließlich zugehörigen Trocknungsanlagen unter Verwendung von Gemischen aus Kunststoffen und Weichmachern oder von Gemischen aus sonstigen Stoffen und oxidiertem Leinöl</LA></DD> </DL><SP>Holz, Zellstoff</SP> <DL Font=\"normal\" Type=\"arabic\"><DT>62.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zur Gewinnung von Zellstoff aus Holz, Stroh oder ähnlichen Faserstoffen</LA></DD> <DT>63.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zur Herstellung von Holzfaserplatten, Holzspanplatten oder Holzfasermatten</LA></DD> </DL><SP>Nahrungs-, Genuß- und Futtermittel, landwirtschaftliche Erzeugnisse</SP> <DL Font=\"normal\" Type=\"arabic\"><DT>64.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zum Halten oder zur Aufzucht von Geflügel oder zum Halten von Schweinen mit</LA></DD>  </DL><BR /><table frame=\"none\" tocentry=\"%yes;\">\n\t<tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\" colsep=\"0\" rowsep=\"0\">\n\t\t<colspec colname=\"col1\" colnum=\"1\" colwidth=\"5*\" />\n\t\t<colspec colname=\"col2\" colnum=\"2\" colwidth=\"20*\" />\n\t\t<colspec colname=\"col3\" colnum=\"3\" colwidth=\"40*\" />\n\t\t<tbody valign=\"top\">\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">a)</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">50.000</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Hennenplätzen,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">b)</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">100.000</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Junghennenplätzen,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">c)</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">100.000</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Mastgeflügelplätzen,</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">d)</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">1.700</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Mastschweineplätzen oder</entry>\n\t\t\t</row>\n\t\t\t<row>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">e)</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"right\" colsep=\"0\" valign=\"top\">500</entry>\n\t\t\t\t<entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Sauenplätzen</entry>\n\t\t\t</row>\n\t\t</tbody>\n\t</tgroup>\n</table> <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">oder mehr. Bei gemischten Beständen werden die Vomhundertanteile, bis zu denen die vorgenannten Platzzahlen jeweils ausgeschöpft werden, addiert; die maßgebende Anlagengröße ist erreicht, wenn die Summe der Vomhundertanteile einen Wert von 100 erreicht; Bestände, die kleiner sind als jeweils 5 vom Hundert der in den Buchstaben a bis e genannten Platzzahlen, bleiben bei der Ermittlung der maßgebenden Anlagengröße unberücksichtigt</LA></DD> <DT>65.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zur Tierkörperbeseitigung sowie Anlagen, in denen Tierkörperteile oder Erzeugnisse tierischer Herkunft zur Beseitigung in Tierkörperbeseitigungsanlagen gesammelt oder gelagert werden</LA></DD> <DT>66.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mühlen für Nahrungs- oder Futtermittel mit einer Produktionsleistung von 500 Tonnen und mehr je Tag</LA></DD> <DT>67.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zum Extrahieren pflanzlicher Fette oder Öle, soweit die Menge des eingesetzten Extraktionsmittels 1 Tonne oder mehr beträgt</LA></DD> </DL><SP>Abfälle und Reststoffe</SP> <DL Font=\"normal\" Type=\"arabic\"><DT>68.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zur teilweisen oder vollständigen Beseitigung von festen oder flüssigen Stoffen durch Verbrennen</LA></DD> <DT>69.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zur thermischen Zersetzung brennbarer fester oder flüssiger Stoffe unter Sauerstoffmangel (Pyrolyseanlagen)</LA></DD> <DT>70.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zur Rückgewinnung von einzelnen Bestandteilen aus festen Stoffen durch Verbrennen, ausgenommen Anlagen zur Rückgewinnung von Edelmetallen in Gekrätze-Veraschungsöfen, soweit die Menge der Ausgangsstoffe weniger als 200 kg je Tag beträgt</LA></DD> <DT>71.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen, in denen feste Abfälle, auf die die Vorschriften des Abfallgesetzes Anwendung finden, aufbereitet werden, mit einer Leistung von 1 Tonne oder mehr je Stunde, ausgenommen Anlagen, in denen Stoffe aus in Haushaltungen anfallenden oder aus gleichartigen Abfällen durch Sortieren für den Wirtschaftskreislauf zurückgewonnen werden</LA></DD> <DT>72.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zum Umschlagen von festen Abfällen im Sinne von § 1 Abs. 1 des Abfallgesetzes mit einer Leistung von 100 Tonnen oder mehr je Tag, ausgenommen Anlagen zum Umschlagen von Erdaushub oder von Gestein, das bei der Gewinnung oder Aufbereitung von Bodenschätzen anfällt</LA></DD> <DT>73.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kompostwerke</LA></DD> <DT>74.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zur chemischen Aufbereitung von cyanidhaltigen Konzentraten, Nitriten, Nitraten oder Säuren, soweit hierdurch eine Verwertung als Reststoff oder eine Entsorgung als Abfall ermöglicht werden soll</LA></DD> <DT>75.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ortsfeste Anlagen im Sinne des § 4 des Abfallgesetzes zum Lagern, Behandeln oder Ablagern von Abfällen im Sinne des § 2 Abs. 2 des Abfallgesetzes</LA></DD> <DT>76.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ortsfeste Anlagen im Sinne des § 4 des Abfallgesetzes zur thermischen Behandlung oder Ablagerung von in Haushaltungen anfallenden Abfällen</LA></DD> <DT>77.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen, die der Lagerung oder Behandlung von Autowracks dienen im Sinne des § 5 des Abfallgesetzes</LA></DD> </DL><SP>Lagerung, Be- und Entladen von Stoffen</SP> <DL Font=\"normal\" Type=\"arabic\"><DT>78.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zum Lagern von brennbaren Gasen in Behältern mit einem Fassungsvermögen von 3 Tonnen oder mehr</LA></DD> <DT>79.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zum Lagern von Mineralöl, flüssigen Mineralölerzeugnissen oder Methanol aus anderen Stoffen in Behältern mit einem Fassungsvermögen von 10.000 Tonnen oder mehr</LA></DD> <DT>80.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zum Lagern von Acrylnitril in Behältern mit einem Fassungsvermögen von 350 Tonnen oder mehr</LA></DD> <DT>81.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zum Lagern von Chlor in Behältern mit einem Fassungsvermögen von 10 Tonnen oder mehr</LA></DD> <DT>82.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zum Lagern von Schwefeldioxid in Behältern mit einem Fassungsvermögen von 20 Tonnen oder mehr</LA></DD> <DT>83.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zum Lagern von flüssigem Sauerstoff in Behältern mit einem Fassungsvermögen von 200 Tonnen oder mehr</LA></DD> <DT>84.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zum Lagern von 25 Tonnen oder mehr Ammoniumnitrat oder ammoniumnitrathaltiger Zubereitungen der Gruppe A nach Anhang IV Nr. 2 der Gefahrstoffverordnung vom 26. August 1986 (BGBl. I S. 1470)</LA></DD> <DT>85.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zum Lagern von 5 Tonnen Alkalichlorat oder mehr</LA></DD> <DT>86.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zum Lagern von 5 Tonnen oder mehr Pflanzenschutz- oder Schädlingsbekämpfungsmitteln oder ihrer Wirkstoffe</LA></DD> <DT>87.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zum Lagern von Schwefeltrioxid in Behältern mit einem Fassungsvermögen von 100 Tonnen und mehr</LA></DD> <DT>88.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zum Lagern von 100 Tonnen oder mehr ammoniumnitrathaltiger Zubereitungen der Gruppe B nach Anhang IV Nr. 2 der Gefahrstoffverordnung vom 26. August 1986 (BGBl. I S. 1470)</LA></DD> <DT>89.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zum Lagern von insgesamt 20 Tonnen oder mehr von im Anhang II der Störfall-Verordnung bezeichneten Stoffen, auch als Bestandteile von Zubereitungen, soweit es sich nicht um Stoffe der Nummern 1 bis 4, 6, 14, 15, 17, 18, 21, 25, 26, 36, 39, 40 bis 42, 45, 56, 64 bis 67, 76, 81, 83, 84, 102, 110, 112, 114, 116, 169, 173, 184, 185, 211, 223, 236, 245, 246, 261, 266, 271, 272, 277, 281, 286, 294, 295, 303, 305, 306, 310 oder 317 handelt</LA></DD> </DL><SP>Sonstiges</SP> <DL Font=\"normal\" Type=\"arabic\"><DT>90.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zur Herstellung, Bearbeitung, Verarbeitung, Wiedergewinnung oder Vernichtung von explosionsgefährlichen Stoffen im Sinne des Sprengstoffgesetzes, die zur Verwendung als Sprengstoffe, Zündstoffe, Treibstoffe, pyrotechnische Sätze oder zur Herstellung dieser Stoffe bestimmt sind; hierzu gehören auch die Anlagen zum Laden, Entladen oder Delaborieren von Munition oder sonstigen Sprengkörpern, ausgenommen Anlagen zur Herstellung von Zündhölzern</LA></DD> <DT>91.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zur Herstellung von Zellhorn</LA></DD> <DT>92.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zur Herstellung von Zusatzstoffen zu Lacken und Druckfarben auf der Basis von Cellulosenitrat, dessen Stickstoffgehalt bis zu 12,6 vom Hundert beträgt</LA></DD> <DT>93.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zum Schmelzen oder Destillieren von Naturasphalt</LA></DD> <DT>94.</DT><DD Font=\"normal\"><LA Size=\"normal\">Pechsiedereien</LA></DD> <DT>95.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zur Herstellung von Bautenschutz-, Reinigungs-, Holzschutz- oder Klebemitteln mit einer Leistung von einer Tonne oder mehr je Tag, ausgenommen Anlagen, in denen diese Mittel ausschließlich unter Verwendung von Wasser als Verdünnungsmittel hergestellt werden</LA></DD> <DT>96.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zur Herstellung von Holzschutzmitteln unter Verwendung von halogenierten aromatischen Kohlenwasserstoffen</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR126340990BJNE002500308",
        "name": "Anhang 2",
        "title": "(zu § 19 UmweltHG)",
        "parent": null,
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen, für die gemäß den §§ 1, 7 der Störfall-Verordnung eine Sicherheitsanalyse anzufertigen ist</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zur Rückgewinnung von einzelnen Bestandteilen aus festen Stoffen durch Verbrennen, soweit in ihnen Stoffe nach Anhang II der Störfall-Verordnung im bestimmungsgemäßen Betrieb vorhanden sein oder bei einer Störung des bestimmungsgemäßen Betriebs entstehen können, ausgenommen Anlagen zur Rückgewinnung von Edelmetallen in Gekrätze-Veraschungsöfen, soweit die Menge der Ausgangsstoffe weniger als 200 kg je Tag beträgt</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anlagen zur Herstellung von Zusatzstoffen zu Lacken oder Druckfarben auf der Basis von Cellulosenitrat, dessen Stickstoffgehalt bis zu 12,6 vom Hundert beträgt.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
