{
  "data": {
    "type": "law",
    "id": "BJNR326710994",
    "firstPublished": "1994-10-28",
    "sourceTimestamp": "20190925212501",
    "titleShort": null,
    "titleLong": "Umwandlungssteuergesetz",
    "abbreviation": "UmwStG",
    "slug": "umwstg",
    "extraAbbreviations": [
      "UmwStG 1995"
    ],
    "publicationInfo": [
      {
        "reference": "1994, 3267",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 15.10.2002 I 4133; 2003 I 738;",
        "category": "Neuf"
      },
      {
        "comment": "geändert durch Art. 3 G v. 16.5.2003 I 660",
        "category": "Stand"
      },
      {
        "comment": "Zur letztmaligen Anwendung dieses G vgl. § 27 Abs. 2 G 610-6-16 v. 7.12.2006 I 2782, 2791 (UmwStG 2006)",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.1995 +++)<BR />(+++ Zur Anwendung vgl. § 27 +++)<BR /><BR /></pre>Überschrift: IdF d. Art. 3 Nr. 1 G v. 16.5.2003 I 660 mWv 21.5.2003 <BR />Das G wurde als Artikel 1 G v. 28.10.1994 I 3267 (UmwStRÄndG) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 7 Abs. 1 Satz 1 dieses G am 1.1.1995 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR326710994BJNG000201301",
        "name": "Erster Teil",
        "title": "Allgemeine Vorschriften zu dem zweiten bis siebten\nTeil",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur letztmaligen Anwendung dieses G vgl. § 27 Abs. 2 G 610-6-16 v. 7.12.2006 I 2782, 2791 (UmwStG 2006) +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR326710994BJNE000302301",
        "name": "§ 1",
        "title": "Anwendungsbereich des zweiten bis siebten Teils",
        "parent": {
          "type": "heading",
          "id": "BJNR326710994BJNG000201301"
        },
        "body": "<P>(1) <SUP class=\"Rec\">1</SUP>Der zweite bis siebte Teil gilt nur für Umwandlungen im Sinne des § 1 des Umwandlungsgesetzes von Kapitalgesellschaften, eingetragenen Genossenschaften, eingetragenen Vereinen (§ 21 des Bürgerlichen Gesetzbuchs), wirtschaftlichen Vereinen (§ 22 des Bürgerlichen Gesetzbuchs), genossenschaftlichen Prüfungsverbänden, Versicherungsvereinen auf Gegenseitigkeit sowie Körperschaften und Anstalten des öffentlichen Rechts. <SUP class=\"Rec\">2</SUP>Diese Teile gelten nicht für die Ausgliederung.</P><P>(2) Für die Verschmelzung im Sinne des § 2 des Umwandlungsgesetzes gelten der zweite, dritte sowie der sechste und siebte Teil, für die Vermögensübertragung (Vollübertragung) im Sinne des § 174 Abs. 1 des Umwandlungsgesetzes der dritte und sechste Teil sowie § 19.</P><P>(3) Für den Formwechsel einer Kapitalgesellschaft in eine Personengesellschaft im Sinne des § 190 Abs. 1 des Umwandlungsgesetzes und den Formwechsel einer eingetragenen Genossenschaft in eine Personengesellschaft im Sinne des § 38a des Landwirtschaftsanpassungsgesetzes gelten die §§ 14 und 18.</P><P>(4) Für die Aufspaltung und die Abspaltung im Sinne des § 123 Abs. 1 und 2 des Umwandlungsgesetzes gelten der fünfte bis siebte Teil, für die der Aufspaltung und der Abspaltung entsprechenden Vorgänge der Vermögensübertragung (Teilübertragung) im Sinne des § 174 Abs. 2 Nr. 1 und 2 des Umwandlungsgesetzes die §§ 15 und 19.</P><P>(5) Die Absätze 1 bis 4 gelten nur für Körperschaften, die nach § 1 des Körperschaftsteuergesetzes unbeschränkt steuerpflichtig sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur letztmaligen Anwendung dieses G vgl. § 27 Abs. 2 G 610-6-16 v. 7.12.2006 I 2782, 2791 (UmwStG 2006) +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR326710994BJNE000402301",
        "name": "§ 2",
        "title": "Steuerliche Rückwirkung",
        "parent": {
          "type": "heading",
          "id": "BJNR326710994BJNG000201301"
        },
        "body": "<P>(1) <SUP class=\"Rec\">1</SUP>Das Einkommen und das Vermögen der übertragenden Körperschaft sowie der Übernehmerin sind so zu ermitteln, als ob das Vermögen der Körperschaft mit Ablauf des Stichtages der Bilanz, die dem Vermögensübergang zugrunde liegt (steuerlicher Übertragungsstichtag), ganz oder teilweise auf die Übernehmerin übergegangen wäre. <SUP class=\"Rec\">2</SUP>Das Gleiche gilt für die Ermittlung der Bemessungsgrundlagen bei der Gewerbesteuer.</P><P>(2) Ist die Übernehmerin eine Personengesellschaft, so gilt Absatz 1 Satz 1 für das Einkommen und das Vermögen der Gesellschafter.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur letztmaligen Anwendung dieses G vgl. § 27 Abs. 2 G 610-6-16 v. 7.12.2006 I 2782, 2791 (UmwStG 2006) +++)</P>"
      },
      {
        "type": "heading",
        "id": "BJNR326710994BJNG000501301",
        "name": "Zweiter Teil",
        "title": "Vermögensübergang auf eine Personengesellschaft\noder auf eine natürliche Person",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur letztmaligen Anwendung dieses G vgl. § 27 Abs. 2 G 610-6-16 v. 7.12.2006 I 2782, 2791 (UmwStG 2006) +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR326710994BJNE000601301",
        "name": "§ 3",
        "title": "Wertansätze in der steuerlichen Schlussbilanz der\nübertragenden Körperschaft",
        "parent": {
          "type": "heading",
          "id": "BJNR326710994BJNG000501301"
        },
        "body": "<P><SUP class=\"Rec\">1</SUP>Wird das Vermögen der übertragenden Körperschaft Betriebsvermögen der übernehmenden Personengesellschaft oder der übernehmenden natürlichen Person, können die Wirtschaftsgüter in der steuerlichen Schlussbilanz mit dem Buchwert oder einem höheren Wert angesetzt werden. <SUP class=\"Rec\">2</SUP>Der Ansatz mit dem Buchwert ist auch zulässig, wenn in der Handelsbilanz das eingebrachte Betriebsvermögen nach handelsrechtlichen Vorschriften mit einem höheren Wert angesetzt werden muss. <SUP class=\"Rec\">3</SUP>Buchwert ist der Wert, der sich nach den steuerrechtlichen Vorschriften über die Gewinnermittlung ergibt. <SUP class=\"Rec\">4</SUP>Die Teilwerte der einzelnen Wirtschaftsgüter dürfen nicht überschritten werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur letztmaligen Anwendung dieses G vgl. § 27 Abs. 2 G 610-6-16 v. 7.12.2006 I 2782, 2791 (UmwStG 2006) +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR326710994BJNE000706301",
        "name": "§ 4",
        "title": "Auswirkungen auf den Gewinn der übernehmenden Personengesellschaft",
        "parent": {
          "type": "heading",
          "id": "BJNR326710994BJNG000501301"
        },
        "body": "<P>(1) Die Personengesellschaft hat die auf sie übergegangenen Wirtschaftsgüter mit dem in der steuerlichen Schlussbilanz der übertragenden Körperschaft enthaltenen Wert zu übernehmen.</P><P>(2) <SUP class=\"Rec\">1</SUP>Die übernehmende Personengesellschaft tritt in die steuerliche Rechtsstellung der übertragenden Körperschaft ein, insbesondere bezüglich der Bewertung der übernommenen Wirtschaftsgüter, der Absetzungen für Abnutzung und der den steuerlichen Gewinn mindernden Rücklagen. <SUP class=\"Rec\">2</SUP>Ein verbleibender Verlustvortrag im Sinne der §§ 2a, 10d, 15 Abs. 4 oder § 15a des Einkommensteuergesetzes geht nicht über. <SUP class=\"Rec\">3</SUP>Ist die Dauer der Zugehörigkeit eines Wirtschaftsguts zum Betriebsvermögen für die Besteuerung bedeutsam, so ist der Zeitraum seiner Zugehörigkeit zum Betriebsvermögen der übertragenden Körperschaft der übernehmenden Personengesellschaft anzurechnen.</P><P>(3) Sind die übergegangenen Wirtschaftsgüter in der steuerlichen Schlussbilanz der übertragenden Körperschaft mit einem über dem Buchwert liegenden Wert angesetzt, sind die Absetzungen für Abnutzung bei der übernehmenden Personengesellschaft in den Fällen des § 7 Abs. 4 Satz 1 und Abs. 5 des Einkommensteuergesetzes nach der bisherigen Bemessungsgrundlage, in allen anderen Fällen nach dem Buchwert, jeweils vermehrt um den Unterschiedsbetrag zwischen dem Buchwert der einzelnen Wirtschaftsgüter und dem Wert, mit dem die Körperschaft die Wirtschaftsgüter in der steuerlichen Schlussbilanz angesetzt hat, zu bemessen.</P><P>(4) <SUP class=\"Rec\">1</SUP>Infolge des Vermögensübergangs ergibt sich ein Übernahmegewinn oder Übernahmeverlust in Höhe des Unterschiedsbetrags zwischen dem Wert, mit dem die übergegangenen Wirtschaftsgüter zu übernehmen sind, und dem Buchwert der Anteile an der übertragenden Körperschaft. <SUP class=\"Rec\">2</SUP>Der Buchwert ist der Wert, mit dem die Anteile nach den steuerrechtlichen Vorschriften über die Gewinnermittlung in einer für den steuerlichen Übertragungsstichtag aufzustellenden Steuerbilanz anzusetzen sind oder anzusetzen wären. <SUP class=\"Rec\">3</SUP>Bei der Ermittlung des Übernahmegewinns oder des Übernahmeverlustes bleibt der Wert der übergegangenen Wirtschaftsgüter außer Ansatz, soweit er auf Anteile an der übertragenden Körperschaft entfällt, die am steuerlichen Übertragungsstichtag nicht zum Betriebsvermögen der übernehmenden Personengesellschaft gehören.</P><P>(5) Ein Übernahmegewinn erhöht sich und ein Übernahmeverlust verringert sich um einen Sperrbetrag im Sinne des § 50c des Einkommensteuergesetzes, soweit die Anteile an der übertragenden Körperschaft am steuerlichen Übertragungsstichtag zum Betriebsvermögen der übernehmenden Personengesellschaft gehören.</P><P>(6) Ein Übernahmeverlust bleibt außer Ansatz.</P><P>(7) <SUP class=\"Rec\">1</SUP>Der Übernahmegewinn bleibt außer Ansatz, soweit er auf eine Körperschaft, Personenvereinigung oder Vermögensmasse als Mitunternehmerin der Personengesellschaft entfällt. <SUP class=\"Rec\">2</SUP>In den übrigen Fällen ist er zur Hälfte anzusetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur letztmaligen Anwendung dieses G vgl. § 27 Abs. 2 G 610-6-16 v. 7.12.2006 I 2782, 2791 (UmwStG 2006) +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR326710994BJNE000803301",
        "name": "§ 5",
        "title": "Auswirkungen auf den Gewinn der übernehmenden Personengesellschaft\nin Sonderfällen",
        "parent": {
          "type": "heading",
          "id": "BJNR326710994BJNG000501301"
        },
        "body": "<P>(1) Hat die übernehmende Personengesellschaft Anteile an der übertragenden Körperschaft nach dem steuerlichen Übertragungsstichtag angeschafft oder findet sie einen Anteilseigner ab, so ist ihr Gewinn so zu ermitteln, als hätte sie die Anteile an diesem Stichtag angeschafft.</P><P>(2) <SUP class=\"Rec\">1</SUP>Anteile an der übertragenden Körperschaft im Sinne des § 17 des Einkommensteuergesetzes, die an dem steuerlichen Übertragungsstichtag nicht zu einem Betriebsvermögen eines unbeschränkt steuerpflichtigen Gesellschafters der übernehmenden Personengesellschaft gehören, gelten für die Ermittlung des Gewinns als an diesem Stichtag in das Betriebsvermögen der Personengesellschaft mit den Anschaffungskosten eingelegt. <SUP class=\"Rec\">2</SUP>Anteile, bei deren Veräußerung ein Veräußerungsverlust nach § 17 Abs. 2 Satz 4 des Einkommensteuergesetzes nicht zu berücksichtigen wäre, gelten nicht als Anteile im Sinne des § 17 des Einkommensteuergesetzes.</P><P>(3) <SUP class=\"Rec\">1</SUP>Gehören an dem steuerlichen Übertragungsstichtag Anteile an der übertragenden Körperschaft zum inländischen Betriebsvermögen eines Gesellschafters der übernehmenden Personengesellschaft, so ist der Gewinn so zu ermitteln, als seien die Anteile an diesem Stichtag zum Buchwert in das Betriebsvermögen der Personengesellschaft überführt worden. <SUP class=\"Rec\">2</SUP>Unterschreiten die Anschaffungskosten den Buchwert, so sind die Anschaffungskosten anzusetzen, wenn die Anteile innerhalb der letzten fünf Jahre vor dem steuerlichen Übertragungsstichtag in ein inländisches Betriebsvermögen eines Gesellschafters der übernehmenden Personengesellschaft eingelegt worden sind. <SUP class=\"Rec\">3</SUP>Anteile an der übertragenden Körperschaft, die innerhalb der letzten fünf Jahre vor dem steuerlichen Übertragungsstichtag in das Betriebsvermögen der übernehmenden Personengesellschaft eingelegt worden sind, sind ebenfalls mit den Anschaffungskosten anzusetzen, wenn die Anschaffungskosten den Buchwert unterschreiten.</P><P>(4) Einbringungsgeborene Anteile an einer Kapitalgesellschaft im Sinne des § 21 gelten als an dem steuerlichen Übertragungsstichtag in das Betriebsvermögen der Personengesellschaft mit den Anschaffungskosten eingelegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur letztmaligen Anwendung dieses G vgl. § 27 Abs. 2 G 610-6-16 v. 7.12.2006 I 2782, 2791 (UmwStG 2006) +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR326710994BJNE000902301",
        "name": "§ 6",
        "title": "Gewinnerhöhung durch Vereinigung von Forderungen\nund Verbindlichkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR326710994BJNG000501301"
        },
        "body": "<P>(1) <SUP class=\"Rec\">1</SUP>Erhöht sich der Gewinn der übernehmenden Personengesellschaft dadurch, dass der Vermögensübergang zum Erlöschen von Forderungen und Verbindlichkeiten zwischen der übertragenden Körperschaft und der Personengesellschaft oder zur Auflösung von Rückstellungen führt, so darf die Personengesellschaft insoweit eine den steuerlichen Gewinn mindernde Rücklage bilden. <SUP class=\"Rec\">2</SUP>Die Rücklage ist in den auf ihre Bildung folgenden drei Wirtschaftsjahren mit mindestens je einem Drittel gewinnerhöhend aufzulösen.</P><P>(2) <SUP class=\"Rec\">1</SUP>Vereinigt sich infolge des Vermögensübergangs eine Darlehensforderung im Sinne des § 17 des Berlinförderungsgesetzes 1990 mit der Darlehensschuld, so ist Absatz 3 Satz 4 der genannten Vorschrift mit der Maßgabe anzuwenden, dass die Steuerermäßigung mit soviel Zehnteln unberührt bleibt, als seit der Hingabe des Darlehens bis zum steuerlichen Übertragungsstichtag volle Jahre verstrichen sind. <SUP class=\"Rec\">2</SUP>Satz 1 gilt entsprechend für Darlehensforderungen im Sinne des § 16 des Berlinförderungsgesetzes 1990 mit der Maßgabe, dass bei Darlehen, die vor dem 1. Januar 1970 gegeben worden sind, an die Stelle von einem Zehntel ein Sechstel, bei Darlehen, die nach dem 31. Dezember 1969 gegeben worden sind, an die Stelle von einem Zehntel ein Achtel tritt.</P><P>(3) <SUP class=\"Rec\">1</SUP>Die Absätze 1 und 2 gelten entsprechend, wenn sich der Gewinn eines Gesellschafters der übernehmenden Personengesellschaft dadurch erhöht, dass eine Forderung oder Verbindlichkeit der übertragenden Körperschaft auf die Personengesellschaft übergeht oder dass infolge des Vermögensübergangs eine Rückstellung aufzulösen ist. <SUP class=\"Rec\">2</SUP>Satz 1 gilt nur für Gesellschafter, die im Zeitpunkt der Eintragung des Umwandlungsbeschlusses in das Handelsregister an der Personengesellschaft beteiligt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur letztmaligen Anwendung dieses G vgl. § 27 Abs. 2 G 610-6-16 v. 7.12.2006 I 2782, 2791 (UmwStG 2006) +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR326710994BJNE001005301",
        "name": "§ 7",
        "title": "Ermittlung der Einkünfte bei Anteilseignern, die nicht im Sinne\ndes § 17 des Einkommensteuergesetzes beteiligt sind",
        "parent": {
          "type": "heading",
          "id": "BJNR326710994BJNG000501301"
        },
        "body": "<P><SUP class=\"Rec\">1</SUP>Haben Anteile an der übertragenden Körperschaft zum Zeitpunkt des Vermögensübergangs zum Privatvermögen eines Gesellschafters der übernehmenden Personengesellschaft gehört und handelt es sich nicht um Anteile im Sinne des § 17 des Einkommensteuergesetzes, so sind ihm der Teil des in der Steuerbilanz ausgewiesenen Eigenkapitals abzüglich des Bestands des steuerlichen Einlagekontos im Sinne des § 27 des Körperschaftsteuergesetzes, der sich nach Anwendung des § 29 Abs. 1 des Körperschaftsteuergesetzes ergibt, in dem Verhältnis der Anteile zum Nennkapital der übertragenden Körperschaft als Bezüge aus Kapitalvermögen im Sinne des § 20 Abs. 1 Nr. 1 des Einkommensteuergesetzes zuzurechnen. <SUP class=\"Rec\">2</SUP>Für Anteile, bei deren Veräußerung ein Veräußerungsverlust nach § 17 Abs. 2 Satz 4 des Einkommensteuergesetzes nicht zu berücksichtigen wäre, gilt Satz 1 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur letztmaligen Anwendung dieses G vgl. § 27 Abs. 2 G 610-6-16 v. 7.12.2006 I 2782, 2791 (UmwStG 2006) +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR326710994BJNE001103301",
        "name": "§ 8",
        "title": "Vermögensübergang auf eine Personengesellschaft\nohne Betriebsvermögen",
        "parent": {
          "type": "heading",
          "id": "BJNR326710994BJNG000501301"
        },
        "body": "<P>(1) <SUP class=\"Rec\">1</SUP>Wird das übergehende Vermögen nicht Betriebsvermögen der übernehmenden Personengesellschaft, so sind die infolge des Vermögensübergangs entstehenden Einkünfte bei den Gesellschaftern der Personengesellschaft zu ermitteln. <SUP class=\"Rec\">2</SUP>§ 4 Abs. 2 und 3, § 5 Abs. 1 und § 7 gelten entsprechend.</P><P>(2) In den Fällen des Absatzes 1 sind § 17 Abs. 3, § 22 Nr. 2 und § 34 Abs. 1 und 3 des Einkommensteuergesetzes nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur letztmaligen Anwendung dieses G vgl. § 27 Abs. 2 G 610-6-16 v. 7.12.2006 I 2782, 2791 (UmwStG 2006) +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR326710994BJNE001203301",
        "name": "§ 9",
        "title": "Entsprechende Anwendung von Vorschriften beim Vermögensübergang\nauf eine natürliche Person",
        "parent": {
          "type": "heading",
          "id": "BJNR326710994BJNG000501301"
        },
        "body": "<P>(1) Wird das Vermögen der übertragenden Körperschaft Betriebsvermögen einer natürlichen Person, so sind die §§ 4 bis 7 entsprechend anzuwenden.</P><P>(2) Wird das Vermögen der übertragenden Körperschaft Privatvermögen einer natürlichen Person, so sind § 4 Abs. 2 Satz 1 und 2 und Abs. 3 sowie § 5 Abs. 1, § 7 und § 8 Abs. 2 sinngemäß anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur letztmaligen Anwendung dieses G vgl. § 27 Abs. 2 G 610-6-16 v. 7.12.2006 I 2782, 2791 (UmwStG 2006) +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR326710994BJNE001305301",
        "name": "§ 10",
        "title": "Körperschaftsteuerminderung und Körperschaftsteuererhöhung",
        "parent": {
          "type": "heading",
          "id": "BJNR326710994BJNG000501301"
        },
        "body": "<P><SUP class=\"Rec\">1</SUP>Die Körperschaftsteuerschuld der übertragenden Körperschaft mindert oder erhöht sich für den Veranlagungszeitraum der Umwandlung um den Betrag, der sich nach den §§ 37 und 38 des Körperschaftsteuergesetzes ergeben würde, wenn das in der Steuerbilanz ausgewiesene Eigenkapital abzüglich des Betrags, der nach § 28 Abs. 2 Satz 1 des Körperschaftsteuergesetzes in Verbindung mit § 29 Abs. 1 des Körperschaftsteuergesetzes dem steuerlichen Einlagekonto gutzuschreiben ist, als am Übertragungsstichtag für eine Ausschüttung verwendet gelten würde. <SUP class=\"Rec\">2</SUP>§ 37 Abs. 2a des Körperschaftsteuergesetzes in der Fassung des Artikels 2 des Gesetzes vom 16. Mai 2003 (BGBl. I S. 660) ist nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur letztmaligen Anwendung dieses G vgl. § 27 Abs. 2 G 610-6-16 v. 7.12.2006 I 2782, 2791 (UmwStG 2006) +++)</P>"
      },
      {
        "type": "heading",
        "id": "BJNR326710994BJNG001401301",
        "name": "Dritter Teil",
        "title": "Verschmelzung oder Vermögensübertragung (Vollübertragung)\nauf eine andere Körperschaft",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur letztmaligen Anwendung dieses G vgl. § 27 Abs. 2 G 610-6-16 v. 7.12.2006 I 2782, 2791 (UmwStG 2006) +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR326710994BJNE001501301",
        "name": "§ 11",
        "title": "Auswirkungen auf den Gewinn der übertragenden Körperschaft",
        "parent": {
          "type": "heading",
          "id": "BJNR326710994BJNG001401301"
        },
        "body": "<P>(1) <SUP class=\"Rec\">1</SUP>In der steuerlichen Schlussbilanz für das letzte Wirtschaftsjahr der übertragenden Körperschaft können die übergegangenen Wirtschaftsgüter insgesamt mit dem Wert angesetzt werden, der sich nach den steuerrechtlichen Vorschriften über die Gewinnermittlung ergibt, soweit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sichergestellt ist, dass die in dem übergegangenen Vermögen enthaltenen stillen Reserven später bei der übernehmenden Körperschaft der Körperschaftsteuer unterliegen und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Gegenleistung nicht gewährt wird oder in Gesellschaftsrechten besteht.</LA></DD> </DL><SUP class=\"Rec\">2</SUP>Der Ansatz eines höheren Werts ist zulässig. <SUP class=\"Rec\">3</SUP>Die Teilwerte der einzelnen Wirtschaftsgüter dürfen nicht überschritten werden.</P><P>(2) <SUP class=\"Rec\">1</SUP>Liegen die in Absatz 1 genannten Voraussetzungen nicht vor, sind die übergegangenen Wirtschaftsgüter mit dem Wert der für die Übertragung gewährten Gegenleistung anzusetzen. <SUP class=\"Rec\">2</SUP>Wird eine Gegenleistung nicht gewährt, sind die Wirtschaftsgüter mit dem Teilwert anzusetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur letztmaligen Anwendung dieses G vgl. § 27 Abs. 2 G 610-6-16 v. 7.12.2006 I 2782, 2791 (UmwStG 2006) +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR326710994BJNE001608301",
        "name": "§ 12",
        "title": "Auswirkungen auf den Gewinn der übernehmenden Körperschaft",
        "parent": {
          "type": "heading",
          "id": "BJNR326710994BJNG001401301"
        },
        "body": "<P>(1) <SUP class=\"Rec\">1</SUP>Für die Übernahme der übergegangenen Wirtschaftsgüter gilt § 4 Abs. 1 entsprechend. <SUP class=\"Rec\">2</SUP>Beim Vermögensübergang von einer steuerfreien auf eine steuerpflichtige Körperschaft sind die übergegangenen Wirtschaftsgüter abweichend von § 4 Abs. 1 mit dem Teilwert anzusetzen.</P><P>(2) <SUP class=\"Rec\">1</SUP>Bei der Ermittlung des Gewinns der übernehmenden Körperschaft bleibt ein Gewinn oder ein Verlust in Höhe des Unterschieds zwischen dem Buchwert der Anteile (§ 4 Abs. 4 Satz 2) und dem Wert, mit dem die übergegangenen Wirtschaftsgüter zu übernehmen sind, außer Ansatz. <SUP class=\"Rec\">2</SUP>Übersteigen die tatsächlichen Anschaffungskosten den Buchwert der Anteile an der übertragenden Körperschaft, so ist der Unterschiedsbetrag dem Gewinn der übernehmenden Körperschaft hinzuzurechnen; die Zuwendungen an Unterstützungskassen rechnen zu den tatsächlichen Anschaffungskosten. <SUP class=\"Rec\">3</SUP>Die Hinzurechnung unterbleibt, soweit eine Gewinnminderung, die sich durch den Ansatz der Anteile mit dem niedrigeren Teilwert ergeben hat, nach § 50c des Einkommensteuergesetzes oder nach § 8b Abs. 3 des Körperschaftsteuergesetzes nicht anerkannt worden ist.</P><P>(3) <SUP class=\"Rec\">1</SUP>Die übernehmende Körperschaft tritt in die steuerliche Rechtsstellung der übertragenden Körperschaft ein, insbesondere bezüglich der Bewertung der übernommenen Wirtschaftsgüter, der Absetzungen für Abnutzung und der den steuerlichen Gewinn mindernden Rücklagen. <SUP class=\"Rec\">2</SUP>Das gilt auch für einen verbleibenden Verlustvortrag im Sinne des § 10d des Einkommensteuergesetzes unter der Voraussetzung, dass der Betrieb oder Betriebsteil, der den Verlust verursacht hat, über den Verschmelzungsstichtag hinaus in einem nach dem Gesamtbild der wirtschaftlichen Verhältnisse vergleichbaren Umfang in den folgenden fünf Jahren fortgeführt wird.</P><P>(4) § 4 Abs. 2 Satz 3 und Abs. 3 sowie § 5 Abs. 1 gelten entsprechend. § 6 Abs. 1 und 2 gilt sinngemäß für den Teil des Gewinns aus der Vereinigung von Forderungen und Verbindlichkeiten, der der Beteiligung der übernehmenden Körperschaft am Kapital der übertragenden Körperschaft entspricht.</P><P>(5) <SUP class=\"Rec\">1</SUP>Im Falle des Vermögensübergangs in den nicht steuerpflichtigen oder steuerbefreiten Bereich der übernehmenden Körperschaft gilt das in der Steuerbilanz ausgewiesene Eigenkapital abzüglich des Bestands des steuerlichen Einlagekontos im Sinne des § 27 des Körperschaftsteuergesetzes, der sich nach Anwendung des § 29 Abs. 1 des Körperschaftsteuergesetzes ergibt, als Bezug im Sinne des § 20 Abs. 1 Nr. 1 des Einkommensteuergesetzes. <SUP class=\"Rec\">2</SUP>§ 10 gilt entsprechend. <SUP class=\"Rec\">3</SUP>Absatz 3 gilt in diesem Fall nicht für einen verbleibenden Verlustvortrag im Sinne des § 10d Abs. 4 Satz 2 des Einkommensteuergesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur letztmaligen Anwendung dieses G vgl. § 27 Abs. 2 G 610-6-16 v. 7.12.2006 I 2782, 2791 (UmwStG 2006) +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR326710994BJNE001703301",
        "name": "§ 13",
        "title": "Besteuerung der Gesellschafter der übertragenden\nKörperschaft",
        "parent": {
          "type": "heading",
          "id": "BJNR326710994BJNG001401301"
        },
        "body": "<P>(1) Die Anteile an der übertragenden Körperschaft, die zu einem Betriebsvermögen gehören, gelten als zum Buchwert veräußert und die an ihre Stelle tretenden Anteile als mit diesem Wert angeschafft.</P><P>(2) <SUP class=\"Rec\">1</SUP>Gehören Anteile an der übertragenden Körperschaft nicht zu einem Betriebsvermögen und sind die Voraussetzungen des § 17 oder des § 23 des Einkommensteuergesetzes erfüllt, treten an die Stelle des Buchwerts die Anschaffungskosten. <SUP class=\"Rec\">2</SUP>Die im Zuge des Vermögensübergangs gewährten Anteile gelten als Anteile im Sinne des § 17 des Einkommensteuergesetzes. <SUP class=\"Rec\">3</SUP>Werden aus Anteilen, die die Voraussetzungen des § 17 des Einkommensteuergesetzes nicht erfüllen, Anteile im Sinne des § 17 des Einkommensteuergesetzes, gilt für diese Anteile der gemeine Wert am steuerlichen Übertragungsstichtag als Anschaffungskosten.</P><P>(3) <SUP class=\"Rec\">1</SUP>Für einbringungsgeborene Anteile im Sinne des § 21 gilt Absatz 1 entsprechend. <SUP class=\"Rec\">2</SUP>Die erworbenen Anteile treten an die Stelle der hingegebenen Anteile.</P><P>(4) Ein Sperrbetrag im Sinne des § 50c des Einkommensteuergesetzes, der den Anteilen an der übertragenden Körperschaft anhaftet, verlagert sich auf die Anteile an der übernehmenden Körperschaft.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur letztmaligen Anwendung dieses G vgl. § 27 Abs. 2 G 610-6-16 v. 7.12.2006 I 2782, 2791 (UmwStG 2006) +++)</P>"
      },
      {
        "type": "heading",
        "id": "BJNR326710994BJNG001801301",
        "name": "Vierter Teil",
        "title": "Formwechsel einer Kapitalgesellschaft und einer\nGenossenschaft in eine Personengesellschaft",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur letztmaligen Anwendung dieses G vgl. § 27 Abs. 2 G 610-6-16 v. 7.12.2006 I 2782, 2791 (UmwStG 2006) +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR326710994BJNE001901301",
        "name": "§ 14",
        "title": "Entsprechende Anwendung von Vorschriften, Eröffnungsbilanz",
        "parent": {
          "type": "heading",
          "id": "BJNR326710994BJNG001801301"
        },
        "body": "<P><SUP class=\"Rec\">1</SUP>Im Falle des Formwechsels einer Kapitalgesellschaft in eine Personengesellschaft sind die §§ 3 bis 8 und 10 entsprechend anzuwenden. <SUP class=\"Rec\">2</SUP>Die Kapitalgesellschaft hat für steuerliche Zwecke auf den Zeitpunkt, in dem der Formwechsel wirksam wird, eine Übertragungsbilanz, die Personengesellschaft eine Eröffnungsbilanz aufzustellen. <SUP class=\"Rec\">3</SUP>Die Bilanzen nach Satz 2 können auch für einen Stichtag aufgestellt werden, der höchstens acht Monate vor der Anmeldung des Formwechsels zur Eintragung in das Handelsregister liegt (Umwandlungsstichtag). <SUP class=\"Rec\">4</SUP>Die Sätze 1 bis 3 gelten auch für den Formwechsel einer eingetragenen Genossenschaft in eine Personengesellschaft im Sinne des § 38a des Landwirtschaftsanpassungsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur letztmaligen Anwendung dieses G vgl. § 27 Abs. 2 G 610-6-16 v. 7.12.2006 I 2782, 2791 (UmwStG 2006) +++)</P>"
      },
      {
        "type": "heading",
        "id": "BJNR326710994BJNG002001301",
        "name": "Fünfter Teil",
        "title": "Aufspaltung, Abspaltung und Vermögensübertragung\n(Teilübertragung)",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur letztmaligen Anwendung dieses G vgl. § 27 Abs. 2 G 610-6-16 v. 7.12.2006 I 2782, 2791 (UmwStG 2006) +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR326710994BJNE004003301",
        "name": "§ 15",
        "title": "Aufspaltung, Abspaltung und Teilübertragung auf\nandere Körperschaften",
        "parent": {
          "type": "heading",
          "id": "BJNR326710994BJNG002001301"
        },
        "body": "<P>(1) <SUP class=\"Rec\">1</SUP>Geht Vermögen einer Körperschaft durch Aufspaltung oder Abspaltung oder durch Teilübertragung auf andere Körperschaften über, gelten die §§ 11 bis 13 vorbehaltlich des § 16 entsprechend, wenn auf die Übernehmerinnen ein Teilbetrieb übertragen wird. <SUP class=\"Rec\">2</SUP>Im Falle der Abspaltung oder Teilübertragung muss das der übertragenden Körperschaft verbleibende Vermögen ebenfalls zu einem Teilbetrieb gehören. <SUP class=\"Rec\">3</SUP>Als Teilbetrieb gilt auch ein Mitunternehmeranteil oder die Beteiligung an einer Kapitalgesellschaft, die das gesamte Nennkapital der Gesellschaft umfasst.</P><P>(2) Die übertragende Körperschaft hat eine Steuerbilanz auf den steuerlichen Übertragungsstichtag aufzustellen.</P><P>(3) <SUP class=\"Rec\">1</SUP>§ 11 Abs. 1 ist auf Mitunternehmeranteile und Beteiligungen im Sinne des Absatzes 1 nicht anzuwenden, wenn sie innerhalb eines Zeitraums von drei Jahren vor dem steuerlichen Übertragungsstichtag durch Übertragung von Wirtschaftsgütern, die kein Teilbetrieb sind, erworben oder aufgestockt worden sind. <SUP class=\"Rec\">2</SUP>§ 11 Abs. 1 ist ebenfalls nicht anzuwenden, wenn durch die Spaltung die Veräußerung an außenstehende Personen vollzogen wird. <SUP class=\"Rec\">3</SUP>Das Gleiche gilt, wenn durch die Spaltung die Voraussetzungen für eine Veräußerung geschaffen werden. <SUP class=\"Rec\">4</SUP>Davon ist auszugehen, wenn innerhalb von fünf Jahren nach dem steuerlichen Übertragungsstichtag Anteile an einer an der Spaltung beteiligten Körperschaft, die mehr als 20 vom Hundert der vor Wirksamwerden der Spaltung an der Körperschaft bestehenden Anteile ausmachen, veräußert werden. <SUP class=\"Rec\">5</SUP>Bei der Trennung von Gesellschafterstämmen setzt die Anwendung des § 11 Abs. 1 außerdem voraus, dass die Beteiligungen an der übertragenden Körperschaft mindestens fünf Jahre vor dem steuerlichen Übertragungsstichtag bestanden haben.</P><P>(4) <SUP class=\"Rec\">1</SUP>Ein verbleibender Verlustvortrag im Sinne des § 10d Abs. 4 Satz 2 des Einkommensteuergesetzes ist vorbehaltlich des § 16 im Verhältnis der übergehenden Vermögensteile zu dem bei der übertragenden Körperschaft vor der Spaltung bestehenden Vermögen aufzuteilen, wie es in der Regel in den Angaben zum Umtauschverhältnis der Anteile im Spaltungs- und Übernahmevertrag oder im Spaltungsplan (§ 126 Abs. 1 Nr. 3, § 136 des Umwandlungsgesetzes) zum Ausdruck kommt. <SUP class=\"Rec\">2</SUP>Entspricht das Umtauschverhältnis der Anteile nicht dem Verhältnis der übergehenden Vermögensteile zu dem bei der übertragenden Körperschaft vor der Spaltung bestehenden Vermögen, ist das Verhältnis der gemeinen Werte der übergehenden Vermögensteile zu dem vor der Spaltung vorhandenen Vermögen maßgebend. <SUP class=\"Rec\">3</SUP>Satz 2 ist ebenfalls anzuwenden, wenn im Rahmen der Spaltung keine Anteile, sondern Mitgliedschaften an der übernehmenden Körperschaft erworben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur letztmaligen Anwendung dieses G vgl. § 27 Abs. 2 G 610-6-16 v. 7.12.2006 I 2782, 2791 (UmwStG 2006) +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR326710994BJNE002103301",
        "name": "§ 16",
        "title": "Aufspaltung oder Abspaltung auf eine Personengesellschaft",
        "parent": {
          "type": "heading",
          "id": "BJNR326710994BJNG002001301"
        },
        "body": "<P><SUP class=\"Rec\">1</SUP>Soweit Vermögen einer Körperschaft durch Aufspaltung oder Abspaltung auf eine Personengesellschaft übergeht, gelten die §§ 3 bis 8, 10 und 15 entsprechend. <SUP class=\"Rec\">2</SUP>§ 10 ist für den in § 40 Abs. 2 Satz 3 des Körperschaftsteuergesetzes bezeichneten Teil der Beträge im Sinne der §§ 37 und 38 des Körperschaftsteuergesetzes anzuwenden. <SUP class=\"Rec\">3</SUP>Ein verbleibender Verlustvortrag der übertragenden Kapitalgesellschaft mindert sich in dem Verhältnis, in dem das Vermögen auf eine Personengesellschaft übergeht.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur letztmaligen Anwendung dieses G vgl. § 27 Abs. 2 G 610-6-16 v. 7.12.2006 I 2782, 2791 (UmwStG 2006) +++)</P>"
      },
      {
        "type": "heading",
        "id": "BJNR326710994BJNG002201301",
        "name": "Sechster Teil",
        "title": "Barabfindung des Minderheitsgesellschafters",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur letztmaligen Anwendung dieses G vgl. § 27 Abs. 2 G 610-6-16 v. 7.12.2006 I 2782, 2791 (UmwStG 2006) +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR326710994BJNE002302301",
        "name": "§ 17",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR326710994BJNG002201301"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur letztmaligen Anwendung dieses G vgl. § 27 Abs. 2 G 610-6-16 v. 7.12.2006 I 2782, 2791 (UmwStG 2006) +++)</P>"
      },
      {
        "type": "heading",
        "id": "BJNR326710994BJNG002401301",
        "name": "Siebter Teil",
        "title": "Gewerbesteuer",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur letztmaligen Anwendung dieses G vgl. § 27 Abs. 2 G 610-6-16 v. 7.12.2006 I 2782, 2791 (UmwStG 2006) +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR326710994BJNE002506301",
        "name": "§ 18",
        "title": "Gewerbesteuer bei Vermögensübergang auf eine\nPersonengesellschaft oder auf eine natürliche Person sowie\nbei Formwechsel in eine Personengesellschaft",
        "parent": {
          "type": "heading",
          "id": "BJNR326710994BJNG002401301"
        },
        "body": "<P>(1) <SUP class=\"Rec\">1</SUP>Die §§ 3 bis 9, 14 und 16 gelten bei Vermögensübergang auf eine Personengesellschaft oder auf eine natürliche Person sowie bei Formwechsel in eine Personengesellschaft vorbehaltlich des Absatzes 2 auch für die Ermittlung des Gewerbeertrags. <SUP class=\"Rec\">2</SUP>Der maßgebende Gewerbeertrag der übernehmenden Personengesellschaft oder natürlichen Person kann nicht um die vortragsfähigen Fehlbeträge der übertragenden Körperschaft im Sinne des § 10a des Gewerbesteuergesetzes gekürzt werden.</P><P>(2) Ein Übernahmegewinn oder -verlust ist nicht zu erfassen.</P><P>(3) (weggefallen)</P><P>(4) <SUP class=\"Rec\">1</SUP>Wird der Betrieb der Personengesellschaft oder der natürlichen Person innerhalb von fünf Jahren nach der Umwandlung aufgegeben oder veräußert, unterliegt ein Auflösungs- oder Veräußerungsgewinn der Gewerbesteuer. <SUP class=\"Rec\">2</SUP>Satz 1 gilt entsprechend, soweit ein Teilbetrieb oder ein Anteil an der Personengesellschaft aufgegeben oder veräußert wird. <SUP class=\"Rec\">3</SUP>Der auf Veräußerungs- oder Aufgabegewinne im Sinne der Sätze 1 und 2 beruhende Teil des Gewerbesteuer-Messbetrags ist bei der Ermäßigung der Einkommensteuer nach § 35 des Einkommensteuergesetzes nicht zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur letztmaligen Anwendung dieses G vgl. § 27 Abs. 2 G 610-6-16 v. 7.12.2006 I 2782, 2791 (UmwStG 2006) +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR326710994BJNE002603301",
        "name": "§ 19",
        "title": "Gewerbesteuer bei Vermögensübergang auf eine andere\nKörperschaft",
        "parent": {
          "type": "heading",
          "id": "BJNR326710994BJNG002401301"
        },
        "body": "<P>(1) Geht das Vermögen der übertragenden Körperschaft auf eine andere Körperschaft über, so gelten die §§ 11 bis 13 und 15 auch für die Ermittlung des Gewerbeertrags.</P><P>(2) Für die vortragsfähigen Fehlbeträge der übertragenden Körperschaft im Sinne des § 10a des Gewerbesteuergesetzes gelten § 12 Abs. 3 Satz 2 sowie Abs. 5 Satz 3, § 15 Abs. 4 und § 16 Satz 3 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur letztmaligen Anwendung dieses G vgl. § 27 Abs. 2 G 610-6-16 v. 7.12.2006 I 2782, 2791 (UmwStG 2006) +++)</P>"
      },
      {
        "type": "heading",
        "id": "BJNR326710994BJNG002701301",
        "name": "Achter Teil",
        "title": "Einbringung eines Betriebs, Teilbetriebs oder\nMitunternehmeranteils in eine Kapitalgesellschaft gegen Gewährung\nvon Gesellschaftsanteilen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur letztmaligen Anwendung dieses G vgl. § 27 Abs. 2 G 610-6-16 v. 7.12.2006 I 2782, 2791 (UmwStG 2006) +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR326710994BJNE002803301",
        "name": "§ 20",
        "title": "Bewertung des eingebrachten Betriebsvermögens und\nder Gesellschaftsanteile",
        "parent": {
          "type": "heading",
          "id": "BJNR326710994BJNG002701301"
        },
        "body": "<P>(1) <SUP class=\"Rec\">1</SUP>Wird ein Betrieb oder Teilbetrieb oder ein Mitunternehmeranteil in eine unbeschränkt körperschaftsteuerpflichtige Kapitalgesellschaft (§ 1 Abs. 1 Nr. 1 des Körperschaftsteuergesetzes) eingebracht und erhält der Einbringende dafür neue Anteile an der Gesellschaft (Sacheinlage), so gelten für die Bewertung des eingebrachten Betriebsvermögens und der neuen Gesellschaftsanteile die nachfolgenden Absätze. <SUP class=\"Rec\">2</SUP>Satz 1 ist auch auf die Einbringung von Anteilen an einer Kapitalgesellschaft anzuwenden, wenn die übernehmende Kapitalgesellschaft auf Grund ihrer Beteiligung einschließlich der übernommenen Anteile nachweisbar unmittelbar die Mehrheit der Stimmrechte an der Gesellschaft hat, deren Anteile eingebracht werden.</P><P>(2) <SUP class=\"Rec\">1</SUP>Die Kapitalgesellschaft darf das eingebrachte Betriebsvermögen mit seinem Buchwert oder mit einem höheren Wert ansetzen. <SUP class=\"Rec\">2</SUP>Der Ansatz mit dem Buchwert ist auch zulässig, wenn in der Handelsbilanz das eingebrachte Betriebsvermögen nach handelsrechtlichen Vorschriften mit einem höheren Wert angesetzt werden muss. <SUP class=\"Rec\">3</SUP>Der Buchwert ist der Wert, mit dem der Einbringende das eingebrachte Betriebsvermögen im Zeitpunkt der Sacheinlage nach den steuerrechtlichen Vorschriften über die Gewinnermittlung anzusetzen hat. <SUP class=\"Rec\">4</SUP>Übersteigen die Passivposten des eingebrachten Betriebsvermögens die Aktivposten, so hat die Kapitalgesellschaft das eingebrachte Betriebsvermögen mindestens so anzusetzen, dass sich die Aktivposten und die Passivposten ausgleichen; dabei ist das Eigenkapital nicht zu berücksichtigen. <SUP class=\"Rec\">5</SUP>Erhält der Einbringende neben den Gesellschaftsanteilen auch andere Wirtschaftsgüter, deren gemeiner Wert den Buchwert des eingebrachten Betriebsvermögens übersteigt, so hat die Kapitalgesellschaft das eingebrachte Betriebsvermögen mindestens mit dem gemeinen Wert der anderen Wirtschaftsgüter anzusetzen. <SUP class=\"Rec\">6</SUP>Bei dem Ansatz des eingebrachten Betriebsvermögens dürfen die Teilwerte der einzelnen Wirtschaftsgüter nicht überschritten werden.</P><P>(3) Die Kapitalgesellschaft hat das eingebrachte Betriebsvermögen mit seinem Teilwert anzusetzen, wenn das Besteuerungsrecht der Bundesrepublik Deutschland hinsichtlich des Gewinns aus einer Veräußerung der dem Einbringenden gewährten Gesellschaftsanteile im Zeitpunkt der Sacheinlage ausgeschlossen ist.</P><P>(4) <SUP class=\"Rec\">1</SUP>Der Wert, mit dem die Kapitalgesellschaft das eingebrachte Betriebsvermögen ansetzt, gilt für den Einbringenden als Veräußerungspreis und als Anschaffungskosten der Gesellschaftsanteile. <SUP class=\"Rec\">2</SUP>Soweit neben den Gesellschaftsanteilen auch andere Wirtschaftsgüter gewährt werden, ist deren gemeiner Wert bei der Bemessung der Anschaffungskosten der Gesellschaftsanteile von dem sich nach Satz 1 ergebenden Wert abzuziehen.</P><P>(5) <SUP class=\"Rec\">1</SUP>Auf einen bei der Sacheinlage entstehenden Veräußerungsgewinn sind § 16 Abs. 4 und § 17 Abs. 3 des Einkommensteuergesetzes nur anzuwenden, wenn der Einbringende eine natürliche Person ist und die Kapitalgesellschaft das eingebrachte Betriebsvermögen oder die eingebrachte Beteiligung im Sinne des § 17 des Einkommensteuergesetzes mit dem Teilwert ansetzt. <SUP class=\"Rec\">2</SUP>In diesen Fällen sind § 34 Abs. 1 und 3 des Einkommensteuergesetzes für die Einbringung von Betriebsvermögen und § 34 Abs. 1 des Einkommensteuergesetzes für die Einbringung einer Beteiligung im Sinne des § 17 des Einkommensteuergesetzes nur anzuwenden, soweit der Veräußerungsgewinn nicht nach § 3 Nr. 40 Buchstabe b und c in Verbindung mit § 3c Abs. 2 des Einkommensteuergesetzes teilweise steuerbefreit ist. <SUP class=\"Rec\">3</SUP>Die Sätze 1 und 2 sind bei der Einbringung von Teilen eines Mitunternehmeranteils nicht anzuwenden. <SUP class=\"Rec\">4</SUP>In den Fällen des Absatzes 1 Satz 2 gelten die Sätze 1 und 2 jedoch nicht, wenn eine im Betriebsvermögen gehaltene Beteiligung an einer Kapitalgesellschaft eingebracht wird, die nicht das gesamte Nennkapital der Gesellschaft umfasst.</P><P>(6) In den Fällen des Absatzes 3 gilt für die Stundung der anfallenden Einkommensteuer oder Körperschaftsteuer § 21 Abs. 2 Satz 3 bis 6 entsprechend.</P><P>(7) <SUP class=\"Rec\">1</SUP>Das Einkommen und das Vermögen des Einbringenden und der übernehmenden Kapitalgesellschaft sind auf Antrag so zu ermitteln, als ob das eingebrachte Betriebsvermögen mit Ablauf des steuerlichen Übertragungsstichtags (Absatz 8) auf die Übernehmerin übergegangen wäre. <SUP class=\"Rec\">2</SUP>Dies gilt hinsichtlich des Einkommens und des Gewerbeertrags nicht für Entnahmen und Einlagen, die nach dem steuerlichen Übertragungsstichtag erfolgen. <SUP class=\"Rec\">3</SUP>Die Anschaffungskosten der Gesellschaftsanteile (Absatz 4) sind um den Buchwert der Entnahmen zu vermindern und um den sich nach § 6 Abs. 1 Nr. 5 des Einkommensteuergesetzes ergebenden Wert der Einlagen zu erhöhen.</P><P>(8) <SUP class=\"Rec\">1</SUP>Als steuerlicher Übertragungsstichtag darf in den Fällen der Sacheinlage durch Verschmelzung im Sinne des § 2 des Umwandlungsgesetzes der Stichtag angesehen werden, für den die Schlussbilanz jedes der übertragenden Unternehmen im Sinne des § 17 Abs. 2 des Umwandlungsgesetzes aufgestellt ist; dieser Stichtag darf höchstens acht Monate vor der Anmeldung der Verschmelzung zur Eintragung in das Handelsregister liegen. <SUP class=\"Rec\">2</SUP>Entsprechendes gilt, wenn Vermögen im Wege der Sacheinlage durch Aufspaltung, Abspaltung oder Ausgliederung nach § 123 des Umwandlungsgesetzes auf eine Kapitalgesellschaft übergeht. <SUP class=\"Rec\">3</SUP>In anderen Fällen der Sacheinlage darf die Einbringung auf einen Tag zurückbezogen werden, der höchstens acht Monate vor dem Tag des Abschlusses des Einbringungsvertrags liegt und höchstens acht Monate vor dem Zeitpunkt liegt, an dem das eingebrachte Betriebsvermögen auf die Kapitalgesellschaft übergeht.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur letztmaligen Anwendung dieses G vgl. § 27 Abs. 2 G 610-6-16 v. 7.12.2006 I 2782, 2791 (UmwStG 2006) +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR326710994BJNE002907301",
        "name": "§ 21",
        "title": "Besteuerung des Anteilseigners",
        "parent": {
          "type": "heading",
          "id": "BJNR326710994BJNG002701301"
        },
        "body": "<P>(1) <SUP class=\"Rec\">1</SUP>Werden Anteile an einer Kapitalgesellschaft veräußert, die der Veräußerer oder bei unentgeltlichem Erwerb der Anteile der Rechtsvorgänger durch eine Sacheinlage (§ 20 Abs. 1 und § 23 Abs. 1 bis 4) unter dem Teilwert erworben hat (einbringungsgeborene Anteile), so gilt der Betrag, um den der Veräußerungspreis nach Abzug der Veräußerungskosten die Anschaffungskosten (§ 20 Abs. 4) übersteigt, als Veräußerungsgewinn im Sinne des § 16 des Einkommensteuergesetzes. <SUP class=\"Rec\">2</SUP>Sind bei einer Sacheinlage nach § 20 Abs. 1 Satz 2 oder § 23 Abs. 4 aus einem Betriebsvermögen nicht alle Anteile der Kapitalgesellschaft eingebracht worden, so ist § 16 Abs. 4 des Einkommensteuergesetzes nicht anzuwenden.</P><P>(2) <SUP class=\"Rec\">1</SUP>Die Rechtsfolgen des Absatzes 1 treten auch ohne Veräußerung der Anteile ein, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Anteilseigner dies beantragt oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Besteuerungsrecht der Bundesrepublik Deutschland hinsichtlich des Gewinns aus der Veräußerung der Anteile ausgeschlossen wird oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kapitalgesellschaft, an der die Anteile bestehen, aufgelöst und abgewickelt wird oder das Kapital dieser Gesellschaft herabgesetzt und an die Anteilseigner zurückgezahlt wird oder Beträge aus dem steuerlichen Einlagekonto im Sinne des § 27 des Körperschaftsteuergesetzes ausgeschüttet oder zurückgezahlt werden, soweit die Bezüge nicht die Voraussetzungen des § 20 Abs. 1 Nr. 1 oder 2 des Einkommensteuergesetzes erfüllen oder</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Anteilseigner die Anteile verdeckt in eine Kapitalgesellschaft einlegt.</LA></DD> </DL><SUP class=\"Rec\">2</SUP>Dabei tritt an die Stelle des Veräußerungspreises der Anteile ihr gemeiner Wert. <SUP class=\"Rec\">3</SUP>In den Fällen des Satzes 1 Nr. 1, 2 und 4 kann die auf den Veräußerungsgewinn entfallende Einkommen- oder Körperschaftsteuer in jährlichen Teilbeträgen von mindestens je einem Fünftel entrichtet werden, wenn die Entrichtung der Teilbeträge sichergestellt ist. <SUP class=\"Rec\">4</SUP>Stundungszinsen werden nicht erhoben. <SUP class=\"Rec\">5</SUP>Bei einer Veräußerung von Anteilen während des Stundungszeitraums endet die Stundung mit dem Zeitpunkt der Veräußerung. <SUP class=\"Rec\">6</SUP>Satz 5 gilt entsprechend, wenn während des Stundungszeitraums die Kapitalgesellschaft, an der die Anteile bestehen, aufgelöst und abgewickelt wird oder das Kapital dieser Gesellschaft herabgesetzt und an die Anteilseigner zurückgezahlt wird oder wenn eine Umwandlung im Sinne des zweiten oder des vierten Teils des Gesetzes erfolgt ist.</P><P>(3) Ist der Veräußerer oder Eigner von Anteilen im Sinne des Absatzes 1 Satz 1 <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine juristische Person des öffentlichen Rechts, so gilt der Veräußerungsgewinn als in einem Betrieb gewerblicher Art dieser Körperschaft entstanden,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von der Körperschaftsteuer befreit, so gilt der Veräußerungsgewinn als in einem wirtschaftlichen Geschäftsbetrieb dieser Körperschaft entstanden.</LA></DD> </DL> </P><P>(4) <SUP class=\"Rec\">1</SUP>Werden Anteile an einer Kapitalgesellschaft im Sinne des Absatzes 1 in ein Betriebsvermögen eingelegt, so sind sie mit ihren Anschaffungskosten (§ 20 Abs. 4) anzusetzen. <SUP class=\"Rec\">2</SUP>Ist der Teilwert im Zeitpunkt der Einlage niedriger, so ist dieser anzusetzen; der Unterschiedsbetrag zwischen den Anschaffungskosten und dem niedrigeren Teilwert ist außerhalb der Bilanz vom Gewinn abzusetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur letztmaligen Anwendung dieses G vgl. § 27 Abs. 2 G 610-6-16 v. 7.12.2006 I 2782, 2791 (UmwStG 2006) +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR326710994BJNE003004301",
        "name": "§ 22",
        "title": "Auswirkungen bei der übernehmenden Kapitalgesellschaft",
        "parent": {
          "type": "heading",
          "id": "BJNR326710994BJNG002701301"
        },
        "body": "<P>(1) Setzt die Kapitalgesellschaft das eingebrachte Betriebsvermögen mit dem Buchwert (§ 20 Abs. 2 Satz 2) an, so gelten § 4 Abs. 2 Satz 3 und § 12 Abs. 3 Satz 1 entsprechend.</P><P>(2) Setzt die Kapitalgesellschaft das eingebrachte Betriebsvermögen mit einem über dem Buchwert, aber unter dem Teilwert liegenden Wert an, so gilt § 12 Abs. 3 Satz 1 entsprechend mit der folgenden Maßgabe: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Absetzungen für Abnutzung oder Substanzverringerung nach § 7 Abs. 1, 4, 5 und 6 des Einkommensteuergesetzes sind vom Zeitpunkt der Einbringung an nach den Anschaffungs- oder Herstellungskosten des Einbringenden, vermehrt um den Unterschiedsbetrag zwischen dem Buchwert der einzelnen Wirtschaftsgüter und dem Wert, mit dem die Kapitalgesellschaft die Wirtschaftsgüter ansetzt, zu bemessen.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei den Absetzungen für Abnutzung nach § 7 Abs. 2 des Einkommensteuergesetzes tritt im Zeitpunkt der Einbringung an die Stelle des Buchwerts der einzelnen Wirtschaftsgüter der Wert, mit dem die Kapitalgesellschaft die Wirtschaftsgüter ansetzt.</LA></DD> </DL> </P><P>(3) Setzt die Kapitalgesellschaft das eingebrachte Betriebsvermögen mit dem Teilwert an, so gelten die eingebrachten Wirtschaftsgüter als im Zeitpunkt der Einbringung von der Kapitalgesellschaft angeschafft, wenn die Einbringung des Betriebsvermögens im Wege der Einzelrechtsnachfolge erfolgt; erfolgt die Einbringung des Betriebsvermögens im Wege der Gesamtrechtsnachfolge nach den Vorschriften des Umwandlungsgesetzes, so gilt Absatz 2 entsprechend.</P><P>(4) Der maßgebende Gewerbeertrag der übernehmenden Kapitalgesellschaft kann nicht um die vortragsfähigen Fehlbeträge des Einbringenden im Sinne des § 10a des Gewerbesteuergesetzes gekürzt werden.</P><P>(5) § 6 Abs. 1 und 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur letztmaligen Anwendung dieses G vgl. § 27 Abs. 2 G 610-6-16 v. 7.12.2006 I 2782, 2791 (UmwStG 2006) +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR326710994BJNE003101301",
        "name": "§ 23",
        "title": "Einbringung in der Europäischen Union",
        "parent": {
          "type": "heading",
          "id": "BJNR326710994BJNG002701301"
        },
        "body": "<P>(1) <SUP class=\"Rec\">1</SUP>Bringt eine unbeschränkt körperschaftsteuerpflichtige Kapitalgesellschaft (§ 1 Abs. 1 Nr. 1 des Körperschaftsteuergesetzes) einen Betrieb oder Teilbetrieb in eine inländische Betriebsstätte einer Kapitalgesellschaft ein, die die Voraussetzungen des Artikels 3 der Richtlinie 90/434/EWG des Rates vom 23. Juli 1990 (ABl. EG Nr. L 225 S. 1) erfüllt (EU-Kapitalgesellschaft) und beschränkt körperschaftsteuerpflichtig ist, und erhält die einbringende Kapitalgesellschaft dafür neue Anteile an der übernehmenden Kapitalgesellschaft, so gelten für die Bewertung des eingebrachten Betriebsvermögens in der Betriebsstätte der übernehmenden Kapitalgesellschaft und der neuen Anteile bei der einbringenden Kapitalgesellschaft § 20 Abs. 2 Satz 1 bis 4 und 6, Abs. 4 Satz 1, Abs. 5 Satz 2, Abs. 7 und 8 entsprechend. <SUP class=\"Rec\">2</SUP>Satz 1 gilt auch, wenn die einbringende Kapitalgesellschaft nur steuerpflichtig ist, soweit sie einen wirtschaftlichen Geschäftsbetrieb unterhält, oder wenn die inländische Betriebsstätte der übernehmenden Kapitalgesellschaft erst durch die Einbringung des Betriebs oder Teilbetriebs entsteht.</P><P>(2) Bringt eine beschränkt körperschaftsteuerpflichtige EU-Kapitalgesellschaft ihre inländische Betriebsstätte im Rahmen der Einbringung eines Betriebs oder Teilbetriebs in eine unbeschränkt oder beschränkt körperschaftsteuerpflichtige EU-Kapitalgesellschaft ein, so gilt für die Bewertung des eingebrachten Betriebsvermögens § 20 Abs. 2 Satz 1 bis 4 und 6, Abs. 4 Satz 1, Abs. 5 Satz 2, Abs. 7 und 8 entsprechend.</P><P>(3) Bringt eine unbeschränkt körperschaftsteuerpflichtige Kapitalgesellschaft im Rahmen der Einbringung eines Betriebs oder Teilbetriebs eine in einem anderen Mitgliedsstaat der Europäischen Union belegene Betriebsstätte in eine beschränkt körperschaftsteuerpflichtige EU-Kapitalgesellschaft ein, so gilt für den Wertansatz der neuen Anteile § 20 Abs. 4 Satz 1, Abs. 7 und 8 entsprechend.</P><P>(4) <SUP class=\"Rec\">1</SUP>Werden Anteile im Sinne des § 20 Abs. 1 Satz 2 an einer EU-Kapitalgesellschaft in eine andere EU-Kapitalgesellschaft eingebracht, so gilt für die Bewertung der Anteile, die die übernehmende Kapitalgesellschaft erhält, § 20 Abs. 2 Satz 1 bis 4 und 6 und für die Bewertung der neuen Anteile, die der Einbringende von der übernehmenden Kapitalgesellschaft erhält, § 20 Abs. 4 Satz 1 entsprechend. <SUP class=\"Rec\">2</SUP>Abweichend von § 20 Abs. 4 Satz 1 gilt für den Einbringenden der Teilwert der eingebrachten Anteile als Veräußerungspreis, wenn das Besteuerungsrecht der Bundesrepublik Deutschland hinsichtlich des Gewinns aus einer Veräußerung der dem Einbringenden gewährten Gesellschaftsanteile im Zeitpunkt der Sacheinlage ausgeschlossen ist. <SUP class=\"Rec\">3</SUP>Der Anwendung des Satzes 1 steht nicht entgegen, dass die übernehmende Kapitalgesellschaft dem Einbringenden neben neuen Anteilen eine zusätzliche Gegenleistung gewährt, wenn diese 10 vom Hundert des Nennwerts oder eines an dessen Stelle tretenden rechnerischen Werts der gewährten Anteile nicht überschreitet. <SUP class=\"Rec\">4</SUP>In den Fällen des Satzes 3 ist für die Bewertung der Anteile, die die übernehmende Kapitalgesellschaft erhält, auch § 20 Abs. 2 Satz 5 und für die Bewertung der Anteile, die der Einbringende erhält, auch § 20 Abs. 4 Satz 2 entsprechend anzuwenden. <SUP class=\"Rec\">5</SUP>§ 20 Abs. 5 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur letztmaligen Anwendung dieses G vgl. § 27 Abs. 2 G 610-6-16 v. 7.12.2006 I 2782, 2791 (UmwStG 2006) +++)</P>"
      },
      {
        "type": "heading",
        "id": "BJNR326710994BJNG003201301",
        "name": "Neunter Teil",
        "title": "Einbringung eines Betriebs, Teilbetriebs oder Mitunternehmeranteils\nin eine Personengesellschaft",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur letztmaligen Anwendung dieses G vgl. § 27 Abs. 2 G 610-6-16 v. 7.12.2006 I 2782, 2791 (UmwStG 2006) +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR326710994BJNE003304301",
        "name": "§ 24",
        "title": "Einbringung von Betriebsvermögen in eine Personengesellschaft",
        "parent": {
          "type": "heading",
          "id": "BJNR326710994BJNG003201301"
        },
        "body": "<P>(1) Wird ein Betrieb oder Teilbetrieb oder ein Mitunternehmeranteil in eine Personengesellschaft eingebracht und wird der Einbringende Mitunternehmer der Gesellschaft, so gelten für die Bewertung des eingebrachten Betriebsvermögens die Absätze 2 bis 4.</P><P>(2) <SUP class=\"Rec\">1</SUP>Die Personengesellschaft darf das eingebrachte Betriebsvermögen in ihrer Bilanz einschließlich der Ergänzungsbilanzen für ihre Gesellschafter mit seinem Buchwert oder mit einem höheren Wert ansetzen. <SUP class=\"Rec\">2</SUP>Buchwert ist der Wert, mit dem der Einbringende das eingebrachte Betriebsvermögen im Zeitpunkt der Einbringung nach den steuerrechtlichen Vorschriften über die Gewinnermittlung anzusetzen hat. <SUP class=\"Rec\">3</SUP>Bei dem Ansatz des eingebrachten Betriebsvermögens dürfen die Teilwerte der einzelnen Wirtschaftsgüter nicht überschritten werden.</P><P>(3) <SUP class=\"Rec\">1</SUP>Der Wert, mit dem das eingebrachte Betriebsvermögen in der Bilanz der Personengesellschaft einschließlich der Ergänzungsbilanzen für ihre Gesellschafter angesetzt wird, gilt für den Einbringenden als Veräußerungspreis. <SUP class=\"Rec\">2</SUP>§ 16 Abs. 4 des Einkommensteuergesetzes ist nur anzuwenden, wenn das eingebrachte Betriebsvermögen mit seinem Teilwert angesetzt wird; in diesen Fällen sind § 34 Abs. 1 und 3 des Einkommensteuergesetzes anzuwenden, soweit der Veräußerungsgewinn nicht nach § 3 Nr. 40 Satz 1 Buchstabe b in Verbindung mit § 3c Abs. 2 des Einkommensteuergesetzes teilweise steuerbefreit ist. <SUP class=\"Rec\">3</SUP>In den Fällen des Satzes 2 gilt § 16 Abs. 2 Satz 3 des Einkommensteuergesetzes entsprechend. <SUP class=\"Rec\">4</SUP>Satz 2 ist bei der Einbringung von Teilen eines Mitunternehmeranteils nicht anzuwenden.</P><P>(4) § 22 Abs. 1 bis 3 und 5 gilt entsprechend; in den Fällen der Einbringung in eine Personengesellschaft im Wege der Gesamtrechtsnachfolge gilt auch § 20 Abs. 7 und 8 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur letztmaligen Anwendung dieses G vgl. § 27 Abs. 2 G 610-6-16 v. 7.12.2006 I 2782, 2791 (UmwStG 2006) +++)</P>"
      },
      {
        "type": "heading",
        "id": "BJNR326710994BJNG003402301",
        "name": "Zehnter Teil",
        "title": "Formwechsel einer Personengesellschaft\nin eine Kapitalgesellschaft",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur letztmaligen Anwendung dieses G vgl. § 27 Abs. 2 G 610-6-16 v. 7.12.2006 I 2782, 2791 (UmwStG 2006) +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR326710994BJNE003502301",
        "name": "§ 25",
        "title": "Entsprechende Anwendung des achten Teils",
        "parent": {
          "type": "heading",
          "id": "BJNR326710994BJNG003402301"
        },
        "body": "<P><SUP class=\"Rec\">1</SUP>Der achte Teil gilt in den Fällen des Formwechsels einer Personengesellschaft in eine Kapitalgesellschaft im Sinne des § 190 des Umwandlungsgesetzes entsprechend. <SUP class=\"Rec\">2</SUP>Die übertragende Gesellschaft hat eine Steuerbilanz auf den steuerlichen Übertragungsstichtag aufzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur letztmaligen Anwendung dieses G vgl. § 27 Abs. 2 G 610-6-16 v. 7.12.2006 I 2782, 2791 (UmwStG 2006) +++)</P>"
      },
      {
        "type": "heading",
        "id": "BJNR326710994BJNG003601301",
        "name": "Elfter Teil",
        "title": "Verhinderung von Missbräuchen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur letztmaligen Anwendung dieses G vgl. § 27 Abs. 2 G 610-6-16 v. 7.12.2006 I 2782, 2791 (UmwStG 2006) +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR326710994BJNE003702301",
        "name": "§ 26",
        "title": "Wegfall von Steuererleichterungen",
        "parent": {
          "type": "heading",
          "id": "BJNR326710994BJNG003601301"
        },
        "body": "<P>(1) <SUP class=\"Rec\">1</SUP>Die Anwendbarkeit des § 6 entfällt rückwirkend, wenn die Übernehmerin den auf sie übergegangenen Betrieb innerhalb von fünf Jahren nach dem steuerlichen Übertragungsstichtag in eine Kapitalgesellschaft einbringt oder ohne triftigen Grund veräußert oder aufgibt. <SUP class=\"Rec\">2</SUP>Bereits erteilte Steuerbescheide, Steuermessbescheide, Freistellungsbescheide oder Feststellungsbescheide sind zu ändern, soweit sie auf der Anwendung der in Satz 1 bezeichneten Vorschrift beruhen.</P><P>(2) <SUP class=\"Rec\">1</SUP>§ 23 Abs. 4 ist nicht anzuwenden, wenn die eingebrachten Anteile innerhalb eines Zeitraums von sieben Jahren nach der Einbringung unmittelbar oder mittelbar veräußert oder auf einen Dritten übertragen werden, es sei denn, der Steuerpflichtige weist nach, dass die erhaltenen Anteile Gegenstand einer weiteren Sacheinlage zu Buchwerten auf Grund von Rechtsvorschriften eines anderen Mitgliedstaates der Europäischen Union sind, die § 23 Abs. 4 entsprechen. <SUP class=\"Rec\">2</SUP>§ 23 Abs. 2 ist nicht anzuwenden, wenn die einbringende Kapitalgesellschaft die erhaltenen Anteile innerhalb eines Zeitraums von sieben Jahren nach der Einbringung veräußert, es sei denn, der Steuerpflichtige weist nach, dass die erhaltenen Anteile Gegenstand einer Sacheinlage zu Buchwerten auf Grund von Rechtsvorschriften eines anderen Mitgliedstaates der Europäischen Union sind, die § 23 Abs. 4 entsprechen. <SUP class=\"Rec\">3</SUP>§ 23 Abs. 1 bis 3 ist außerdem nicht anzuwenden, soweit Gewinne aus dem Betrieb von Seeschiffen oder Luftfahrzeugen im internationalen Verkehr oder von Schiffen, die der Binnenschifffahrt dienen, nach einem Abkommen zur Vermeidung der Doppelbesteuerung in der Bundesrepublik Deutschland nicht besteuert werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur letztmaligen Anwendung dieses G vgl. § 27 Abs. 2 G 610-6-16 v. 7.12.2006 I 2782, 2791 (UmwStG 2006) +++)</P>"
      },
      {
        "type": "heading",
        "id": "BJNR326710994BJNG003802301",
        "name": "Zwölfter Teil",
        "title": "Übergangs-, Schluss- und Ermächtigungsvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur letztmaligen Anwendung dieses G vgl. § 27 Abs. 2 G 610-6-16 v. 7.12.2006 I 2782, 2791 (UmwStG 2006) +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR326710994BJNE003910301",
        "name": "§ 27",
        "title": "Anwendungsvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR326710994BJNG003802301"
        },
        "body": "<P>(1) Dieses Gesetz ist erstmals auf den Übergang von Vermögen anzuwenden, der auf Rechtsakten beruht, die nach dem 31. Dezember 1994 wirksam werden.</P><P>(1a) <SUP class=\"Rec\">1</SUP>Die Vorschriften dieses Gesetzes in der Fassung des Artikels 5 des Gesetzes vom 23. Oktober 2000 (BGBl. I S. 1433) sind erstmals auf Umwandlungen anzuwenden, bei denen der steuerliche Übertragungsstichtag in dem ersten Wirtschaftsjahr der übertragenden Körperschaft liegt, für das das Körperschaftsteuergesetz in der Fassung des Artikels 3 des Gesetzes vom 23. Oktober 2000 (BGBl. I S. 1433) erstmals anzuwenden ist. <SUP class=\"Rec\">2</SUP>Ist in dem in Satz 1 bezeichneten Wirtschaftsjahr oder später ein Rechtsakt im Sinne des Umwandlungssteuergesetzes wirksam geworden, der steuerlich mit zulässiger Rückwirkung nach Maßgabe des Umwandlungssteuergesetzes belegt ist, so gelten die steuerlichen Rechtsfolgen als frühestens zu Beginn des in Satz 1 bezeichneten Wirtschaftsjahrs bewirkt.</P><P>(2) Das Gesetz über steuerliche Maßnahmen bei Änderung der Unternehmensform vom 6. September 1976 (BGBl. I S. 2641), zuletzt geändert durch Artikel 11 des Gesetzes vom 21. Dezember 1993 (BGBl. I S. 2310), ist letztmals auf den Übergang von Vermögen anzuwenden, der auf Rechtsakten beruht, die vor dem 1. Januar 1995 wirksam werden.</P><P>(2a) § 2 Abs. 3 in der Fassung des Gesetzes vom 28. Oktober 1994 (BGBl. I S. 3267) ist letztmals auf Vorgänge anzuwenden, bei denen der steuerliche Übertragungsstichtag vor dem 1. Januar 1997 liegt.</P><P>(3) § 4 Abs. 5 und 6, § 5 Abs. 2, §§ 7 und 12 Abs. 2 und 3 sind erstmals auf Umwandlungsvorgänge anzuwenden, deren Eintragung im Register nach dem 5. August 1997 beantragt worden ist.</P><P>(4) § 17 in der Fassung des Gesetzes vom 28. Oktober 1994 (BGBl. I S. 3267) ist letztmals auf Abfindungen anzuwenden, die auf Rechtsakten beruhen, bei denen der steuerliche Übertragungsstichtag (§ 2 Abs. 1) vor dem 1. Januar 1999 liegt.</P><P>(4a) § 18 Abs. 4 ist erstmals auf Aufgabe- und Veräußerungsvorgänge anzuwenden, die nach dem 31. Dezember 1996 erfolgen.</P><P>(4b) § 19 Abs. 2 in der Fassung des Gesetzes vom 24. März 1999 (BGBl. I S. 402) ist erstmals für den Veranlagungszeitraum 1999 anzuwenden.</P><P>(4c) <SUP class=\"Rec\">1</SUP>§ 21 Abs. 2 Satz 6 in der Fassung des Gesetzes vom 22. Dezember 1999 (BGBl. I S. 2601) ist erstmals auf Vorgänge anzuwenden, die nach dem 31. Dezember 1999 erfolgen. <SUP class=\"Rec\">2</SUP>§ 20 Abs. 5 Satz 1 bis 3 in der Fassung des Gesetzes vom 20. Dezember 2001 (BGBl. I S. 3858) sind erstmals auf Einbringungen nach dem 31. Dezember 2001 anzuwenden. <SUP class=\"Rec\">3</SUP>Auf Einbringungen nach dem 31. Dezember 2000, aber vor dem 1. Januar 2002 sind § 34 Abs. 1 und 3 des Einkommensteuergesetzes für die Einbringung von Betriebsvermögen und § 34 Abs. 1 des Einkommensteuergesetzes für die Einbringung einer Beteiligung im Sinne des § 17 des Einkommensteuergesetzes auch anzuwenden, wenn die Kapitalgesellschaft das eingebrachte Betriebsvermögen oder die eingebrachte Beteiligung nicht mit dem Teilwert ansetzt, der Einbringende eine natürliche Person ist und soweit der Veräußerungsgewinn nicht nach § 3 Nr. 40 Satz 1 Buchstabe b und c in Verbindung mit § 3c Abs. 2 des Einkommensteuergesetzes teilweise steuerbefreit ist. <SUP class=\"Rec\">4</SUP>§ 21 Abs. 2 Nr. 3 in der Fassung des Gesetzes vom 20. Dezember 2001 (BGBl. I S. 3858) ist auf die Veräußerung von Beteiligungen anzuwenden, auf die § 8b Abs. 2 des Körperschaftsteuergesetzes in der Fassung des Artikels 3 des Gesetzes vom 23. Oktober 2000 (BGBl. I S. 1433), das zuletzt geändert wurde durch das Gesetz vom 20. Dezember 2001 (BGBl. I S. 3858), anzuwenden ist.</P><P>(4d) § 21 Abs. 5 in der Fassung des Gesetzes vom 28. Oktober 1994 (BGBl. I S. 3267) ist letztmals auf Vorgänge anzuwenden, bei denen der steuerliche Übertragungsstichtag vor dem 1. Januar 1998 liegt.</P><P>(5) § 21 Abs. 1 in der Fassung des Artikels 15 des Gesetzes vom 11. Oktober 1995 (BGBl. I S. 1250) ist erstmals auf Einbringungen anzuwenden, die nach dem 31. Dezember 1995 erfolgen.</P><P>(5a) § 21 Abs. 1 Satz 4 in der Fassung des Gesetzes vom 25. März 1998 (BGBl. I S. 590) ist letztmals auf den Erwerb von Anteilen durch Tausch anzuwenden, die auf Grund eines vor dem 1. Januar 1999 abgeschlossenen obligatorischen Vertrags oder gleichstehenden Rechtsakts erfolgen.</P><P>(6) § 21 Abs. 2 Satz 1 Nr. 3 in der Fassung des Artikels 11 des Gesetzes vom 20. Dezember 1996 (BGBl. I S. 2049) ist erstmals auf Vorgänge anzuwenden, die nach dem 31. Dezember 1996 erfolgen.</P><P>(7) <SUP class=\"Rec\">1</SUP>§ 24 Abs. 3 Satz 2 in der Fassung des Gesetzes vom 20. Dezember 2001 (BGBl. I S. 3858) ist erstmals auf Einbringungen nach dem 31. Dezember 2000 anzuwenden. <SUP class=\"Rec\">2</SUP>§ 24 Abs. 3 Satz 4 in der Fassung des Gesetzes vom 20. Dezember 2001 (BGBl. I S. 3858) ist erstmals auf Einbringungen nach dem 31. Dezember 2001 anzuwenden.</P><P>(8) <SUP class=\"Rec\">1</SUP>§ 7, § 8 Abs. 2, die §§ 9 und 10 sowie § 13 Abs. 1 in der Fassung des Artikels 3 des Gesetzes vom 20. Dezember 2001 (BGBl. I S. 3858) sind erstmals auf Umwandlungen anzuwenden, auf die dieses Gesetz in der Fassung des Artikels 5 des Gesetzes vom 23. Oktober 2000 (BGBl. I S. 1433) erstmals anzuwenden ist. <SUP class=\"Rec\">2</SUP>§ 12 Abs. 5 Satz 1 in der Fassung des Artikels 3 des Gesetzes vom 20. Dezember 2001 (BGBl. I S. 3858) ist erstmals auf einen Vermögensübergang anzuwenden, der nach dem 15. August 2001 erfolgt. <SUP class=\"Rec\">3</SUP>§ 26 Abs. 2 Satz 1 in der Fassung des Artikels 3 des Gesetzes vom 20. Dezember 2001 (BGBl. I S. 3858) ist erstmals auf Veräußerungen oder Übertragungen anzuwenden, die nach dem 15. August 2001 erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur letztmaligen Anwendung dieses G vgl. § 27 Abs. 2 G 610-6-16 v. 7.12.2006 I 2782, 2791 (UmwStG 2006) +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR326710994BJNE004301301",
        "name": "§ 28",
        "title": "Ermächtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR326710994BJNG003802301"
        },
        "body": "<P>Das Bundesministerium der Finanzen wird ermächtigt, den Wortlaut dieses Gesetzes und der zu diesem Gesetz erlassenen Rechtsverordnungen in der jeweils geltenden Fassung satzweise nummeriert mit neuem Datum und in neuer Paragraphenfolge bekannt zu machen und dabei Unstimmigkeiten im Wortlaut zu beseitigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur letztmaligen Anwendung dieses G vgl. § 27 Abs. 2 G 610-6-16 v. 7.12.2006 I 2782, 2791 (UmwStG 2006) +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR326710994BJNE004102301",
        "name": "Anlage",
        "title": "(zu § 23)",
        "parent": {
          "type": "heading",
          "id": "BJNR326710994BJNG003802301"
        },
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle des Originaltextes: BGBl. I 2002, 4143 u. 4144)</kommentar></noindex></P><P>Kapitalgesellschaften im Sinne des Artikels 3 der Richtlinie 90/434/EWG des Rates vom 23. Juli 1990 über das gemeinsame Steuersystem für Fusionen, Spaltungen, die Einbringung von Unternehmensteilen und den Austausch von Anteilen, die Gesellschaften verschiedener Mitgliedstaaten betreffen (ABl. EG Nr. L 225 S. 1), ergänzt durch die Akte über die Bedingungen des Beitritts der Republik Österreich, der Republik Finnland und des Königreichs Schweden und die Anpassung der die Europäische Union begründenden Verträge vom 24. Juni 1994 (BGBl. II S. 2031) <BR /><BR />Kapitalgesellschaft im Sinne des Artikels 3 der genannten Richtlinie ist jede Gesellschaft, die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine der aufgeführten Formen aufweist:<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Gesellschaften belgischen Rechts mit der Bezeichnung:</LA><LA Size=\"normal\"><ABWFORMAT typ=\"A\" />naamloze vennootschap/societe anonyme, commenditaire vennootschap op aandelen/societe en commandite par actions, besloten vennootschap met beperkte aansprakelijkheid/societe privee a responsabilite limitee sowie öffentlich-rechtliche Körperschaften, deren Tätigkeit unter das Privatrecht fällt;</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Gesellschaften dänischen Rechts mit der Bezeichnung:</LA><LA Size=\"normal\">aktieselskab, anpartsselskab;</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Gesellschaften deutschen Rechts mit der Bezeichnung:</LA><LA Size=\"normal\">Aktiengesellschaft, Kommanditgesellschaft auf Aktien, Gesellschaft mit beschränkter Haftung, bergrechtliche Gewerkschaft;</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Gesellschaften finnischen Rechts mit der Bezeichnung:</LA><LA Size=\"normal\">osakeyhtiö/aktiebolag, osuuskunta/andelslag, säästöpankki/sparbank and vakuutusyhtiö/försäkringsbolag;</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Gesellschaften griechischen Rechts mit der Bezeichnung:</LA><LA Size=\"normal\"><noindex>... (nicht darstellbare Schriftzeichen)</noindex></LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Gesellschaften spanischen Rechts mit der Bezeichnung:</LA><LA Size=\"normal\"><ABWFORMAT typ=\"A\" />sociedad anonima, sociedad comanditaria por acciones, sociedad de responsabilidad limitada sowie öffentlich-rechtliche Körperschaften, deren Tätigkeit unter das Privatrecht fällt;</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Gesellschaften französischen Rechts mit der Bezeichnung:</LA><LA Size=\"normal\"><ABWFORMAT typ=\"A\" />societe anonyme, societe en commandite par actions, societe a responsabilite limitee sowie die staatlichen Industrie- und Handelsbetriebe und -unternehmen;</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Gesellschaften irischen Rechts mit der Bezeichnung:</LA><LA Size=\"normal\">public companies limited by shares or by guarantee, private companies limited by shares or by guarantee, gemäß den Industrial and Provident Societies Acts eingetragene Einrichtungen oder gemäß den Building Societies Acts eingetragene \"building societies\";</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Gesellschaften italienischen Rechts mit der Bezeichnung:</LA><LA Size=\"normal\"><ABWFORMAT typ=\"A\" />societa per azioni, societa in accomandita per azioni, societa a responsabilita limitata sowie die staatlichen und privaten Industrie- und Handelsunternehmen;</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Gesellschaften luxemburgischen Rechts mit der Bezeichnung:</LA><LA Size=\"normal\"><ABWFORMAT typ=\"A\" />societe anonyme, societe en commandite par actions, societe a responsabilite limitee;</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Gesellschaften niederländischen Rechts mit der Bezeichnung:</LA><LA Size=\"normal\">naamloze vennootschap, besloten vennootschap met beperkte aansprakelijkheid;</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Gesellschaften österreichischen Rechts mit der Bezeichnung:</LA><LA Size=\"normal\">Aktiengesellschaft, Gesellschaft mit beschränkter Haftung;</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Gesellschaften portugiesischen Rechts in Form von Handelsgesellschaften, zivilrechtlichen Handelsgesellschaften oder Genossenschaften sowie die öffentlichen Unternehmen;</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Gesellschaften schwedischen Rechts mit der Bezeichnung:</LA><LA Size=\"normal\">aktiebolag, bankaktiebolag, försäkringsaktiebolag;</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">nach dem Recht des Vereinigten Königreichs gegründete Gesellschaften,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach dem Steuerrecht eines Mitgliedstaats in Bezug auf den steuerlichen Wohnsitz als in diesem Staat ansässig und auf Grund eines mit einem dritten Staat geschlossenen Doppelbesteuerungsabkommens in Bezug auf den steuerlichen Wohnsitz nicht als außerhalb der Gemeinschaft ansässig betrachtet wird und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ohne Wahlmöglichkeit einer der nachstehenden Steuern<DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\"><ABWFORMAT typ=\"A\" />vennootschapsbelasting/impot des societes in Belgien,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\"><ABWFORMAT typ=\"A\" />selskabsskat in Dänemark,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Körperschaftsteuer in Deutschland,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\"><ABWFORMAT typ=\"A\" />Yhteisöjen tulovero/inkomstskatten för samfund in Finnland,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\"><noindex>... (nicht darstellbare Schriftzeichen)</noindex> in Griechenland,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">impuesto sobre sociedades in Spanien,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\"><ABWFORMAT typ=\"A\" />impot sur les societes in Frankreich,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">corporation tax in Irland,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">imposta sul reddito delle persone giuridiche in Italien,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\"><ABWFORMAT typ=\"A\" />impot sur le revenu des collectivites in Luxemburg,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">vennootschapsbelasting in den Niederlanden,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Körperschaftsteuer in Österreich,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">imposto sobre o rendimento das pessoas colectivas in Portugal,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Statlig inkomstskatt in Schweden,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Corporation tax im Vereinigten Königreich</LA></DD></DL></LA><LA Size=\"normal\">oder irgendeiner Steuer, die eine dieser Steuern ersetzt, unterliegt, ohne davon befreit zu sein.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Zur letztmaligen Anwendung dieses G vgl. § 27 Abs. 2 G 610-6-16 v. 7.12.2006 I 2782, 2791 (UmwStG 2006) +++)</P>"
      }
    ]
  }
}
