{
  "data": {
    "type": "law",
    "id": "BJNR073400008",
    "firstPublished": "2008-04-14",
    "sourceTimestamp": "20180717212555",
    "titleShort": "Unbilligkeitsverordnung",
    "titleLong": "Verordnung zur Vermeidung unbilliger Härten durch Inanspruchnahme einer vorgezogenen Altersrente",
    "abbreviation": "UnbilligkeitsV",
    "slug": "unbilligkeitsv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2008, 734",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch V v. 4.10.2016 I 2210",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2008 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR073400008BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 13 Abs. 2 des Zweiten Buches Sozialgesetzbuch – Grundsicherung für Arbeitsuchende – (Artikel 1 des Gesetzes vom 24. Dezember 2003, BGBl. I S. 2954, 2955), der durch Artikel 2 Nr. 4 Buchstabe b des Gesetzes vom 8. April 2008 (BGBl. I S. 681) eingefügt worden ist, verordnet das Bundesministerium für Arbeit und Soziales:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR073400008BJNE000200000",
        "name": "§ 1",
        "title": "Grundsatz",
        "parent": null,
        "body": "<P>Hilfebedürftige sind nach Vollendung des 63. Lebensjahres nicht verpflichtet, eine Rente wegen Alters vorzeitig in Anspruch zu nehmen, wenn die Inanspruchnahme unbillig wäre.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR073400008BJNE000300000",
        "name": "§ 2",
        "title": "Verlust eines Anspruchs auf Arbeitslosengeld",
        "parent": null,
        "body": "<P>Unbillig ist die Inanspruchnahme, wenn und solange sie zum Verlust eines Anspruchs auf Arbeitslosengeld führen würde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR073400008BJNE000400000",
        "name": "§ 3",
        "title": "Bevorstehende abschlagsfreie Altersrente",
        "parent": null,
        "body": "<P>Unbillig ist die Inanspruchnahme, wenn Hilfebedürftige in nächster Zukunft die Altersrente abschlagsfrei in Anspruch nehmen können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR073400008BJNE000500000",
        "name": "§ 4",
        "title": "Erwerbstätigkeit",
        "parent": null,
        "body": "<P>Unbillig ist die Inanspruchnahme, solange Hilfebedürftige sozialversicherungspflichtig beschäftigt sind oder aus sonstiger Erwerbstätigkeit ein entsprechend hohes Einkommen erzielen. Dies gilt nur, wenn die Beschäftigung oder sonstige Erwerbstätigkeit den überwiegenden Teil der Arbeitskraft in Anspruch nimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR073400008BJNE000600000",
        "name": "§ 5",
        "title": "Bevorstehende Erwerbstätigkeit",
        "parent": null,
        "body": "<P>(1) Unbillig ist die Inanspruchnahme, wenn Hilfebedürftige durch die Vorlage eines Arbeitsvertrages oder anderer ebenso verbindlicher, schriftlicher Zusagen glaubhaft machen, dass sie in nächster Zukunft eine Erwerbstätigkeit gemäß § 4 aufnehmen und nicht nur vorübergehend ausüben werden.</P><P>(2) Haben Hilfebedürftige bereits einmal glaubhaft gemacht, dass sie alsbald eine Erwerbstätigkeit nach Absatz 1 aufnehmen, so ist eine erneute Glaubhaftmachung ausgeschlossen.</P><P>(3) Ist bereits vor dem Zeitpunkt der geplanten Aufnahme der Beschäftigung oder Erwerbstätigkeit anzunehmen, dass diese nicht zu Stande kommen wird, entfällt die Unbilligkeit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR073400008BJNE000800119",
        "name": "§ 6",
        "title": "Hilfebedürftigkeit im Alter",
        "parent": null,
        "body": "<P>Unbillig ist die Inanspruchnahme, wenn Leistungsberechtigte dadurch hilfebedürftig im Sinne der Grundsicherung im Alter und bei Erwerbsminderung nach dem Vierten Kapitel des Zwölften Buches Sozialgesetzbuch werden würden. Dies ist insbesondere anzunehmen, wenn der Betrag in Höhe von 70 Prozent der bei Erreichen der Altersgrenze (§ 7a des Zweiten Buches Sozialgesetzbuch) zu erwartenden monatlichen Regelaltersrente niedriger ist als der zum Zeitpunkt der Entscheidung über die Unbilligkeit maßgebende Bedarf der leistungsberechtigten Person nach dem Zweiten Buch Sozialgesetzbuch.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR073400008BJNE000701119",
        "name": "§ 7",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt mit Wirkung vom 1. Januar 2008 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
