{
  "data": {
    "type": "law",
    "id": "BJNR090320996",
    "firstPublished": "1996-06-05",
    "sourceTimestamp": "20120625150245",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Abkommen vom 10. November 1995\nzwischen der Bundesrepublik Deutschland und den\nVereinten Nationen über den Sitz des\nFreiwilligenprogramms der Vereinten Nationen",
    "abbreviation": "UNFreiwProgrAbkG",
    "slug": "unfreiwprograbkg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1996, 903",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 13. 6.1996 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR090320996BJNE000100310",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR090320996BJNE000200310",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem in New York am 10. November 1995 unterzeichneten Abkommen zwischen der Bundesrepublik Deutschland und den Vereinten Nationen über den Sitz des Freiwilligenprogramms der Vereinten Nationen, dem Notenwechsel vom selben Tag und der einseitigen deutschen Erklärung zu Artikel 8 des Abkommens wird zugestimmt. Das Abkommen, der Notenwechsel und die Erklärung werden nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR090320996BJNE000300310",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Bundesregierung wird ermächtigt, Änderungen dieses Abkommens, die im Rahmen von Konsultationen zwischen den Vertragsparteien des Abkommens nach Artikel 27 Abs. 3 in Verbindung mit Nummer 8 des ergänzenden Notenwechsels vereinbart werden, durch Rechtsverordnung mit Zustimmung des Bundesrates in Kraft zu setzen.</P><P>(2) Die Bundesregierung wird ferner ermächtigt, völkerrechtliche Vereinbarungen gemäß Artikel 4 Abs. 2 und 3 des Abkommens durch Rechtsverordnung mit Zustimmung des Bundesrates in Kraft zu setzen und dabei zu bestimmen, in welchem Umfang Artikel 3 dieses Gesetzes anzuwenden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR090320996BJNE000400310",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Bedienstete der Vereinten Nationen und ihres Freiwilligenprogramms, deren Mitgliedschaft in der deutschen gesetzlichen Krankenversicherung durch eine Beschäftigung bei den Vereinten Nationen endete, können der gesetzlichen Krankenversicherung in entsprechender Anwendung des § 9 Abs. 1 Nr. 5 des Fünften Buches Sozialgesetzbuch beitreten, wenn sie innerhalb von zwei Monaten nach Beendigung ihrer Beschäftigung bei den Vereinten Nationen wieder eine Beschäftigung in der Bundesrepublik Deutschland aufnehmen. Der Beitritt ist der Krankenkasse innerhalb von drei Monaten nach Aufnahme der Beschäftigung anzuzeigen.</P><P>(2) Die Befreiung der in Artikel 24 Abs. 2 des Abkommens genannten Personen von den Gesetzen der Bundesrepublik Deutschland über Pflichtmitgliedschaft und Pflichtbeiträge in bezug auf die Systeme der Sozialen Sicherheit der Bundesrepublik Deutschland ist keine Regelung im Sinne der deutschen Rechtsvorschriften, die die Anrechnung von Kindererziehungszeiten und Berücksichtigungszeiten ausschließt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR090320996BJNE000500310",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem das Abkommen nach seinem Artikel 27 Abs. 5 sowie der Notenwechsel in Kraft treten, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
