{
  "data": {
    "type": "law",
    "id": "BJNR077800008",
    "firstPublished": "2008-04-25",
    "sourceTimestamp": "20190923212506",
    "titleShort": "Uniformverordnung",
    "titleLong": "Verordnung über die Berechtigung zum Tragen der Uniform außerhalb eines Wehrdienstverhältnisses",
    "abbreviation": "UnifV",
    "slug": "unifv",
    "extraAbbreviations": [
      "UnifV 2008"
    ],
    "publicationInfo": [
      {
        "reference": "2008, 778",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 9 G v. 4.8.2019 I 1147",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 14.5.2008 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR077800008BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 4a Satz 2 in Verbindung mit § 93 Abs. 2 Nr. 2 des Soldatengesetzes in der Fassung der Bekanntmachung vom 30. Mai 2005 (BGBl. I S. 1482) verordnet das Bundesministerium der Verteidigung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR077800008BJNE000200000",
        "name": "§ 1",
        "title": "Grundsatz",
        "parent": null,
        "body": "<P>Früheren Soldatinnen und früheren Soldaten kann für die in § 3 genannten Anlässe das Tragen der Uniform außerhalb eines Wehrdienstes genehmigt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR077800008BJNE000301377",
        "name": "§ 2",
        "title": "Begriffsbestimmung",
        "parent": null,
        "body": "<P>Uniform ist die Uniform der Soldatinnen und Soldaten der Bundeswehr mit den Abzeichen des Dienstgrads, den zu führen die frühere Soldatin oder der frühere Soldat berechtigt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR077800008BJNE000400000",
        "name": "§ 3",
        "title": "Anlässe",
        "parent": null,
        "body": "<P>Das Tragen der Uniform kann genehmigt werden für <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>festliche Familienereignisse, wie Hochzeiten, Taufen oder Anlässe ähnlicher Bedeutung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Bestattungen von Angehörigen, Kameradinnen und Kameraden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>festliche Veranstaltungen und öffentliche Gedenkfeiern des Bundes, der Länder und Gemeinden und anderer Körperschaften des öffentlichen Rechts,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Veranstaltungen von Soldatinnen-, Soldaten-, Reservistinnen- und Reservistenvereinigungen, zu denen kein Kontaktverbot der Bundeswehr besteht,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>andere repräsentative oder im Interesse der Bundeswehr besonders förderungswürdige Veranstaltungen sowie</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Reisen zu dienstlichen Veranstaltungen nach § 81 des Soldatengesetzes einschließlich der Rückreisen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR077800008BJNE000500000",
        "name": "§ 4",
        "title": "Ausschlusstatbestände",
        "parent": null,
        "body": "<P>Eine Genehmigung darf nicht erteilt werden für <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Veranstaltungen, an denen die frühere Soldatin oder der frühere Soldat beruflich oder ehrenamtlich teilnimmt, mit Ausnahme der Veranstaltungen nach § 3 Nr. 4 sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Anlässe, bei denen auch Soldatinnen und Soldaten der Bundeswehr die Uniform nicht tragen dürfen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR077800008BJNE000600000",
        "name": "§ 5",
        "title": "Antrag, Zuständigkeiten",
        "parent": null,
        "body": "<P>(1) Die Genehmigung für die in § 3 Nr. 1 bis 5 genannten Anlässe wird auf Antrag erteilt. In den Fällen des § 3 Nr. 6 erfolgt die Genehmigung von Amts wegen.</P><P>(2) Über Anträge nach § 3 Nr. 1 bis 4, die vor Beendigung des Wehrdienstverhältnisses gestellt werden, entscheidet die oder der letzte Disziplinarvorgesetzte der Soldatin oder des Soldaten. Über spätere Anträge sowie über Anträge nach § 3 Nr. 5 entscheidet das für den Wohnsitz der Soldatin oder des Soldaten zuständige Landeskommando.</P><P>(3) Das Streitkräfteamt entscheidet, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>soweit eine Zuständigkeit nach Absatz 2 nicht gegeben ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>wenn die Uniform im Einzelfall im Ausland getragen werden soll und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>wenn in den Fällen des Absatzes 2 Satz 2 Anträge von Generalen und Admiralen gestellt werden.</LA></DD></DL></P><P>(4) In den Fällen des § 3 Nr. 6 entscheidet die für die Zuziehung im Einzelfall zuständige Stelle.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR077800008BJNE000700000",
        "name": "§ 6",
        "title": "Genehmigung",
        "parent": null,
        "body": "<P>(1) Die Genehmigung bedarf der Schriftform. Im Falle des § 3 Nr. 6 kann die Genehmigung mit der Entscheidung über die Zuziehung zu der dienstlichen Veranstaltung verbunden werden. Erfolgt die Zuziehung ausnahmsweise nur mündlich, kann die Genehmigung ebenfalls mündlich erteilt werden.</P><P>(2) In den Fällen des § 3 Nr. 1 bis 4 wird die Genehmigung unbefristet erteilt, im Übrigen jeweils nur für einen bestimmten Anlass. In den Fällen des § 3 Nr. 1 bis 5 umfasst die Genehmigung auch die Hin- und Rückreise zu dem jeweiligen Anlass.</P><P>(3) Die Genehmigung wird nur erteilt, wenn die Antragstellerin oder der Antragsteller und in den Fällen des § 3 Nr. 5 und des § 5 Abs. 3 Nr. 2 auch die Art und die voraussichtlichen Umstände der Veranstaltung die Gewähr bieten, dass das Ansehen der Bundeswehr in der Öffentlichkeit nicht beeinträchtigt und die Trageberechtigung nicht missbraucht wird.</P><P>(4) Der Genehmigungsbescheid ist mitzuführen, während die Uniform getragen wird. Er ist auf Verlangen der Polizei oder der Feldjäger vorzuzeigen. Ist im Fall des § 3 Nr. 6 die Genehmigung gemäß Absatz 1 Satz 3 ausnahmsweise nur mündlich erteilt worden, sind die Angaben zur Erreichbarkeit der genehmigenden Stelle bereitzuhalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR077800008BJNE000800000",
        "name": "§ 7",
        "title": "Widerruf der Genehmigung",
        "parent": null,
        "body": "<P>Die Genehmigung kann jederzeit widerrufen werden. Sie ist zu widerrufen, wenn zu befürchten ist, dass durch das Auftreten der früheren Soldatin oder des früheren Soldaten in Uniform das Ansehen der Bundeswehr in der Öffentlichkeit beeinträchtigt oder die Trageberechtigung missbraucht wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR077800008BJNE000900000",
        "name": "§ 8",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
