{
  "data": {
    "type": "law",
    "id": "BJNR209410980",
    "firstPublished": "1980-08-16",
    "sourceTimestamp": "20120625153556",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Übereinkommen vom 13. Februar 1946 über die Vorrechte und\nImmunitäten der Vereinten Nationen",
    "abbreviation": "UNOImmÜbkG",
    "slug": "unoimmuebkg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1980, 941",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 24. 8.1980 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR209410980BJNE000100314",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR209410980BJNE000200314",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem Beitritt der Bundesrepublik Deutschland zu dem am 13. Februar 1946 von der Generalversammlung der Vereinten Nationen angenommenen Übereinkommen über die Vorrechte und Immunitäten der Vereinten Nationen wird zugestimmt. Das Übereinkommen wird nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR209410980BJNE000300314",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>Die in Abschnitt 19 des Übereinkommens vorgesehenen Vorrechte und Immunitäten gelten auch für den Vertreter des Hohen Flüchtlingskommissars der Vereinten Nationen in Deutschland, dessen Ständigen Vertreter sowie für deren Ehegatten und minderjährige Kinder.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR209410980BJNE000400314",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates den Vereinten Nationen, den Vertretern ihrer Mitglieder, den Bediensteten der Vereinten Nationen und den zum Haushalt der genannten Personen gehörenden Familienmitgliedern und privaten Hausangestellten sowie den im Auftrag der Vereinten Nationen tätigen Sachverständigen diplomatische Vorrechte und Immunitäten zu gewähren, soweit diese nicht in dem Übereinkommen geregelt sind.</P><P>(2) Teilnehmer an Kongressen, Seminaren oder ähnlichen Veranstaltungen der Vereinten Nationen, der Sonderorganisationen der Vereinten Nationen und der durch zwischenstaatliche Vereinbarungen geschaffenen Organisationen unter dem Schirm der Vereinten Nationen, die im Geltungsbereich dieses Gesetzes stattfinden und denen die Bundesregierung ausdrücklich zugestimmt hat, genießen die in Artikel VI des Übereinkommens vorgesehenen Vorrechte und Immunitäten, sofern ihnen diese auf Grund des Privilegienstatus der veranstaltenden Organisation nicht bereits zustehen. Für die Aufhebung der Immunität nach Maßgabe des Artikels VI Abschnitt 23 ist die veranstaltende Organisation zuständig.</P><P>(3) Absatz 2 gilt für Deutsche im Sinne des Grundgesetzes, die Inhaber eines von einer deutschen Behörde im Geltungsbereich dieses Gesetzes oder von einer Auslandsvertretung der Bundesrepublik Deutschland ausgestellten gültigen Reisepasses oder Personalausweises sind, nur hinsichtlich der in Artikel VI Abschnitt 22 Buchstaben b, c und d genannten Vorrechte und Immunitäten. Die Immunität von der Gerichtsbarkeit nach Artikel VI Abschnitt 22 Buchstabe b gilt nicht im Fall eines Verstoßes gegen die Vorschriften über den Straßenverkehr durch einen Teilnehmer im Fall von Schäden, die durch ein Motorfahrzeug verursacht wurden, das einem Teilnehmer gehört oder von einem Teilnehmer gesteuert wurde. Die Sätze 1 und 2 gelten auch für solche Teilnehmer, die im Geltungsbereich dieses Gesetzes ständig ansässig sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR209410980BJNE000500314",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR209410980BJNE000600314",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt auch im Land Berlin, sofern das Land Berlin die Anwendung dieses Gesetzes feststellt. Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen werden, gelten im Land Berlin nach § 14 des Dritten Überleitungsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR209410980BJNE000700314",
        "name": "Art 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt mit Ausnahme des Artikels 4 Abs. 2 am Tage nach seiner Verkündung in Kraft. Artikel 4 Abs. 2 tritt an dem Tage in Kraft, an dem das Übereinkommen für die Bundesrepublik Deutschland in Kraft tritt.</P><P>(2) Der Tag, an dem das Übereinkommen nach seinem Abschnitt 32 für die Bundesrepublik Deutschland in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
