{
  "data": {
    "type": "law",
    "id": "BJNR105420997",
    "firstPublished": "1997-05-27",
    "sourceTimestamp": "20120625154945",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Abkommen vom 20. Juni 1996 zwischen der Regierung der\nBundesrepublik Deutschland, den Vereinten Nationen und dem Sekretariat des\nRahmenübereinkommens der Vereinten Nationen über Klimaänderungen über den\nSitz des Sekretariats des Übereinkommens und zur Änderung des\nBundesnaturschutzgesetzes",
    "abbreviation": "UNSekrSitzAbkG",
    "slug": "unsekrsitzabkg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1997, 1054",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab:  4. 6.1997 +++)</P><P><BR /> Das Abkommen ist gem. Bek. v. 11.2.1998 II 301 mWv 23.8.1997 in Kraft getreten</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR105420997BJNE000100320",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR105420997BJNE000200320",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem in Bonn am 20. Juni 1996 unterzeichneten Abkommen zwischen der Regierung der Bundesrepublik Deutschland, den vereinten Nationen und dem Sekretariat des Rahmenübereinkommens der Vereinten Nationen über Klimaänderungen über den Sitz des Sekretariats des Übereinkommens wird zugestimmt. Das Abkommen wird nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR105420997BJNE000300320",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>Die Bundesregierung wird ermächtigt, Änderungen dieses Abkommens, die im Rahmen von Konsultationen zwischen den Vertragsparteien des Abkommens nach Artikel 6 Abs. 2 in Verbindung mit Abschnitt 8 des ergänzenden, entsprechend anzuwendenden Notenwechsels vom 10. November 1995 zwischen dem Administrator des Entwicklungsprogramms der Vereinten Nationen und dem Ständigen Vertreter der Bundesrepublik Deutschland bei den Vereinten Nationen vereinbart werden, durch Rechtsverordnung mit Zustimmung des Bundesrates in Kraft zu setzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR105420997BJNE000400320",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Artikel 3 des Gesetzes vom 5. Juni 1996 zum Abkommen vom 10. November 1995 zwischen der Bundesrepublik Deutschland und den Vereinten Nationen über den Sitz des Freiwilligenprogramms der Vereinten Nationen (BGBl. 1996 II S. 903) gilt entsprechend für Bedienstete des Sekretariats des Rahmenübereinkommens der Vereinten Nationen über Klimaänderungen beziehungsweise deren Familienangehörige gemäß Artikel 24 Abs. 2 des entsprechend anzuwendenden Abkommens über den Sitz des Freiwilligenprogramms der Vereinten Nationen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR105420997BJNE000500320",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR105420997BJNE000600320",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Artikel 1 bis 3 dieses Gesetzes treten am Tage nach der Verkündung in Kraft. Der Tag, an dem das in Artikel 1 genannte Abkommen nach seinem Artikel 6 Abs. 6 in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</P><P>(2)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
