{
  "data": {
    "type": "law",
    "id": "BJNR208120979",
    "firstPublished": "1979-07-19",
    "sourceTimestamp": "20130405132046",
    "titleShort": null,
    "titleLong": "Zweite Verordnung über die Gewährung von Vorrechten und Befreiungen an\ndie Sonderorganisationen der Vereinten Nationen",
    "abbreviation": "UNSOrgVorRV 2",
    "slug": "unsorgvorrv_2",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1979, 812",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 20. 8.1979 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR208120979BJNE000100314",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des Artikels 3 des Gesetzes vom 22. Juni 1954 über den Beitritt der Bundesrepublik Deutschland zum Abkommen über die Vorrechte und Befreiungen der Sonderorganisationen der Vereinten Nationen vom 21. November 1947 und über die Gewährung von Vorrechten und Befreiungen an andere zwischenstaatliche Organisationen (BGBl. 1954 II S. 639), der durch das Gesetz vom 28. Februar 1964 (BGBl. II S. 187) neu gefaßt wurde, verordnet die Bundesregierung mit Zustimmung des Bundesrates:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208120979BJNE000200314",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Für die Gewährung von Vorrechten und Befreiungen an die folgenden Sonderorganisationen der Vereinten Nationen: <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Weltorganisation für geistiges Eigentum</LA><LA Size=\"normal\">(WIPO - Anlage XV -)</LA><LA Size=\"normal\">Internationaler Fonds für landwirtschaftliche Entwicklung</LA><LA Size=\"normal\">(IFAD - Anlage XVI -)</LA></DD>    </DL>gilt das Abkommen über die Vorrechte und Befreiungen der Sonderorganisationen der Vereinten Nationen mit seinen Anlagen XV und XVI, die nachstehend veröffentlicht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208120979BJNE000300314",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung gilt auch im Land Berlin gemäß § 14 des Dritten Überleitungsgesetzes in Verbindung mit Artikel 4 des Gesetzes vom 22. Juni 1954 über den Beitritt der Bundesrepublik Deutschland zum Abkommen über die Vorrechte und Befreiungen der Sonderorganisationen der Vereinten Nationen vom 21. November 1947 und über die Gewährung von Vorrechten und Befreiungen an andere zwischenstaatliche Organisationen, der durch das Gesetz vom 28. Februar 1964 neu gefaßt wurde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208120979BJNE000400314",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt an dem Tage in Kraft, an dem die betreffenden Anlagen für die Bundesrepublik Deutschland in Kraft treten; der Tag des Inkrafttretens ist im Bundesgesetzblatt bekanntzugeben.</P><P>(2) Diese Verordnung tritt an dem Tage außer Kraft, an dem die in § 1 genannten völkerrechtlichen Vereinbarungen außer Kraft treten. Im Falle des Außerkrafttretens einzelner Anlagen tritt die Verordnung insoweit außer Kraft, als sie sich auf diese Anlagen bezieht. Der Tag des Außerkrafttretens ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
