{
  "data": {
    "type": "law",
    "id": "BJNR242300018",
    "firstPublished": "2018-12-08",
    "sourceTimestamp": "20210615213256",
    "titleShort": null,
    "titleLong": "Verordnung über befugte Stellen nach dem Urheberrechtsgesetz<FnR ID=\"F805308_01_BJNR242300018\" />",
    "abbreviation": "UrhGBefStV",
    "slug": "urhgbefstv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2018, 2423",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": "<Footnote FnZ=\"*\" Group=\"page\" ID=\"F805308_01_BJNR242300018\" Pos=\"normal\"><noindex>Diese Verordnung dient der Umsetzung der Richtlinie (EU) 2017/1564 des Europäischen Parlaments und des Rates vom 13. September 2017 über bestimmte zulässige Formen der Nutzung bestimmter urheberrechtlich oder durch verwandte Schutzrechte geschützter Werke und sonstiger Schutzgegenstände zugunsten blinder, sehbehinderter oder anderweitig lesebehinderter Personen und zur Änderung der Richtlinie 2001/29/EG zur Harmonisierung bestimmter Aspekte des Urheberrechts und der verwandten Schutzrechte in der Informationsgesellschaft (ABl. L 242 vom 20.9.2017, S. 6).</noindex></Footnote>",
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2019 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EURL 2017/1564            (CELEX Nr: 32017L1564) +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR242300018BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 45c Absatz 5 des Urheberrechtsgesetzes, der durch Artikel 1 Nummer 3 des Gesetzes vom 28. November 2018 (BGBl. I S. 2014) eingefügt worden ist, verordnet das Bundesministerium der Justiz und für Verbraucherschutz:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR242300018BJNE000200000",
        "name": "§ 1",
        "title": "Sorgfalts- und Informationspflichten",
        "parent": null,
        "body": "<P>Eine befugte Stelle im Sinne des § 45c Absatz 3 des Urheberrechtsgesetzes, die die in § 45c Absatz 1 und 2 des Urheberrechtsgesetzes genannten Nutzungen vornehmen will, legt Verfahren fest, die sicherstellen, dass sie <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Vervielfältigungsstücke in einem barrierefreien Format nur an Menschen mit einer Seh- oder Lesebehinderung im Sinne des § 45b Absatz 2 des Urheberrechtsgesetzes oder andere befugte Stellen verbreitet oder ihnen übermittelt oder zugänglich macht;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>geeignete Schritte unternimmt, um der unzulässigen Vervielfältigung, Verbreitung, öffentlichen Wiedergabe oder öffentlichen Zugänglichmachung von Vervielfältigungsstücken in einem barrierefreien Format entgegenzuwirken;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Werke oder andere Schutzgegenstände und deren Vervielfältigungsstücke in einem barrierefreien Format sorgfältig behandelt und Aufzeichnungen hierüber führt;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Informationen darüber, wie sie ihren Pflichten nach den Nummern 1 bis 3 nachkommt, soweit zweckmäßig auf ihrer Internetseite oder in sonstiger Weise veröffentlicht und auf dem neuesten Stand hält.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR242300018BJNE000300000",
        "name": "§ 2",
        "title": "Auskunftspflichten",
        "parent": null,
        "body": "<P>(1) Eine befugte Stelle hat Menschen mit einer Seh- oder Lesebehinderung, Rechtsinhabern sowie befugten Stellen auf Verlangen Auskunft darüber zu geben, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>von welchen Werken sie Vervielfältigungsstücke in einem barrierefreien Format besitzt und um welche Formate es sich dabei handelt;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>mit welchen anderen befugten Stellen sie Vervielfältigungsstücke in einem barrierefreien Format austauscht.</LA></DD></DL></P><P>(2) Sofern es erforderlich ist, erteilt die befugte Stelle die Auskunft in einem barrierefreien Format.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR242300018BJNE000400000",
        "name": "§ 3",
        "title": "Aufsicht über befugte Stellen",
        "parent": null,
        "body": "<P>(1) Aufsichtsbehörde ist das Deutsche Patent- und Markenamt. Die Aufsichtsbehörde achtet darauf, dass befugte Stellen den Pflichten nachkommen, die ihnen nach den §§ 1 und 2 obliegen.</P><P>(2) Die Aufsichtsbehörde kann alle erforderlichen Maßnahmen ergreifen, um sicherzustellen, dass die befugten Stellen die Pflichten nach den §§ 1 und 2 erfüllen. Sie kann insbesondere von den befugten Stellen jederzeit Auskunft sowie die Vorlage von Unterlagen verlangen.</P><P>(3) Für die Verwaltungstätigkeit der Aufsichtsbehörde gelten das Verwaltungsverfahrensgesetz und das Verwaltungs-Vollstreckungsgesetz.</P><P>(4) Die Aufsichtsbehörde nimmt ihre Aufgaben und Befugnisse nur im öffentlichen Interesse wahr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR242300018BJNE000500000",
        "name": "§ 4",
        "title": "Anzeige bei der Aufsichtsbehörde",
        "parent": null,
        "body": "<P>(1) Eine befugte Stelle teilt unverzüglich nach Beginn der in § 45c Absatz 1 und 2 des Urheberrechtsgesetzes genannten Nutzungen der Aufsichtsbehörde in Textform den Zeitpunkt des Beginns der Nutzungen und ihre Kontaktdaten mit.</P><P>(2) Die Aufsichtsbehörde führt eine Liste mit allen angezeigten befugten Stellen und veröffentlicht diese barrierefrei auf ihrer Internetseite.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR242300018BJNE000600000",
        "name": "§ 5",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Januar 2019 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
