{
  "data": {
    "type": "law",
    "id": "BJNR201290922",
    "firstPublished": "1922-05-18",
    "sourceTimestamp": "20151026215207",
    "titleShort": null,
    "titleLong": "Gesetz über den Schutz der Urheberrechte der Angehörigen der Vereinigten Staaten von Amerika",
    "abbreviation": "UrhUSAG",
    "slug": "urhusag",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1922, 129",
        "periodical": "RGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 217 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 1.1.1964 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR201290922BJNE000101377",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Die Angehörigen der Vereinigten Staaten von Amerika genießen für ihre Urheberrechte an Werken der Literatur, der Kunst und der Photographie, im Hinblick auf die in den Vereinigten Staaten von Amerika den Angehörigen der Bundesrepublik Deutschland zugesicherte gleiche Stellung, in der Bundesrepublik Deutschland den gesetzlichen Schutz in dem in dem Übereinkommen vom 15. Januar 1892 (Reichsgesetzbl. S. 473) bezeichneten Umfang. Dies gilt insbesondere auch für die in der Zeit zwischen dem 1. August 1914 und dem 2. Juli 1921 entstandenen Werke; doch bleiben die Rechte unberührt, die ein anderer durch die Vervielfältigung oder Verbreitung eines solchen Werkes vor dem 18. Dezember 1919 erworben haben sollte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201290922BJNE000202301",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Inwieweit im Falle einer Änderung des Schutzes der deutschen Urheberrechte in den Vereinigten Staaten von Amerika eine Änderung des in § 1 vorgesehenen Schutzes für die Angehörigen der Vereinigten Staaten in der Bundesrepublik Deutschland eintritt, bestimmt das Bundesministerium der Justiz und für Verbraucherschutz durch Bekanntmachung im Bundesgesetzblatt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201290922BJNE000300304",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz tritt mit dem Tage der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
