{
  "data": {
    "type": "law",
    "id": "BJNR208130980",
    "firstPublished": "1980-06-25",
    "sourceTimestamp": "20120625150945",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Abkommen vom 13. Mai 1975 zwischen der Bundesrepublik Deutschland und dem Königreich Belgien über die Befreiung öffentlicher Urkunden von der Legalisation",
    "abbreviation": "UrkBefrBELG",
    "slug": "urkbefrbelg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1980, 813",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab:  5. 7.1980 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR208130980BJNE000100306",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208130980BJNE000200306",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem in Brüssel am 13. Mai 1975 unterzeichneten Abkommen zwischen der Bundesrepublik Deutschland und dem Königreich Belgien über die Befreiung öffentlicher Urkunden von der Legalisation wird zugestimmt. Das Abkommen wird nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208130980BJNE000300306",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Bundesregierung und die Landesregierungen bestimmen in ihrem jeweiligen Geschäftsbereich die Behörden, die für die Beglaubigung nach Artikel 3 Abs. 1 und 2 des Abkommens zuständig sind (Artikel 3 Abs. 3 des Abkommens). Als zuständige Behörde kann auch der Präsident eines Gerichts bestimmt werden.</P><P>(2) Rechtsverordnungen der Bundesregierung nach Absatz 1 bedürfen nicht der Zustimmung des Bundesrates.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208130980BJNE000400306",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Die Beglaubigung nach Artikel 3 Abs. 1 und 2 des Abkommens wird mit den entsprechenden Ergänzungen in der folgenden Form auf der Urkunde selbst oder auf einem mit der Urkunde zu verbindenden Blatt erteilt: <BR /><pre xml:space=\"preserve\">                   <ABWFORMAT typ=\"A\" /><SP>Beglaubigung</SP><BR /><small>(Artikel 3 des Abkommens vom 13. Mai 1975 zwischen der Bundesrepublik<BR />Deutschland und dem Königreich Belgien über die Befreiung öffentlicher<BR />Urkunden von der Legalisation)</small><BR />Diese öffentliche Urkunde ist unterschrieben<BR />von<BR />in seiner/ihrer Eigenschaft als<BR />und versehen mit dem Siegel oder Stempel<BR />des/der<BR />Der/die                       ist zur Ausstellung<BR />öffentlicher Urkunden in Fällen der vorliegenden Art befugt.<BR />         <SP>Bestätigt</SP><BR />in               am<BR />durch<BR />       Siegel           Unterschrift<BR />       Stempel</pre></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208130980BJNE000500306",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>Wird dem Bundesverwaltungsamt ein Ersuchen nach Artikel 6 des Abkommens aus dem Königreich Belgien zugeleitet, so führt es eine Äußerung der Person, Stelle oder Behörde herbei, welche die Urkunde errichtet haben soll, und übermittelt diese Äußerung der ersuchenden Stelle. Die Person, Stelle oder Behörde ist verpflichtet, eine Äußerung abzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208130980BJNE000600306",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Ersuchen, mit denen außerhalb eines gerichtlichen oder behördlichen Verfahrens eine Nachprüfung nach Artikel 6 des Abkommens verlangt wird, werden dem Ministerium für Auswärtige Angelegenheiten des Königreichs Belgien durch den Präsidenten des Landgerichts übermittelt, in dessen Bezirk der Gesuchsteller seinen allgemeinen Gerichtsstand hat. Hat der Gesuchsteller keinen allgemeinen Gerichtsstand im Geltungsbereich dieses Gesetzes, ist das Ersuchen durch den Präsidenten des Landgerichts Berlin zu übermitteln.</P><P>(2) Der Präsident des Landgerichts prüft, ob die in dem Abkommen geregelten Voraussetzungen vorliegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208130980BJNE000700306",
        "name": "Art 6",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt auch im Land Berlin, sofern das Land Berlin die Anwendung dieses Gesetzes feststellt. Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen werden, gelten im Land Berlin nach § 14 des Dritten Überleitungsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR208130980BJNE000800306",
        "name": "Art 7",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem das Abkommen nach seinem Artikel 12 Abs. 2 in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
