{
  "data": {
    "type": "law",
    "id": "BJNR210740974",
    "firstPublished": "1974-07-30",
    "sourceTimestamp": "20180405214515",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Abkommen vom 13. September 1971 zwischen der Bundesrepublik Deutschland und der Französischen Republik über die Befreiung öffentlicher Urkunden von der Legalisation",
    "abbreviation": "UrkBefrFRAG",
    "slug": "urkbefrfrag",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1974, 1074 (1100)",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 3.8.1974 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR210740974BJNE000100306",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210740974BJNE000200306",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem in Bonn am 13. September 1971 unterzeichneten Abkommen zwischen der Bundesrepublik Deutschland und der Französischen Republik über die Befreiung öffentlicher Urkunden von der Legalisation wird zugestimmt. Das Abkommen wird nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210740974BJNE000300306",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>Wird dem Bundesverwaltungsamt ein Ersuchen nach Artikel 6 des Abkommens aus der Französischen Republik zugeleitet, so führt es eine Äußerung der Person, Stelle oder Behörde herbei, welche die Urkunde errichtet haben soll, und übermittelt diese Äußerung der ersuchenden Stelle. Die Person, Stelle oder Behörde ist verpflichtet, eine Äußerung abzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210740974BJNE000400306",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Wird dem Bundesverwaltungsamt ein Ersuchen nach Artikel 7 des Abkommmens aus der Französischen Republik zugeleitet, so führt es eine Äußerung der Person, Stelle oder Behörde herbei, welche die Urkunde errichtet hat. Läßt diese Äußerung Zweifel an der Eigenschaft der Urkunde als öffentliche Urkunde bestehen, so holt das Bundesverwaltungsamt gegebenenfalls eine Äußerung der Behörde oder Stelle ein, von der die Person, Stelle oder Behörde, welche die Urkunde errichtet hat, ihre Befugnis zur Errichtung von Urkunden ableitet oder deren Weisungen sie unterliegt. Artikel 2 Satz 2 findet Anwendung. Das Bundesverwaltungsamt übermittelt die Auskunft der ersuchenden Stelle.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210740974BJNE000500306",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Ersuchen, mit denen außerhalb eines gerichtlichen oder behördlichen Verfahrens eine Nachprüfung nach Artikel 6 oder Auskunft nach Artikel 7 des Abkommens verlangt wird, werden dem Ministerium der Justiz der Französischen Republik durch den Präsidenten des Landgerichts übermittelt, in dessen Bezirk der Gesuchsteller seinen allgemeinen Gerichtsstand hat. Hat der Gesuchsteller keinen allgemeinen Gerichtsstand im Geltungsbereich dieses Gesetzes, ist das Ersuchen durch den Präsidenten des Landgerichts Berlin zu übermitteln.</P><P>(2) Der Präsident des Landgerichts prüft, ob die in dem Abkommen geregelten Voraussetzungen vorliegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210740974BJNE000600306",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt auch im Land Berlin, sofern das Land Berlin die Anwendung dieses Gesetzes feststellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210740974BJNE000700306",
        "name": "Art 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem das Abkommen nach seinem Artikel 13 Abs. 2 in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
