{
  "data": {
    "type": "law",
    "id": "BJNR003950942",
    "firstPublished": "1942-06-18",
    "sourceTimestamp": "20120625155412",
    "titleShort": null,
    "titleLong": "Verordnung über die Ersetzung zerstörter oder abhanden gekommener gerichtlicher oder notarischer Urkunden",
    "abbreviation": "UrkErsV",
    "slug": "urkersv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1942, 395",
        "periodical": "RGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 35 G v. 17.12.2008 I 2586",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>Überschrift: Vorschriftenteile, die den österreichischen Rechtskreis betrafen, sind als gegenstandslos gestrichen; im übrigen gem. § 57 Abs. 10 G v. 28.8.1969 I 1513 mWv 1.1.1970 nicht mehr anzuwenden auf Urkunden, die unter §§ 1 u. 68 G v. 28.8.1969 I 1513 fallen <BR /> <BR />(+++ Textnachweis Geltung ab:  1. 1.1964 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR003950942BJNE000100304",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 44 der Verordnung über Maßnahmen auf dem Gebiete der Gerichtsverfassung und der Rechtspflege vom 1. September 1939 (Reichsgesetzbl. I S. 1658) und des § 10 der Verordnung über weitere Maßnahmen auf dem Gebiete der Zwangsvollstreckung vom 31. Oktober 1939 (Reichsgesetzbl. I S. 2139) wird verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003950942BJNE000200304",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Ist die Urschrift einer von einem Gericht oder einem Notar aufgenommenen oder ausgestellten Urkunde oder einer gerichtlichen Entscheidung ganz oder teilweise zerstört worden oder abhanden gekommen und besteht Anlaß, sie wiederherzustellen, so wird die Urschrift, wenn noch eine Ausfertigung oder beglaubigte Abschrift vorhanden ist, durch eine beglaubigte Abschrift dieser Ausfertigung oder beglaubigten Abschrift ersetzt.</P><P>(2) Auf der Ersatzurkunde ist zu vermerken, daß sie an die Stelle der zerstörten oder abhanden gekommenen Urschrift tritt. Der Vermerk kann mit dem Beglaubigungsvermerk verbunden werden. Er ist vom Gericht oder Notar unter Angabe von Ort und Zeit zu unterschreiben. Wird die Ersatzurkunde den Beteiligten ausgehändigt, so ist sie überdies mit dem Siegel oder Stempel des Gerichts oder Notars zu versehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003950942BJNE000300304",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Das Gericht kann von Amts wegen oder auf Ersuchen eines Notars, bei dem ein Verfahren nach § 1 schwebt, dem Besitzer von Ausfertigungen oder beglaubigten Abschriften aufgeben, diese dem Gericht zur Einsicht vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003950942BJNE000400304",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Ist eine Ausfertigung oder beglaubigte Abschrift nicht vorhanden, so kann das Gericht oder der Notar den Inhalt der Urkunde durch Beschluß feststellen. Der Beschluß tritt an die Stelle der Urschrift.</P><P>(2) Das Gericht (der Notar) bestimmt das Verfahren nach freiem Ermessen. Vor der Beschlußfassung sollen regelmäßig einer oder mehrere Beteiligte gehört werden. Handelt es sich um einen bürgerlichen Rechtsstreit, so sind die Parteien zu hören. Hält der Notar die eidliche Vernehmung von Zeugen oder Sachverständigen oder Maßnahmen zur Erzwingung der Aussage für erforderlich, so kann er das Amtsgericht, in dessen Bezirk sich die Zeugen oder Sachverständigen aufhalten, oder ein anderes geeignetes Amtsgericht um die Vernehmung ersuchen. Dem Amtsgericht ist auch die Entscheidung darüber vorbehalten, ob die Verweigerung der Aussage oder der Abgabe eines Gutachtens gerechtfertigt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003950942BJNE000500304",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Für die Ersetzung der Urschrift nach den §§ 1 und 3 ist das Gericht oder der Notar zuständig, von dem die Urkunde aufgenommen oder ausgestellt worden ist. An die Stelle eines ausgeschiedenen Notars tritt die Stelle, bei der die Akten des ausgeschiedenen Notars verwahrt werden.</P><P>(2) Hat ein Urkundsbeamter der Geschäftsstelle die Urkunde aufgenommen oder ausgestellt oder die Entscheidung erlassen, so ist er auch für die Ersetzung der Urschrift zuständig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003950942BJNE000600304",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Im Falle des § 1 ist dem Antragsteller und nach dem Ermessen des Gerichts oder des Notars auch anderen Beteiligten eine Ausfertigung zuzustellen. In bürgerlichen Rechtsstreitigkeiten ist die Ausfertigung den Parteien zuzustellen.</P><P>(2) Im Falle des § 3 ist der Beschluß dem Antragsteller und den sonst Beteiligten, in bürgerlichen Rechtsstreitigkeiten den Parteien zuzustellen.</P><P>(3) Wer Beteiligter ist, bestimmt das Gericht oder der Notar nach freiem Ermessen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003950942BJNE000701160",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Gegen die Ersetzung der Urschrift steht den Beteiligten, denen die Ausfertigung oder Entscheidung zugestellt worden ist (§ 5), die Beschwerde zu.</P><P>(2) Im übrigen kann jeder, der durch die Entscheidung des Gerichts (Notars) betroffen ist, die erneute Einleitung des Verfahrens beantragen. Lehnt das Gericht (der Notar) eine Änderung der neuen Urschrift ab, so steht dem Antragsteller die Beschwerde zu.</P><P>(3) Für das Beschwerdeverfahren gelten in bürgerlichen Rechtsstreitigkeiten die Vorschriften der Zivilprozeßordnung, in Strafsachen die Vorschriften der Strafprozeßordnung, in Angelegenheiten der freiwilligen Gerichtsbarkeit (Notarsachen) die Vorschriften des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit. Richtet sich die Beschwerde gegen die Verfügung eines Notars, so entscheidet das Landgericht, in dessen Bezirk der Notar seinen Amtssitz hat. Richtet sich die Beschwerde gegen die Verfügung eines Urkundsbeamten der Geschäftsstelle, so ist innerhalb der Beschwerdefrist die Entscheidung des Gerichts nachzusuchen, zu dem der Urkundsbeamte der Geschäftsstelle gehört; das Gericht hat das Gesuch, wenn es ihm nicht entsprechen will, dem Beschwerdegericht vorzulegen.</P><P>(4) Gegen die Entscheidung des Beschwerdegerichts ist ein weiteres Rechtsmittel nicht zulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003950942BJNE000800304",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Verfahren nach den §§ 1 und 3 ist gebührenfrei. Für die den Beteiligten zugestellten Ausfertigungen werden Schreibgebühren erhoben. Befand sich die Urschrift im Besitz eines Beteiligten und hat dieser den Verlust zu verantworten, so hat er für die Wiederherstellung die gleiche Gebühr wie für die erstmalige Aufnahme oder Ausstellung der Urkunde zu entrichten.</P><P>(2) Handelt es sich um eine Urkunde über Erklärungen der Beteiligten und ist eine Ersetzung der Urschrift nach § 1 nicht möglich, so werden für eine erneute Beurkundung des gleichen Vorgangs Gerichts- oder Notargebühren nur in Höhe eines Drittels erhoben. Dies gilt nicht, soweit die ursprünglichen Erklärungen in wesentlichen Punkten ergänzt oder geändert werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003950942BJNE000900304",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>Das Amtsgericht ist auch zuständig, Urkunden, die von Dienststellen der Wehrmacht im Bereich der freiwilligen Gerichtsbarkeit aufgenommen oder ausgestellt sind und sich in dauernder gerichtlicher Verwahrung befinden, in gleicher Weise wie Urkunden, die das Amtsgericht selbst aufgenommen oder ausgestellt hat, wiederherzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003950942BJNE001000304",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>Die Vorschriften zur Ausführung dieser Verordnung werden im Verwaltungsweg erlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003950942BJNE001100304",
        "name": "§ 10",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003950942BJNE001200304",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Reichsminister der Justiz</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
