{
  "data": {
    "type": "law",
    "id": "BJNR015420991",
    "firstPublished": "1991-07-13",
    "sourceTimestamp": "20210511212022",
    "titleShort": "Unternehmensrückgabeverordnung",
    "titleLong": "Verordnung zum Vermögensgesetz über die Rückgabe von Unternehmen",
    "abbreviation": "URüV",
    "slug": "uruev",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1991, 1542",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 15 Abs. 34 G v. 4.5.2021 I 882",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 25.7.1991 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR015420991BJNE000700314",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 6 Abs. 9 des Vermögensgesetzes in der Fassung der Bekanntmachung vom 18. April 1991 (BGBl. I S. 957) verordnet der Bundesminister der Justiz im Einvernehmen mit dem Bundesminister der Finanzen und dem Bundesminister für Wirtschaft:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR015420991BJNG000100314",
        "name": "Abschnitt 1",
        "title": "Gegenstand der Rückgabe",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015420991BJNE000800314",
        "name": "§ 1",
        "title": "Zurückzugebendes Unternehmen",
        "parent": {
          "type": "heading",
          "id": "BJNR015420991BJNG000100314"
        },
        "body": "<P>(1) Ein Unternehmen ist nach § 6 Abs. 1 Satz 1 des Vermögensgesetzes in dem Zustand zurückzugeben, in dem es sich unbeschadet von Ausgleichsansprüchen oder Schadensersatzansprüchen im Zeitpunkt der Rückgabe befindet. Zu dem Unternehmen gehören alle Gegenstände des Aktiv- und Passivvermögens einschließlich des Eigenkapitals und der in der Schlußbilanz ausgewiesenen Sonderposten sowie alle vermögenswerten Rechte und Pflichten, auch wenn sie weder im Inventar verzeichnet noch in die Bilanz aufgenommen worden sind, insbesondere aus schwebenden Verträgen, die Handelsbücher und alle dazugehörenden Belege und sonstigen Unterlagen im Besitz des Unternehmens, die für seinen Geschäftsbetrieb Bedeutung haben. Als zurückzugebendes Unternehmen im Sinne des Vermögensgesetzes ist jede Vermögensmasse im Sinne des Satzes 2 einschließlich der Schulden anzusehen, die mit dem entzogenen Unternehmen vergleichbar ist.</P><P>(2) Ein Unternehmen im Sinne des § 6 Abs. 1 Satz 1 des Vermögensgesetzes liegt auch vor, wenn es nach Art oder Umfang einen in kaufmännischer Weise eingerichteten Geschäftsbetrieb nicht erforderte oder den Betrieb eines handwerklichen oder sonstigen gewerblichen Unternehmens oder den der Land- und Forstwirtschaft zum Gegenstand hatte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015420991BJNE000900314",
        "name": "§ 2",
        "title": "Vergleichbarkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR015420991BJNG000100314"
        },
        "body": "<P>(1) Die Vergleichbarkeit im Sinne des § 6 Abs. 1 des Vermögensgesetzes ist stets gegeben, wenn das Unternehmen lediglich in anderer Rechtsform fortgeführt oder mit anderen Unternehmen zusammengefaßt oder erweitert oder sein Sitz verlegt worden ist. Bei Veränderungen des Produkt- oder Leistungsangebots ist es nicht mehr vergleichbar, wenn frühere Produkte oder Leistungen aufgegeben worden sind und die an ihre Stelle getretenen Produkte oder Leistungen zu einer wesentlichen Umgestaltung des Unternehmens geführt haben und dafür in erheblichem Umfang neues Kapital zugeführt werden mußte.</P><P>(2) Bei Zusammenfassung mit anderen Unternehmen wird, wenn sich nichts anderes ergibt, unterstellt, daß die zusammengefaßten Unternehmen zu einem veränderten Produkt- oder Leistungsangebot jeweils im Verhältnis ihrer Bilanzsumme im Zeitpunkt der Schädigung beigetragen haben. Hat ein zusammengefaßtes Unternehmen Stillegungen oder Veräußerungen vorgenommen oder seinen Geschäftsbetrieb eingeschränkt, so ist Satz 1 entsprechend anzuwenden.</P><P>(3) Die Vergleichbarkeit wird nicht dadurch ausgeschlossen, daß das Unternehmen nicht mehr sanierungsfähig ist oder das das zurückzugebende Unternehmen um Betriebsteile ergänzt werden muß, um fortgeführt werden zu können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR015420991BJNG000200314",
        "name": "Abschnitt 2",
        "title": "Wertausgleich. Sorgfaltspflicht",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015420991BJNE001000314",
        "name": "§ 3",
        "title": "Wertänderungen",
        "parent": {
          "type": "heading",
          "id": "BJNR015420991BJNG000200314"
        },
        "body": "<P>Wird für die Rückgabe eine Bilanz gefertigt, weil sich die Vermögenslage gegenüber der D-Markeröffnungsbilanz verändert hat und diese Änderungen nicht durch Berichtigung nach § 36 des D-Markbilanzgesetzes berücksichtigt werden können, so sind in dieser Bilanz die Vermögensgegenstände, Schulden und Sonderposten mit den Werten anzusetzen, die sich bei Anwendung des D-Markbilanzgesetzes auf den Stichtag der Bilanz ergeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015420991BJNE001100314",
        "name": "§ 4",
        "title": "Sorgfaltspflicht, Haftung",
        "parent": {
          "type": "heading",
          "id": "BJNR015420991BJNG000200314"
        },
        "body": "<P>(1) Die gesetzlichen Vertreter von Gesellschaften im Aufbau haften dem Berechtigten für Schäden, die dadurch entstehen, daß die gesetzlichen Vertreter nach Umwandlung des Unternehmens in eine private Rechtsform bei ihrer Geschäftsführung die Sorgfalt eines ordentlichen und gewissenhaften Geschäftsleiters nicht angewendet haben. Die Mitglieder des gesetzlichen Vertretungsorgans des zurückzugebenden Unternehmens haften als Gesamtschuldner. Ist streitig, ob sie die Sorgfalt eines ordentlichen und gewissenhaften Geschäftsleiters angewandt haben, so trifft sie die Beweislast. Der Anspruch der Gesellschaft auf Schadensersatz gehört zu der übergehenden Vermögensmasse.</P><P>(2) Die Treuhandanstalt haftet an Stelle der gesetzlichen Vertreter von Gesellschaften im Aufbau, wenn sie diese unmittelbar oder mittelbar bestellt hat. Regreßansprüche der Treuhandanstalt gegen diese Personen bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015420991BJNE001200314",
        "name": "§ 5",
        "title": "Eigenkapital bei Rückgabe",
        "parent": {
          "type": "heading",
          "id": "BJNR015420991BJNG000200314"
        },
        "body": "<P>(1) Bei der Anwendung des § 6 Abs. 2 oder 3 des Vermögensgesetzes wegen wesentlicher Verschlechterung oder Verbesserung der Vermögenslage ist in der für die Rückgabe maßgeblichen Bilanz als gezeichnetes Kapital der Betrag in Deutscher Mark anzusetzen, der als gezeichnetes Kapital in Mark der Deutschen Demokratischen Republik oder in Reichsmark in der dem Zeitpunkt der Schädigung vorausgehenden Bilanz ausgewiesen war, wenn er nominal höher ist als das nach der Rechtsform im Zeitpunkt der Rückgabe vorgeschriebene Mindestkapital. Offene Rücklagen sind dem gezeichneten Kapital hinzuzurechnen, staatliche Beteiligungen dürfen nicht abgesetzt werden. War ein gezeichnetes Kapital nach der Rechtsform des Unternehmens nicht vorgeschrieben, so ist in entsprechender Anwendung des § 6 Abs. 2 und 3 des Vermögensgesetzes Satz 1 mit der Maßgabe anzuwenden, daß als Mindestkapital der Betrag in Deutscher Mark anzusetzen ist, der in der dem Zeitpunkt der Schädigung vorausgehenden Bilanz als Eigenkapital ausgewiesen war. Dem Eigenkapital sind die Fonds hinzuzurechnen, soweit sie nicht dritten Personen geschuldet wurden.</P><P>(2) Reicht das im Zeitpunkt der Rückgabe vorhandene Eigenkapital auch unter Berücksichtigung der Ausstehenden Einlage nach § 26 Abs. 3 des D-Markbilanzgesetzes für die Bildung des gezeichneten Kapitals nach Absatz 1 nicht aus, so ist ein Kapitalentwertungskonto nach § 28 des D-Markbilanzgesetzes anzusetzen. In diesem Fall darf das gezeichnete Kapital jedoch höchstens mit dem zehnfachen Betrag des nach der Rechtsform vorgeschriebenen Mindestkapitals angesetzt werden.</P><P>(3) Eine Ausgleichsverbindlichkeit ist zumindest in Höhe des Betrages zu erlassen, der erforderlich ist, um das gezeichnete Kapital in der nach Absatz 1 vorgeschriebenen Höhe festsetzen zu können. Ein weitergehender Ausgleich findet nicht statt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015420991BJNE001300314",
        "name": "§ 6",
        "title": "Verschlechterung der Ertragslage",
        "parent": {
          "type": "heading",
          "id": "BJNR015420991BJNG000200314"
        },
        "body": "<P>(1) Eine wesentliche Verschlechterung der Ertragslage nach § 6 Abs. 1 und 4 des Vermögensgesetzes wird vermutet, wenn das zurückzugebende Unternehmen in der Gewinn- und Verlustrechnung nach § 58 Abs. 2 des D-Markbilanzgesetzes zum 31. Dezember 1990 einen Fehlbetrag ausweist. Wird das Unternehmen nach dem 30. Juni 1992 zurückgegeben und hat der Berechtigte bis zum 31. März 1992 einen Antrag auf vorläufige Einweisung nach § 6a des Vermögensgesetzes nicht gestellt, so ist der Berechnung die letzte festgestellte Gewinn- und Verlustrechnung zugrundezulegen, deren Stichtag nicht länger als 18 Monate zurückliegen darf. Auf die Berechnung des Fehlbetrags sind § 50 Abs. 2 Satz 2 bis 7 und § 24 Abs. 2 Satz 1 des D-Markbilanzgesetzes entsprechend anzuwenden. Auf Unternehmen, die freiwillig einen Abschluß nach § 58 Abs. 2 des D-Markbilanzgesetzes aufstellen, ist Satz 1 bis 3 entsprechend anzuwenden. Eine wesentliche Verschlechterung ist nicht anzunehmen, wenn das Unternehmen in seinen Jahresabschlüssen für die beiden letzten Geschäftsjahre vor Eintritt der Schädigung jeweils einen Jahresfehlbetrag ausgewiesen hat.</P><P>(2) Eine wesentliche Verschlechterung der Ertragslage wird bei sanierungsfähigen Unternehmen pauschal in der Weise ausgeglichen, daß dem Unternehmen eine Ausgleichsforderung in Höhe des Betrags der in der für die Übergabe maßgeblichen Bilanz ausgewiesenen Sonderposten nach § 17 Abs. 4 und § 24 Abs. 5 des D-Markbilanzgesetzes zuzüglich des Sechsfachen, im Falle des Absatzes 1 Satz 2 des Dreifachen, des in der Gewinn- und Verlustrechnung nach Absatz 1 ausgewiesenen Fehlbetrags eingeräumt wird. Auf die Verzinsung und Tilgung der Ausgleichsforderung ist § 7 anzuwenden.</P><P>(3) Ein pauschalierter Ausgleich entfällt, wenn der Berechtigte im Einzelfall nachweist, daß die nach Absatz 2 einzuräumende Ausgleichsforderung nicht ausreicht, um die Verschlechterung der Ertragslage auszugleichen.</P><P>(4) Die D-Markeröffnungsbilanz ist um die Ausgleichsforderung nach Absatz 2 oder 3 zu berichtigen. In Höhe des aktivierten Betrages ist innerhalb der Gewinnrücklagen eine Sonderrücklage zu bilden, die nur zum Ausgleich von Verlusten verwendet werden darf.</P><P>(5) Die Behörde kann verlangen, daß die für die Zwecke des Absatzes 1 und 2 vorgelegten Rechnungslegungsunterlagen nach den §§ 316 bis 324 des Handelsgesetzbuchs geprüft werden. § 319 Abs. 1 Satz 2 des Handelsgesetzbuchs ist auf kleine Unternehmen (§ 267 Abs. 1 HGB) entsprechend anzuwenden.</P><P>(6) Bereits begonnene Restrukturierungsmaßnahmen der Treuhandanstalt dürfen nicht vor der Rückübertragung des Unternehmens unterbrochen werden. Dies gilt nicht, wenn der Berechtigte ihrer Fortsetzung widerspricht. § 3 Abs. 3 Satz 7 des Vermögensgesetzes bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015420991BJNE001400314",
        "name": "§ 7",
        "title": "Verzinsung der Ausgleichsforderungen und\nAusgleichsverbindlichkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR015420991BJNG000200314"
        },
        "body": "<P>(1) Ausgleichsforderungen und Ausgleichsverbindlichkeiten nach § 6 Abs. 2 bis 4 des Vermögensgesetzes sind vom Tag der Rückgabe des Unternehmens an zu verzinsen. Der Zinssatz entspricht dem am zweiten Geschäftstag vor dem Beginn einer Zinsperiode (\"Zinsfestlegungstag\") in Frankfurt am Main von Telerate im FIBOR-Fixing ermittelten und auf der Telerate Bildschirmseite 22 000 veröffentlichten Satz. Im Falle höherer Gewalt, die eine Eingabe und Ermittlung über Telerate ausschließt, sind die an die Deutsche Bundesbank, die ihrerseits für eine entsprechende zeitnahe Veröffentlichung sorgt, gemeldeten Quotierungen maßgebend. Die Zinsen sind vierteljährlich nachträglich fällig. Zwischen dem Gläubiger und dem Schuldner kann eine von Satz 1 bis 4 abweichende Vereinbarung getroffen werden.</P><P>(2) Soweit Schuldner und Gläubiger keine abweichende Vereinbarung treffen, sind die Ausgleichsforderungen und Ausgleichsverbindlichkeiten beginnend mit dem 1. Juli 1995 jährlich in Höhe von 2,5 vom Hundert ihres Nennwertes zu tilgen. Absatz 1 Satz 4 ist entsprechend anzuwenden. Der Schuldner ist zur weitergehenden Tilgung jederzeit berechtigt; er ist hierzu verpflichtet, soweit er Vermögensgegenstände veräußert, die für die Ausgleichsverbindlichkeit ursächlich waren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015420991BJNE001500314",
        "name": "§ 8",
        "title": "Behandlung staatlicher Leistungen",
        "parent": {
          "type": "heading",
          "id": "BJNR015420991BJNG000200314"
        },
        "body": "<P>(1) Eine einem Gesellschafter oder Mitglied des geschädigten Unternehmens wegen der Schädigung tatsächlich zugeflossene Geldleistung ist im Verhältnis zwei Mark der Deutschen Demokratischen Republik zu einer Deutschen Mark umzurechnen und von diesem oder seinem Rechtsnachfolger an den Verfügungsberechtigten zurückzuzahlen, soweit dieser Betrag den Wert der Beteiligung des Gesellschafters oder des Mitglieds nach § 11 Abs. 1 Satz 1 oder 4 des D-Markbilanzgesetzes nicht übersteigt. Die Rückzahlungsverpflichtung entfällt bei einer wesentlichen Verschlechterung nach § 6 Abs. 2 oder 4 des Vermögensgesetzes. Die Verbindlichkeit ist beginnend mit dem 1. Januar des der Rückgabe nachfolgenden vierten Kalenderjahres jährlich nachträglich in Höhe von fünf vom Hundert ihres Nennwertes zu tilgen. Die Verbindlichkeit ist unverzinslich.</P><P>(2) Absatz 1 ist auf Verpflichtungen zur Rückzahlung der beim Erwerb der staatlichen Beteiligung erbrachten Einlage oder Vergütung nach § 6 Abs. 5c des Vermögensgesetzes durch den Gesellschafter entsprechend anzuwenden.</P><P>(3) Die Rückzahlung von Leistungen, die nach dem Lastenausgleichsgesetz gewährt worden sind, richtet sich nach den dafür maßgeblichen Vorschriften.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR015420991BJNG000300314",
        "name": "Abschnitt 3",
        "title": "Durchführung der Rückgabe",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015420991BJNE001601307",
        "name": "§ 9",
        "title": "Eigentumsübergang",
        "parent": {
          "type": "heading",
          "id": "BJNR015420991BJNG000300314"
        },
        "body": "<P>(1) Die Rückgabe eines Unternehmens nach § 6 Abs. 5 des Vermögensgesetzes erfolgt, wenn bei einer einvernehmlichen Regelung die zuständige Behörde oder ein Schiedsgericht nicht eingeschaltet wird, nach den für die Übertragung des Eigentums maßgeblichen Vorschriften. Wirkt die nach dem Vermögensgesetz zuständige Behörde oder ein Schiedsgericht mit, so geht das zurückzugebende Unternehmen (§ 1 Abs. 1) mit der Unanfechtbarkeit einer Entscheidung über die Rückgabe nach § 33 Abs. 4 des Vermögensgesetzes auf den Berechtigten nach § 34 Abs. 1 des Vermögensgesetzes im Wege der Gesamtrechtsnachfolge über; die Übernahme von Schulden bedarf nicht der Genehmigung des Gläubigers. Ein zurückbleibender Verfügungsberechtigter ist bei Vermögenslosigkeit von Amts wegen zu löschen.</P><P>(2) Die Rückgabe durch Bescheid der Behörde nach § 31 Abs. 5 oder § 33 Abs. 4 des Vermögensgesetzes erfolgt in der Regel durch Übertragung der Anteils- oder Mitgliedschaftsrechte, soweit der Berechtigte nicht die Rückgabe des Vermögens nach § 6 Abs. 5a Satz 1 Buchstabe b des Vermögensgesetzes verlangt.</P><P>(3) Die Firma eines Verfügungsberechtigten darf nicht verwendet werden, wenn dadurch der Ausschließlichkeitsanspruch des Berechtigten nach § 30 des Handelsgesetzbuchs oder dessen Namensrecht beeinträchtigt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015420991BJNE001700314",
        "name": "§ 10",
        "title": "Übertragung von Anteilen auf die Gesellschafter",
        "parent": {
          "type": "heading",
          "id": "BJNR015420991BJNG000300314"
        },
        "body": "<P>(1) Für einen Antrag auf unmittelbare Übertragung der Anteile an der verfügungsberechtigten Gesellschaft nach § 6 Abs. 5a Satz 1 Buchstabe c des Vermögensgesetzes bedarf es eines Beschlusses der Gesellschafter. Für die Beschlußfassung treten die Erben von verstorbenen Gesellschaftern in deren Rechte ein, soweit keine abweichenden Vereinbarungen getroffen worden sind. Die Erben können das Stimmrecht nur einheitlich ausüben. Der Beschluß bedarf bei Personenhandelsgesellschaften der Mehrheit der Gesellschafter, die sich nach deren Zahl bestimmt, bei Kapitalgesellschaften der Mehrheit des bei der Beschlußfassung vertretenen Kapitals, soweit keine abweichenden Vereinbarungen getroffen worden sind.</P><P>(2) Eine staatliche Beteiligung, die nicht einem einzelnen Gesellschafter zusteht, bleibt bei der Beschlußfassung und bei der Zuteilung der Anteile an der zurückzugebenden Gesellschaft unberücksichtigt.</P><P>(3) Die Zuteilung der Anteile erfolgt im Verhältnis der Kapitalanteile im Zeitpunkt der Schädigung. War ein gezeichnetes Kapital im Zeitpunkt der Schädigung nicht vorgeschrieben oder ist dieses nach Absatz 2 nicht zu berücksichtigen, so erfolgt die Zuteilung im Zweifel nach der Zahl der Gesellschafter. Hatte die Gesellschaft im Zeitpunkt der Schädigung Kommanditkapital privater Gesellschafter, so erfolgt die Zuteilung im Verhältnis der Kommanditeinlagen zu den Kapitalanteilen der persönlich haftenden Gesellschafter. Im Zeitpunkt der Schädigung offen ausgewiesenes Eigenkapital wird den persönlich haftenden Gesellschaftern zugerechnet, soweit sich aus dem Gesellschaftsvertrag nichts anderes ergibt.</P><P>(4) Wird ein Antrag nach § 6 Abs. 5b des Vermögensgesetzes auf Rückübertragung entzogener Anteile oder auf Wiederherstellung einer Mitgliedschaft gestellt, so ist der Antragsteller bei der Beschlußfassung nach Absatz 1 so zu behandeln, als sei er in seine Rechte wiedereingesetzt. Bis zur Bestandskraft der Entscheidung über den Antrag ist die Zuteilung nach Absatz 3 auszusetzen. Die Wiedereinsetzung wirkt auf den Zeitpunkt der Schädigung zurück.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015420991BJNE001801307",
        "name": "§ 11",
        "title": "Besonderheiten wegen der Rechtsform",
        "parent": {
          "type": "heading",
          "id": "BJNR015420991BJNG000300314"
        },
        "body": "<P>(1) Wird die Rückgabe eines Unternehmens verlangt, das im Zeitpunkt der Schädigung von einem Einzelkaufmann geführt wurde, so darf die Firma des Berechtigten nur fortgeführt werden, wenn der Berechtigte nach Rückgabe ein Handelsgewerbe im Sinne des § 1 des Handelsgesetzbuchs betreibt oder bei Vorhandensein von zwei oder mehr Personen das zurückgegebene Unternehmen in der Rechtsform einer offenen Handelsgesellschaft oder einer Kommanditgesellschaft oder einer Kapitalgesellschaft betrieben wird. § 19 des Handelsgesetzbuchs, § 4 des Gesetzes betreffend die Gesellschaften mit beschränkter Haftung und §§ 4, 279 des Aktiengesetzes sind zu beachten.</P><P>(2) Läßt sich eine offene Handelsgesellschaft oder eine Kommanditgesellschaft die Anteilsrechte an einer juristischen Person oder das Vermögen des rückgabepflichtigen Unternehmens übertragen, so kann sie als Personenhandelsgesellschaft unter der bisherigen Firma nur fortgesetzt werden, wenn sie ein Handelsgewerbe im Sinne des § 1 des Handelsgesetzbuchs betreibt. Die Personenhandelsgesellschaft kann aber auch verlangen, daß die rückübertragene Kapitalgesellschaft ihr persönlich haftender Gesellschafter wird und daß die Anteilsrechte an der Kapitalgesellschaft auf sie oder ihre Gesellschafter übertragen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015420991BJNE001900314",
        "name": "§ 12",
        "title": "Erbfall",
        "parent": {
          "type": "heading",
          "id": "BJNR015420991BJNG000300314"
        },
        "body": "<P>(1) Ist ein Gesellschafter einer geschädigten Personenhandelsgesellschaft verstorben, so können sämtliche oder einzelne Erben in das Unternehmen eintreten und die Fortsetzung des Unternehmens unter der bisherigen Firma beschließen. Die Erben können jeweils entscheiden, ob sie persönlich haftender Gesellschafter oder Kommanditist werden wollen. Wird die Rechtsform einer Kommanditgesellschaft gewählt, muß jedoch zumindest eine Person persönlich haftender Gesellschafter werden, sofern das zurückzugebende Unternehmen nicht in der Rechtsform einer Gesellschaft mit beschränkter Haftung geführt wird und persönlich haftender Gesellschafter der Kommanditgesellschaft wird.</P><P>(2) Wählen die Erben die Rückgabe durch Übertragung der Anteilsrechte an einer Kapitalgesellschaft nach § 6 Abs. 5a Satz 1 Buchstabe c des Vermögensgesetzes, so stehen ihnen diese zur gesamten Hand zu.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR015420991BJNG000400314",
        "name": "Abschnitt 4",
        "title": "Unternehmensrückgaben nach dem\nUnternehmensgesetz und Beteiligungskäufe",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015420991BJNE002000314",
        "name": "§ 13",
        "title": "Wirksamkeit abgeschlossener Verträge",
        "parent": {
          "type": "heading",
          "id": "BJNR015420991BJNG000400314"
        },
        "body": "<P>(1) Ein Vertrag über die Rückgabe eines Unternehmens nach den §§ 17 bis 19 des Gesetzes über die Gründung und Tätigkeit privater Unternehmen und über Unternehmensbeteiligungen vom 7. März 1990 (GBl. I Nr. 17 S. 141) ist durchzuführen, wenn die behördliche Entscheidung vor dem 29. September 1990 getroffen und die Umwandlungserklärung vor dem 1. Juli 1991 notariell beurkundet worden und die Eintragung erfolgt ist oder diese bis spätestens 30. Juni 1991 vom Berechtigten beantragt worden ist.</P><P>(2) Das Registergericht nimmt die für den Vollzug von nach Absatz 1 durchzuführenden Verträgen erforderlichen Eintragungen auf Antrag vor. Der Anspruch des Berechtigten auf Überprüfung nach § 6 Abs. 8 des Vermögensgesetzes bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015420991BJNE002100314",
        "name": "§ 14",
        "title": "Überprüfung von Unternehmensrückgaben",
        "parent": {
          "type": "heading",
          "id": "BJNR015420991BJNG000400314"
        },
        "body": "<P>(1) Der Antrag auf Überprüfung der Rückgabe nach § 6 Abs. 8 des Vermögensgesetzes kann nur von demjenigen gestellt werden, der das Unternehmen als Berechtigter zurückerhalten hat. Der Antrag ist außerdem nur zulässig, wenn das Unternehmen auf Grund der §§ 17 bis 19 des Gesetzes über die Gründung und Tätigkeit privater Unternehmen und über Unternehmensbeteiligungen vom 7. März 1990 (GBl. I Nr. 17 S. 141) zurückgegeben wurde.</P><P>(2) Die Behörde behandelt den Antrag wie einen Antrag auf Rückgabe des Unternehmens, soweit der Berechtigte den Antrag nicht auf eine Anpassung beschränkt. Der Antrag kann auch auf eine Anpassung nach der Zweiten Durchführungsverordnung zu dem vorbezeichneten Gesetz vom 13. Juni 1990 (GBl. I Nr. 34 S. 363) beschränkt werden. Wird der Antrag auf eine Anpassung beschränkt, so ist die Behörde hinsichtlich der Berechtigung an die frühere Entscheidung gebunden.</P><P>(3) Der Berechtigte kann bis zur bestandskräftigen Entscheidung über seinen Antrag auf die Entschädigung nach § 6 Abs. 7 des Vermögensgesetzes übergehen. In diesem Fall ist der abgeschlossene Vertrag rückabzuwickeln; der Berechtigte ist wie ein Pächter zu behandeln.</P><P>(4) Für die Berechnung wesentlicher Verschlechterungen oder wesentlicher Verbesserungen der Vermögenslage ist unabhängig vom Zeitpunkt der Übertragung des Unternehmens auf den 1. Juli 1990 und die für diesen Zeitpunkt aufzustellende D-Markeröffnungsbilanz abzustellen. Für die Bestimmung des Schuldners nach § 6 Abs. 1 des Vermögensgesetzes ist der Zeitpunkt des Vertragsabschlusses maßgebend. Gegenleistungen des Berechtigten sind nach Umrechnung von zwei Mark der Deutschen Demokratischen Republik in eine Deutsche Mark zurückzugewähren.</P><P>(5) Teilt die Behörde dem Antragsteller die beabsichtigte Entscheidung nach § 32 Abs. 1 des Vermögensgesetzes mit und stellt er sich nach Auffassung der Behörde schlechter, so hat sie ihn darauf hinzuweisen, daß er seinen Antrag bis zur Unanfechtbarkeit ihrer Entscheidung zurücknehmen oder nach Absatz 2 Satz 1 und 2 beschränken kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR015420991BJNG000500314",
        "name": "Abschnitt 5",
        "title": "Verfahren",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015420991BJNE002200314",
        "name": "§ 15",
        "title": "Zuständige Behörde",
        "parent": {
          "type": "heading",
          "id": "BJNR015420991BJNG000500314"
        },
        "body": "<P>(1) Für die Rückgabe von Unternehmen ist auch in den Fällen der staatlichen Verwaltung ausschließlich das Landesamt zuständig, in dessen Bereich das Unternehmen am 29. September 1990 seinen Sitz (Hauptniederlassung) hatte; im Fall einer früheren Stillegung sein letzter Sitz. Dies gilt auch für die Anträge nach § 6 Abs. 5b, 5c, 6a und 8 des Vermögensgesetzes.</P><P>(2) Anträge, die an eine örtlich nicht zuständige Behörde gerichtet werden, bleiben zulässig. Sie sind an die zuständige Behörde weiterzuleiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015420991BJNE002300314",
        "name": "§ 16",
        "title": "Behandlung staatlicher Beteiligungen",
        "parent": {
          "type": "heading",
          "id": "BJNR015420991BJNG000500314"
        },
        "body": "<P>(1) Für die Abwicklung von staatlichen Beteiligungen nach § 6 Abs. 5c des Vermögensgesetzes ist das Landesamt zuständig, das für die Rückgabe des Unternehmens, an dem die Beteiligung besteht, zuständig ist. Es entscheidet über den Antrag der Gesellschafter oder deren Rechtsnachfolger, wenn und soweit eine Einigung mit dem Verfügungsberechtigten über die staatliche Beteiligung nicht zustande kommt.</P><P>(2) Ist eine staatliche Beteiligung entgegen § 6 Abs. 5c des Vermögensgesetzes an einen Berechtigten verkauft worden und macht dieser von seinem Rücktrittsrecht Gebrauch, so hat das nach Absatz 1 zuständige Landesamt auf Antrag des zurückgetretenen Käufers die Rückabwicklung anzuordnen, soweit eine Einigung mit dem Verkäufer der staatlichen Beteiligung nicht zustande kommt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015420991BJNE002400314",
        "name": "§ 17",
        "title": "Quorum",
        "parent": {
          "type": "heading",
          "id": "BJNR015420991BJNG000500314"
        },
        "body": "<P>(1) Für die Berechnung des Quorums nach § 6 Abs. 1a Satz 2 des Vermögensgesetzes bleibt eine staatliche Beteiligung unberücksichtigt. Macht ein früherer Gesellschafter oder ein früheres Mitglied des Berechtigten oder ein Rechtsnachfolger einen Anspruch wegen Schädigung nach § 6 Abs. 5b des Vermögensgesetzes geltend, so ist er bei der Berechnung des Quorums so zu behandeln, als sei er in seine Rechte wieder eingesetzt. Für die Beschlußfassung treten die Erben von verstorbenen Gesellschaftern in deren Rechte ein. Die Erben können das Stimmrecht nur einheitlich ausüben.</P><P>(2) Die Kapitalkonten von persönlich haftenden Gesellschaftern von Personenhandelsgesellschaften sind wie Anteile zu behandeln. Im Zeitpunkt der Schädigung vorhandenes Eigenkapital, das nicht gezeichnetes Kapital war, ist den Kapitalkonten der persönlich haftenden Gesellschafter in deren Verhältnis zuzurechnen, soweit sich aus dem Gesellschaftsvertrag nichts Abweichendes ergibt. Sind die Kapitalkonten nicht mehr feststellbar, so erfolgt die Zuordnung nach der Zahl der persönlich haftenden Gesellschafter. Beim Vorhandensein von Kommanditkapital ist § 10 Abs. 3 entsprechend anzuwenden.</P><P>(3) Ist unbekannt oder ungewiß, wer Gesellschafter oder Mitglied des Berechtigten oder Rechtsnachfolger dieser Personen ist oder wo sich diese Personen aufhalten, so wird auf Antrag von Mitberechtigten oder von Amts wegen ein Pfleger nach den §§ 1911, 1913 des Bürgerlichen Gesetzbuchs bestellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015420991BJNE002500314",
        "name": "§ 18",
        "title": "Antrag auf Rückgabe",
        "parent": {
          "type": "heading",
          "id": "BJNR015420991BJNG000500314"
        },
        "body": "<P>(1) Wird ein Antrag auf Rückgabe eines Unternehmens von einer in § 6 Abs. 6 Satz 1 des Vermögensgesetzes bezeichneten Person gestellt, so gilt der Antrag als für das geschädigte Unternehmen gestellt. Kommt das nach § 6 Abs. 1a des Vermögensgesetzes erforderliche Quorum nicht zustande, so ist der Antrag als Antrag auf Entschädigung nach § 6 Abs. 6a Satz 4 des Vermögensgesetzes zu behandeln. Jeder Berechtigte kann statt dessen Entschädigung nach § 6 Abs. 7 des Vermögensgesetzes verlangen.</P><P>(2) Ist der Antrag auf Rückgabe eines Unternehmens von einem Anteilseigner des geschädigten Unternehmens gestellt und das erforderliche Quorum erreicht worden, so bleibt die Entscheidung, ob statt dessen die Entschädigung nach § 6 Abs. 6 Satz 3 des Vermögensgesetzes gewählt wird, dem geschädigten Unternehmen als dem Berechtigten vorbehalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015420991BJNE002600314",
        "name": "§ 19",
        "title": "Anwendung sonstiger Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR015420991BJNG000500314"
        },
        "body": "<P>(1) Auf die Ausführung des Vermögensgesetzes und dieser Verordnung ist das Verwaltungsverfahrensgesetz anzuwenden.</P><P>(2) Zustellungen durch die Behörde werden nach den Vorschriften des Verwaltungszustellungsgesetzes bewirkt.</P><P>(3) Für Vollstreckungen gilt das Verwaltungs-Vollstreckungsgesetz entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR015420991BJNG000600314",
        "name": "Abschnitt 6",
        "title": "Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015420991BJNE002700314",
        "name": "§ 20",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR015420991BJNG000600314"
        },
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR015420991BJNE002800314",
        "name": "Schlußformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR015420991BJNG000600314"
        },
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
