{
  "data": {
    "type": "law",
    "id": "BJNR201800020",
    "firstPublished": "2020-09-21",
    "sourceTimestamp": "20201231213834",
    "titleShort": "Umsatzsteuerschlüsselzahlenfestsetzungsverordnung",
    "titleLong": "Verordnung über die Festsetzung der Länderschlüsselzahlen und die Ermittlung der Schlüsselzahlen für die Aufteilung des Gemeindeanteils am Aufkommen der Umsatzsteuer nach § 5a des Gemeindefinanzreformgesetzes",
    "abbreviation": "UStSchlFestV",
    "slug": "ustschlfestv",
    "extraAbbreviations": [
      "UStSchlFestV 2021"
    ],
    "publicationInfo": [
      {
        "reference": "2020, 2018",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Die V tritt gem. § 7 Abs. 2 dieser V mit Ablauf d. 31.12.2023 außer Kraft",
        "category": "Aufh"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2021 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR201800020BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 5a Absatz 3 Satz 1 und des § 5c des Gemeindefinanzreformgesetzes, von denen § 5a Absatz 3 Satz 1 durch Artikel 3 Nummer 2 Buchstabe d des Gesetzes vom 21. November 2016 (BGBl. I S. 2613) eingefügt worden ist und § 5c durch Artikel 3 Nummer 5 des Gesetzes vom 21. November 2016 (BGBl. I S. 2613) zuletzt geändert worden ist und des § 17 Absatz 2 des Finanzausgleichsgesetzes vom 20. Dezember 2001 (BGBl. I S. 3955, 3956) verordnet das Bundesministerium der Finanzen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201800020BJNE000200000",
        "name": "§ 1",
        "title": "Länderschlüsselzahlen",
        "parent": null,
        "body": "<P>Der Anteil am Umsatzsteueraufkommen nach § 5a Absatz 1 des Gemeindefinanzreformgesetzes verteilt sich auf die Länder nach folgenden Schlüsselzahlen:</P><P><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colsep=\"0\" colwidth=\"1*\" /><colspec align=\"right\" colname=\"col2\" colwidth=\"1*\" /><tbody valign=\"top\"><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">Baden-Württemberg</entry><entry VJ=\"1\" colname=\"col2\">0,138454877</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">Bayern</entry><entry VJ=\"1\" colname=\"col2\">0,170812448</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">Berlin</entry><entry VJ=\"1\" colname=\"col2\">0,039740186</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">Brandenburg</entry><entry VJ=\"1\" colname=\"col2\">0,019699043</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">Bremen</entry><entry VJ=\"1\" colname=\"col2\">0,011309512</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">Hamburg</entry><entry VJ=\"1\" colname=\"col2\">0,037783008</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">Hessen</entry><entry VJ=\"1\" colname=\"col2\">0,084795378</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">Mecklenburg-Vorpommern</entry><entry VJ=\"1\" colname=\"col2\">0,013682749</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">Niedersachsen</entry><entry VJ=\"1\" colname=\"col2\">0,085892771</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">Nordrhein-Westfalen</entry><entry VJ=\"1\" colname=\"col2\">0,235090621</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">Rheinland-Pfalz</entry><entry VJ=\"1\" colname=\"col2\">0,040787564</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">Saarland</entry><entry VJ=\"1\" colname=\"col2\">0,011770473</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">Sachsen</entry><entry VJ=\"1\" colname=\"col2\">0,042224573</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">Sachsen-Anhalt</entry><entry VJ=\"1\" colname=\"col2\">0,019781070</entry></row><row rowsep=\"0\"><entry VJ=\"1\" colname=\"col1\">Schleswig-Holstein</entry><entry VJ=\"1\" colname=\"col2\">0,027232624</entry></row><row><entry VJ=\"1\" colname=\"col1\">Thüringen</entry><entry VJ=\"1\" colname=\"col2\">0,020943103</entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201800020BJNE000300000",
        "name": "§ 2",
        "title": "Ermittlung der Gemeindeschlüsselzahlen",
        "parent": null,
        "body": "<P>(1) Für die der Ermittlung der Schlüsselzahl nach § 5a Absatz 2 Satz 2 Nummer 1 des Gemeindefinanzreformgesetzes zu Grunde zu legende Summe des Gewerbesteueraufkommens sind die Jahre 2013 bis 2018 des Realsteuervergleichs nach § 4 Nummer 2 des Finanz- und Personalstatistikgesetzes maßgebend.</P><P>(2) Ergibt sich für eine Gemeinde wegen eines negativen Gewerbesteueraufkommens in den Referenzjahren für die Summe des Gewerbesteueraufkommens nach § 5a Absatz 2 Satz 2 Nummer 1 des Gemeindefinanzreformgesetzes ein negativer Wert, so wird von einer Summe des Gewerbesteueraufkommens von null ausgegangen.</P><P>(3) Für die der Ermittlung der Schlüsselzahl nach § 5a Absatz 2 Satz 2 Nummer 2 des Gemeindefinanzreformgesetzes zu Grunde zu legende Anzahl der sozialversicherungspflichtig Beschäftigten am Arbeitsort sind die Ergebnisse der Statistik der sozialversicherungspflichtig Beschäftigten nach § 281 des Dritten Buches Sozialgesetzbuch – Arbeitsförderung – für die Jahre 2016 bis 2018 jeweils mit Stand vom 30. Juni maßgebend.</P><P>(4) Für die der Ermittlung der Schlüsselzahl nach § 5a Absatz 2 Satz 2 Nummer 3 des Gemeindefinanzreformgesetzes zu Grunde zu legende Summe der sozialversicherungspflichtigen Entgelte am Arbeitsort sind die Ergebnisse der Statistik der sozialversicherungspflichtigen Entgelte nach § 281 des Dritten Buches Sozialgesetzbuch – Arbeitsförderung – für die Jahre 2015 bis 2017 als Jahressumme maßgebend.</P><P>(5) Dem Schlüssel werden aus den Statistiken die Anzahl der sozialversicherungspflichtigen Beschäftigten und die Beträge der sozialversicherungspflichtigen Entgelte insgesamt zu Grunde gelegt. Nicht zu berücksichtigen sind dabei die nach der Klassifikation der Wirtschaftszweige WZ 2008 des Statistischen Bundesamtes den Wirtschaftsgruppen mit den Nummern 841, 842, 843, 851, 852, 853, 854, 910 und 990 zugeordneten Beschäftigten von Gebietskörperschaften und Sozialversicherungen sowie deren Einrichtungen.</P><P>(6) Liegen für Gemeinden für ein oder mehrere Erhebungsjahre hinsichtlich der Merkmale nach § 5a Absatz 2 Satz 2 Nummer 2 und 3 des Gemeindefinanzreformgesetzes offensichtlich fehlerhafte Angaben vor, so ist es zulässig, dass das Statistische Bundesamt die Angaben in Abstimmung mit der Bundesagentur für Arbeit schätzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201800020BJNE000400000",
        "name": "§ 3",
        "title": "Gewichtung der den Gemeindeschlüsselzahlen zu Grunde liegenden Merkmale",
        "parent": null,
        "body": "<P>(1) Für die Gewichtung des Merkmals nach § 5a Absatz 2 Satz 2 Nummer 2 des Gemeindefinanzreformgesetzes wird zunächst der Gewerbesteuer-Grundbetrag der Gemeinde für die einzelnen Jahre 2016 bis 2018 ermittelt, indem der Betrag des örtlichen Brutto-Gewerbesteueraufkommens, das auf der Grundlage des Realsteuervergleichs nach § 4 Nummer 2 des Finanz- und Personalstatistikgesetzes ermittelt wurde, jeweils durch den für das entsprechende Jahr endgültig geltenden Gewerbesteuer-Hebesatz nach § 4 Nummer 2 des Finanz- und Personalstatistikgesetzes dividiert wird. Der gewogene durchschnittliche örtliche Gewerbesteuer-Hebesatz wird ermittelt, indem die Summe der Beträge des örtlichen Brutto-Gewerbesteueraufkommens dieser Jahre durch die Summe der örtlichen Gewerbesteuer-Grundbeträge dieser Jahre dividiert wird. Der gewogene durchschnittliche bundesweite Gewerbesteuer-Hebesatz wird ermittelt, indem die Summe der Beträge des Brutto-Gewerbesteueraufkommens dieser Jahre für alle Gemeinden durch die Summe der Gewerbesteuer-Grundbeträge dieser Jahre für alle Gemeinden dividiert wird. Für die Gewichtung des Merkmals nach § 5a Absatz 2 Satz 2 Nummer 3 des Gemeindefinanzreformgesetzes werden der gewogene durchschnittliche örtliche Gewerbesteuer-Hebesatz und der gewogene durchschnittliche bundesweite Gewerbesteuer-Hebesatz jeweils für die Jahre 2015 bis 2017 entsprechend den Sätzen 1 bis 3 berechnet.</P><P>(2) Die Gewichtung des Merkmals nach § 5a Absatz 2 Satz 2 Nummer 2 des Gemeindefinanzreformgesetzes mit dem gewogenen durchschnittlichen örtlichen Gewerbesteuer-Hebesatz erfolgt für jede Gemeinde, indem der Anteil der Gemeinde an der Summe des Bundesaufkommens für dieses Merkmal mit dem Quotienten aus gewogenem durchschnittlichen örtlichen Gewerbesteuer-Hebesatz nach Absatz 1 Satz 1 und 2 und gewogenem durchschnittlichen bundesweiten Gewerbesteuer-Hebesatz nach Absatz 1 Satz 1 und 3 multipliziert wird. Die Gewichtung des Merkmals nach § 5a Absatz 2 Satz 2 Nummer 3 des Gemeindefinanzreformgesetzes erfolgt entsprechend Satz 1. Weicht die Bundessumme der so abgeleiteten Anteilswerte als Folge der Hebesatzgewichtung von eins ab, werden alle Anteilswerte durch die abweichende Bundessumme dividiert, so dass sich eine Bundessumme von eins ergibt.</P><P>(3) Bei Gemeindezusammenschlüssen und Gemeindeeingliederungen während des Erfassungszeitraums der Merkmale sowie vor dem 31. Dezember 2019 wird der gewogene durchschnittliche örtliche Gewerbesteuer-Hebesatz aus der Summe des Gewerbesteueraufkommens und der Grundbeträge des Gewerbesteueraufkommens aller zu einer neuen Gemeinde gehörenden alten Gemeinden und aller einzubeziehenden Jahre nach Absatz 1 berechnet. Bei Gemeindeteilausgliederungen und Gemeindeteilumgliederungen werden das jährliche Gewerbesteueraufkommen und die Grundbeträge des Gewerbesteueraufkommens für die Jahre, in denen der ausgegliederte oder umgegliederte Gemeindeteil noch Teil einer anderen Gemeinde war, im Verhältnis der Einwohnerzahl auf die neuen Gemeinden aufgeteilt; anschließend wird aus der Summe der Beträge und Grundbeträge über die entsprechenden Jahre der gewogene durchschnittliche örtliche Gewerbesteuer-Hebesatz nach Absatz 1 errechnet.</P><P>(4) Bei Gemeindezusammenschlüssen, bei denen ab dem Jahr des Zusammenschlusses für die neue Gemeinde kein einheitlicher Gewerbesteuer-Hebesatz vorliegt, dafür aber fortbestehende Hebesätze der zusammengeschlossenen Teilgemeinden und ein einheitliches Gewerbesteueraufkommen der zusammengeschlossenen Gesamtgemeinde vorliegen, wird der gewogene durchschnittliche örtliche Gewerbesteuer-Hebesatz der Gesamtgemeinde entsprechend Absatz 1 berechnet, indem die Gewerbesteueraufkommen der einzelnen Teilgemeinden aus der Zeit vor dem Zusammenschluss herangezogen werden, frühestens jedoch die Gewerbesteueraufkommen ab dem Jahr 1999. Sind diese Angaben nicht vorhanden oder nur mit nicht zu vertretendem Aufwand zu ermitteln, so wird das Gewerbesteueraufkommen der Gesamtgemeinde nach der Einwohnerzahl der Teilgemeinden auf diese aufgeteilt.</P><P>(5) Hat eine Gemeinde in einem oder in mehreren Berichtsjahren einen Gewerbesteuer-Hebesatz im Bereich größer null bis unter 200 Prozent, so ist für die Berechnung des gewogenen durchschnittlichen örtlichen Gewerbesteuer-Hebesatzes dieser Wert heranzuziehen. Bei einem Gewerbesteuer-Hebesatz von null in einem oder in mehreren Berichtsjahren wird keines dieser Jahre für die Berechnung des gewogenen durchschnittlichen örtlichen Gewerbesteuer-Hebesatzes herangezogen. Liegen für eine Gemeinde in allen Berichtsjahren Gewerbesteuer-Hebesätze von null vor, so liegt der gewogene durchschnittliche örtliche Gewerbesteuer-Hebesatz ebenfalls bei null.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201800020BJNE000500000",
        "name": "§ 4",
        "title": "Aufteilung der Merkmale bei Gebietsstandsänderung",
        "parent": null,
        "body": "<P>Die Merkmale nach § 5a Absatz 2 Satz 2 des Gemeindefinanzreformgesetzes werden bei Gebietsstandsänderungen im Verhältnis der Einwohnerzahl auf die betroffenen Gemeinden aufgeteilt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201800020BJNE000600000",
        "name": "§ 5",
        "title": "Neufestsetzung der Gemeinde- und der Länderschlüsselzahlen",
        "parent": null,
        "body": "<P>(1) Bei kommunalen Neugliederungen nach dem 31. Dezember 2019 sind die Schlüsselzahlen nach § 5a Absatz 2 Satz 2 des Gemeindefinanzreformgesetzes für die betroffenen Gemeinden von dem auf die Neugliederung folgenden Jahr an durch das betroffene Land neu festzusetzen. Tritt die Neugliederung mit Beginn eines Jahres in Kraft, so sind die Schlüsselzahlen ab diesem Zeitpunkt neu festzusetzen. Bei der Neufestsetzung sind die Schlüsselzahlen der betroffenen Gemeinden den neugegliederten Gemeinden im Verhältnis der in sie aufgenommenen Einwohnerinnen und Einwohner zuzurechnen. Die Schlüsselzahlen nach § 1 bleiben unberührt.</P><P>(2) Bei Neugliederungen von Gemeinden zwischen Ländern sind die Schlüsselzahlen der betroffenen Gemeinden dem Land zuzurechnen, in das die Gemeinden umgegliedert wurden. Die Schlüsselzahlen nach § 1 sind entsprechend anzupassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201800020BJNE000700000",
        "name": "§ 6",
        "title": "Rundung und Änderung der Schlüsselzahlen",
        "parent": null,
        "body": "<P>(1) Die Schlüsselzahlen sind auf die neunte Stelle nach dem Komma zu runden.</P><P>(2) Weicht die Summe der Gemeindeschlüsselzahlen eines Landes vom Wert eins ab, so wird diejenige Schlüsselzahl der Gemeinde, auf die der größte Anteil in dem jeweiligen Land entfällt, so geändert, dass die Summe der Gemeindeschlüsselzahlen des Landes den Wert eins ergibt. Weicht die Summe der Länderschlüsselzahlen vom Wert eins ab, so wird die Schlüsselzahl des Landes, auf das der größte Anteil des Bundes entfällt, so geändert, dass die Summe der Länderschlüsselzahlen den Wert eins ergibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201800020BJNE000800000",
        "name": "§ 7",
        "title": "Inkrafttreten; Außerkrafttreten",
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt am 1. Januar 2021 in Kraft.</P><P>(2) Diese Verordnung tritt mit Ablauf des 31. Dezember 2023 außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR201800020BJNE000900000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
