{
  "data": {
    "type": "law",
    "id": "BJNR381400001",
    "firstPublished": "2001-12-20",
    "sourceTimestamp": "20210630213250",
    "titleShort": "Umsatzsteuerzuständigkeitsverordnung",
    "titleLong": "Verordnung über die örtliche Zuständigkeit für die Umsatzsteuer im Ausland ansässiger Unternehmer",
    "abbreviation": "UStZustV",
    "slug": "ustzustv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2001, 3794, 3814",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 24 G v. 21.12.2020 I 3096",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 23.12.2001 +++)<BR /><BR /></pre>Die V wurde als Artikel 21 des G 611-1-31 v. 20.12.2001 I 3794 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Sie ist gem. Art. 39 Abs. 1 dieses G am 23.12.2001 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR381400001BJNE000113123",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Für die Umsatzsteuer der Unternehmer im Sinne des § 21 Abs. 1 Satz 2 der Abgabenordnung sind folgende Finanzämter örtlich zuständig: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Finanzamt Trier für im Königreich Belgien ansässige Unternehmer,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Finanzamt Neuwied für in der Republik Bulgarien ansässige Unternehmer,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Finanzamt Flensburg für im Königreich Dänemark ansässige Unternehmer,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Finanzamt Rostock für in der Republik Estland ansässige Unternehmer,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Finanzamt Bremen für in der Republik Finnland ansässige Unternehmer,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Finanzamt Offenburg für in der Französischen Republik und im Fürstentum Monaco ansässige Unternehmer,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Finanzamt Hannover-Nord für im Vereinigten Königreich Großbritannien und Nordirland sowie auf der Insel Man ansässige Unternehmer,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Finanzamt Berlin Neukölln für in der Griechischen Republik ansässige Unternehmer,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Finanzamt Hamburg-Nord für in der Republik Irland ansässige Unternehmer,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Finanzamt München für in der Italienischen Republik ansässige Unternehmer,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Finanzamt Kassel-Hofgeismar für in der Republik Kroatien ansässige Unternehmer,</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Finanzamt Bremen für in der Republik Lettland ansässige Unternehmer,</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Finanzamt Konstanz für im Fürstentum Liechtenstein ansässige Unternehmer,</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Finanzamt Mühlhausen für in der Republik Litauen ansässige Unternehmer,</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Finanzamt Saarbrücken Am Stadtgraben für im Großherzogtum Luxemburg ansässige Unternehmer,</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Finanzamt Berlin Neukölln für in der Republik Mazedonien ansässige Unternehmer,</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Finanzamt Kleve für im Königreich der Niederlande ansässige Unternehmer,</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Finanzamt Bremen für im Königreich Norwegen ansässige Unternehmer,</LA></DD><DT>19.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Finanzamt München für in der Republik Österreich ansässige Unternehmer,</LA></DD><DT>20.</DT><DD Font=\"normal\"><LA Size=\"normal\">für in der Republik Polen ansässige Unternehmer <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Finanzamt Hameln, wenn der Nachname oder der Firmenname des Unternehmers mit den Buchstaben A bis G beginnt;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Finanzamt Oranienburg, wenn der Nachname oder der Firmenname des Unternehmers mit den Anfangsbuchstaben H bis <F>Ł</F> beginnt;</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Finanzamt Cottbus, wenn der Nachname oder der Firmenname des Unternehmers mit den Anfangsbuchstaben M bis R beginnt;</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Finanzamt Nördlingen, wenn der Nachname oder der Firmenname des Unternehmers mit den Anfangsbuchstaben S bis <F>Ż</F> beginnt;</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">ungeachtet der Regelungen in den Buchstaben a bis d das Finanzamt Cottbus für alle Unternehmer, auf die das Verfahren nach § 18 Absatz 4e, § 18j oder § 18k des Umsatzsteuergesetzes anzuwenden ist,</LA></DD></DL></LA></DD><DT>21.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Finanzamt Kassel-Hofgeismar für in der Portugiesischen Republik ansässige Unternehmer,</LA></DD><DT>22.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Finanzamt Chemnitz-Süd für in Rumänien ansässige Unternehmer,</LA></DD><DT>23.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Finanzamt Magdeburg für in der Russischen Föderation ansässige Unternehmer,</LA></DD><DT>24.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Finanzamt Hamburg-Nord für im Königreich Schweden ansässige Unternehmer,</LA></DD><DT>25.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Finanzamt Konstanz für in der Schweizerischen Eidgenossenschaft ansässige Unternehmer,</LA></DD><DT>26.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Finanzamt Chemnitz-Süd für in der Slowakischen Republik ansässige Unternehmer,</LA></DD><DT>27.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Finanzamt Kassel-Hofgeismar für im Königreich Spanien ansässige Unternehmer,</LA></DD><DT>28.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Finanzamt Oranienburg für in der Republik Slowenien ansässige Unternehmer,</LA></DD><DT>29.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Finanzamt Chemnitz-Süd für in der Tschechischen Republik ansässige Unternehmer,</LA></DD><DT>30.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Finanzamt Dortmund-Unna für in der Republik Türkei ansässige Unternehmer,</LA></DD><DT>31.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Finanzamt Magdeburg für in der Ukraine ansässige Unternehmer,</LA></DD><DT>32.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Zentralfinanzamt Nürnberg für in der Republik Ungarn ansässige Unternehmer,</LA></DD><DT>33.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Finanzamt Magdeburg für in der Republik Weißrussland ansässige Unternehmer,</LA></DD><DT>34.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Finanzamt Bonn-Innenstadt für in den Vereinigten Staaten von Amerika ansässige Unternehmer.</LA></DD></DL>Die örtliche Zuständigkeit nach Satz 1 gilt für die Außengebiete, Überseegebiete und Selbstverwaltungsgebiete der in Satz 1 genannten Staaten entsprechend.</P><P>(2) Für die Umsatzsteuer der Unternehmer im Sinne des § 21 Abs. 1 Satz 2 der Abgabenordnung, die nicht von Absatz 1 erfasst werden, ist das Finanzamt Berlin Neukölln zuständig.</P><P>(2a) Abweichend von den Absätzen 1 und 2 ist für die Unternehmer, die von § 18 Abs. 4c des Umsatzsteuergesetzes Gebrauch machen, das Bundeszentralamt für Steuern zuständig.</P><P>(3) Die örtliche Zuständigkeit nach § 61 Absatz 1 Satz 1 und § 61a Absatz 1 der Umsatzsteuer-Durchführungsverordnung für die Vergütung der abziehbaren Vorsteuerbeträge an im Ausland ansässige Unternehmer bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR381400001BJNE000200305",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach ihrer Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
