{
  "data": {
    "type": "law",
    "id": "BJNR383610013",
    "firstPublished": "2013-10-19",
    "sourceTimestamp": "20211028213015",
    "titleShort": null,
    "titleLong": "Gesetz zur Errichtung der Unfallversicherung Bund und Bahn",
    "abbreviation": "UVBBErG",
    "slug": "uvbberg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2013, 3836",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 30 G v. 20.8.2021 I 3932",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 25.10.2013 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 19.10.2013 I 3836 vom Bundestag beschlossen.  Die §§ 12 Abs. 2 und 14 treten gem. Art. 17 Abs. 1 dieses G am 25.10.2013 in Kraft. Die §§ 1 bis 11, 12 Abs. 1 und 13 treten gem. Art. 17 Abs. 4 dieses G am  1.1.2015 in Kraft. § 7 tritt gem. Art. 17 Abs. 8 am 1.7.2017 außer Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR383610013BJNG000101000",
        "name": "Abschnitt 1",
        "title": "Errichtung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR383610013BJNE000101000",
        "name": "§ 1",
        "title": "Errichtung, Zuständigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR383610013BJNG000101000"
        },
        "body": "<P>Zum 1. Januar 2015 wird als Unfallversicherungsträger der öffentlichen Hand die Unfallversicherung Bund und Bahn errichtet. Die Unfallversicherung Bund und Bahn ist für die in § 125 des Siebten Buches Sozialgesetzbuch genannten Unternehmen und Versicherten zuständig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR383610013BJNE000200000",
        "name": "§ 2",
        "title": "Eingliederung der Unfallkasse des Bundes und der Eisenbahn-Unfallkasse",
        "parent": {
          "type": "heading",
          "id": "BJNR383610013BJNG000101000"
        },
        "body": "<P>(1) Die Unfallkasse des Bundes und die Eisenbahn-Unfallkasse werden zum 1. Januar 2015 in die Unfallversicherung Bund und Bahn eingegliedert.</P><P>(2) Das Vermögen sowie Rechte und Pflichten der Unfallkasse des Bundes und der Eisenbahn-Unfallkasse gehen als Ganzes auf die Unfallversicherung Bund und Bahn über.</P><P>(3) Die Unfallkasse des Bundes und die Eisenbahn-Unfallkasse werden aufgelöst.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR383610013BJNE000301126",
        "name": "§ 3",
        "title": "Sitz und Satzung",
        "parent": {
          "type": "heading",
          "id": "BJNR383610013BJNG000101000"
        },
        "body": "<P>(1) Der Sitz der Unfallversicherung Bund und Bahn wird durch die Satzung bestimmt. Der Sitz der Künstlersozialkasse ist Wilhelmshaven.</P><P>(2) Die Satzung der Unfallversicherung Bund und Bahn bedarf der Genehmigung des Bundesamtes für Soziale Sicherung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR383610013BJNE000401124",
        "name": "§ 4",
        "title": "Prävention für Beamte, Verordnungsermächtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR383610013BJNG000101000"
        },
        "body": "<P>(1) Die Unfallversicherung Bund und Bahn führt die Prävention für die Beamten der Mitgliedsunternehmen mit Ausnahme des Erlasses von Verwaltungsvorschriften über die Sicherheit und den Gesundheitsschutz bei der Arbeit durch. Dies gilt auch für Beamte des Bundeseisenbahnvermögens, die nach § 12 Absatz 2 und 3 des Deutsche Bahn Gründungsgesetzes der Deutsche Bahn AG oder die den nach § 2 Absatz 1 und § 3 Absatz 3 des Deutsche Bahn Gründungsgesetzes ausgegliederten Gesellschaften zugewiesen sind. Die Aufsicht führt insoweit das Bundesministerium des Innern, für Bau und Heimat. Die Vorschriften über die Selbstverwaltung der Träger der Sozialversicherung finden keine Anwendung.</P><P>(2) Im Zuständigkeitsbereich des § 125 Absatz 2 des Siebten Buches Sozialgesetzbuch führt die Unfallversicherung Bund und Bahn die Aufgabe gegen Kostenerstattung durch die Mitgliedsunternehmen durch. Das Bundesministerium des Innern, für Bau und Heimat regelt das Nähere, insbesondere den Umfang der Erstattung von Personal- und Sachkosten und sonstigen Ausgaben durch die Mitgliedsunternehmen, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR383610013BJNE001501126",
        "name": "§ 4a",
        "title": "Unfallfürsorge für Beamte",
        "parent": {
          "type": "heading",
          "id": "BJNR383610013BJNG000101000"
        },
        "body": "<P>(1) Der Unfallversicherung Bund und Bahn werden für die Beamtinnen und Beamten des Bundesministeriums für Arbeit und Soziales, des Bundessozialgerichts, des Bundesarbeitsgerichts, der Bundesanstalt für Arbeitsschutz und Arbeitsmedizin, des Bundesamtes für Soziale Sicherung, der Bundesagentur für Arbeit sowie für die Richterinnen und Richter des Bundessozialgerichts und des Bundesarbeitsgerichts folgende Aufgaben im Wege des Auftrags übertragen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Durchführung der Dienstunfallfürsorge nach Abschnitt V des Beamtenversorgungsgesetzes mit Ausnahme der nach den §§ 36 bis 43 des Beamtenversorgungsgesetzes zu gewährenden Leistungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gewährung von Sachschadenersatz nach § 78 des Bundesbeamtengesetzes sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Geltendmachung eines Schadenersatzanspruches nach § 76 des Bundesbeamtengesetzes.</LA></DD></DL>Die Verantwortlichkeit für die Aufgaben nach Satz 1 Nummer 1 bis 3 verbleibt bei dem jeweiligen Dienstherrn. Die Einrichtungen nach Satz 1 haben der Unfallversicherung Bund und Bahn die Leistungsausgaben sowie die Personal- und Sachausgaben zu erstatten. Die Unfallversicherung Bund und Bahn darf für ihre eigenen Beamtinnen und Beamten die Strukturen als Unfallversicherungsträger nutzen. Die hierdurch entstehenden Leistungs-, Personal- und Sachkosten dürfen nicht aus Mitteln des Bundeszuschusses gedeckt werden.</P><P>(2) Die Unfallversicherung Bund und Bahn nimmt die Befugnisse einer obersten Dienstbehörde bezüglich der in Absatz 1 genannten übertragenen Aufgaben wahr. Für die Durchführung der der Unfallversicherung Bund und Bahn nach Absatz 1 übertragenen Aufgaben hat das Bundesministerium für Arbeit und Soziales das fachliche Weisungsrecht, soweit es sich nicht um von der Bundesagentur für Arbeit übertragene Aufgaben handelt. Für die Durchführung der von der Bundesagentur für Arbeit auf die Unfallversicherung Bund und Bahn nach Absatz 1 übertragenen Aufgaben hat die Bundesagentur für Arbeit das fachliche Weisungsrecht. Insoweit finden die Vorschriften über die Selbstverwaltung der Träger der Sozialversicherung keine Anwendung.</P><P>(3) Die in Absatz 1 genannten Einrichtungen sind verpflichtet, die Unfallversicherung Bund und Bahn bei der Durchführung der ihr übertragenen Aufgaben zu unterstützen. Das Nähere regelt die Unfallversicherung Bund und Bahn mit den Einrichtungen durch Verwaltungsvereinbarungen.</P><P>(4) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR383610013BJNE001600126",
        "name": "§ 4b",
        "title": "Aufgabenübertragung an die Unfallversicherung Bund und Bahn",
        "parent": {
          "type": "heading",
          "id": "BJNR383610013BJNG000101000"
        },
        "body": "<P>Der Unfallversicherung Bund und Bahn werden die statistische Erfassung, Auswertung und Übermittlung derjenigen Daten über die Dienstunfälle der Beamtinnen und Beamten des Bundes sowie der Richterinnen und Richter im Bundesdienst übertragen, die erforderlich sind zur Erfüllung der Verordnung (EU) Nr. 349/2011 der Kommission vom 11. April 2011 zur Durchführung der Verordnung (EG) Nr. 1338/2008 des Europäischen Parlaments und des Rates zu Gemeinschaftsstatistiken über öffentliche Gesundheit und über Gesundheitsschutz und Sicherheit am Arbeitsplatz betreffend Statistiken über Arbeitsunfälle. Die Übermittlung erfolgt im Rahmen der laufenden Datenlieferungen zu Arbeitsunfällen der unfallversicherten Arbeitnehmerinnen und Arbeitnehmer über ihren Spitzenverband an das Bundesministerium für Arbeit und Soziales. Entstehende Kosten sind nicht zu erstatten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR383610013BJNE001700126",
        "name": "§ 4c",
        "title": "Leistungen der Soldatenentschädigung",
        "parent": {
          "type": "heading",
          "id": "BJNR383610013BJNG000101000"
        },
        "body": "<P>(1) Zum 1. Januar 2025 wird der Unfallversicherung Bund und Bahn die Erbringung der folgenden Leistungen übertragen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Leistungen der medizinischen Versorgung nach Kapitel 3 Abschnitt 2 Unterabschnitt 1 und 2 des Soldatenentschädigungsgesetzes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Leistungen zur Teilhabe am Arbeitsleben nach Kapitel 4 des Soldatenentschädigungsgesetzes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Leistungen der Wohnungshilfe nach § 33 Absatz 2 Nummer 2 des Soldatenentschädigungsgesetzes und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Leistungen zur Teilhabe am Arbeitsleben nach § 46 des Soldatenentschädigungsgesetzes.</LA></DD></DL></P><P>(2) Durch die Aufgabenübertragung nach Absatz 1 wird das Bundesministerium der Verteidigung nicht von seiner Verantwortung gegenüber den Betroffenen entbunden.</P><P>(3) In den Verfahren nach Absatz 1 trifft die Unfallversicherung Bund und Bahn die Verwaltungsentscheidung. Das Bundesministerium der Verteidigung ist gegenüber der Unfallversicherung Bund und Bahn bei der Erbringung der in Absatz 1 genannten Leistungen fachlich weisungsbefugt. Insoweit finden die Vorschriften über die Selbstverwaltung der Träger der Sozialversicherung keine Anwendung.</P><P>(4) Das Bundesministerium der Verteidigung unterstützt die Unfallversicherung Bund und Bahn bei der Durchführung der ihr übertragenen Aufgaben.</P><P>(5) Aus dem Einzelplan 14 des Bundeshaushaltsplans werden der Unfallversicherung Bund und Bahn erstattet: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die laufenden Leistungsausgaben und Verwaltungskosten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Kosten der Einrichtung der informationstechnischen Systeme und Schnittstellen sowie weitere Kosten, die zur Vorbereitung der Leistungserbringung nach Absatz 1 notwendig sind, auch soweit diese Kosten vor dem 1. Januar 2025 anfallen.</LA></DD></DL></P><P>(6) Das Nähere regelt das Bundesministerium der Verteidigung mit der Unfallversicherung Bund und Bahn durch Verwaltungsvereinbarungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR383610013BJNE000500000",
        "name": "§ 5",
        "title": "Kosten bei Errichtung",
        "parent": {
          "type": "heading",
          "id": "BJNR383610013BJNG000101000"
        },
        "body": "<P>(1) Für Rechts- und Amtshandlungen, die aus Anlass der Errichtung der Unfallversicherung Bund und Bahn sowie der Eingliederung der Unfallkasse des Bundes und der Eisenbahn-Unfallkasse erforderlich sind, werden sonstige Abgaben und Gerichtskosten in Grundbuchsachen nicht erhoben.</P><P>(2) Die Abgaben- und Gerichtskostenfreiheit nach Absatz 1 ist von der zuständigen Stelle ohne Nachprüfung anzuerkennen, wenn die Unfallversicherung Bund und Bahn bestätigt, dass die Maßnahme der Durchführung dieses Gesetzes dient.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR383610013BJNG000201000",
        "name": "Abschnitt 2",
        "title": "Personalrechtliche Übergangsregelungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR383610013BJNE000601000",
        "name": "§ 6",
        "title": "Übertritt des Personals",
        "parent": {
          "type": "heading",
          "id": "BJNR383610013BJNG000201000"
        },
        "body": "<P>(1) Die Unfallversicherung Bund und Bahn tritt mit Auflösung der Unfallkasse des Bundes und der Eisenbahn-Unfallkasse in die Arbeits- und Ausbildungsverhältnisse ein, die zu diesem Zeitpunkt zwischen der Unfallkasse des Bundes oder der Eisenbahn-Unfallkasse einerseits und den dort beschäftigten Arbeitnehmerinnen und Arbeitnehmern sowie Auszubildenden andererseits bestehen. Die Fortsetzung der Arbeits- und Ausbildungsverhältnisse ist den Arbeitnehmerinnen und Arbeitnehmern sowie den Auszubildenden von der Unfallversicherung Bund und Bahn schriftlich zu bestätigen. Bestehende Anwartschaften aus betrieblicher Altersversorgung gelten fort, auch soweit sie noch nicht unverfallbar sind. Durch die Eisenbahn-Unfallkasse geschlossene Tarifverträge sind in den Tarifvertrag für den öffentlichen Dienst des Bundes überzuleiten.</P><P>(2) Den Arbeitnehmerinnen und Arbeitnehmern ist grundsätzlich eine tarifrechtlich gleichwertige Tätigkeit zu übertragen. Wenn eine derartige Verwendung im Ausnahmefall nicht möglich ist, kann ihnen eine niedriger bewertete Tätigkeit übertragen werden. Verringert sich dadurch das Arbeitsentgelt, ist eine Ausgleichszahlung in Höhe des Unterschiedsbetrages zwischen dem Arbeitsentgelt bei dem vorherigen Arbeitgeber zum Zeitpunkt des Übertritts und dem Arbeitsentgelt bei der Unfallversicherung Bund und Bahn zu zahlen. Die Ausgleichszahlung verringert sich bei jeder Erhöhung des Arbeitsentgeltes um ein Drittel des Erhöhungsbetrages.</P><P>(3) Die Neuorganisation ist sozialverträglich umzusetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR383610013BJNE000701000",
        "name": "§ 7",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR383610013BJNG000201000"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR383610013BJNE000801126",
        "name": "§ 8",
        "title": "Sonstige personalrechtliche Übergangsregelungen",
        "parent": {
          "type": "heading",
          "id": "BJNR383610013BJNG000201000"
        },
        "body": "<P>(1) Die bei der Unfallkasse des Bundes und der Eisenbahn-Unfallkasse bestehenden Dienstvereinbarungen gelten weiter, bis sie durch neue Dienstvereinbarungen ersetzt werden.</P><P>(2) Die in einem Beschäftigungsverhältnis bei der Unfallkasse des Bundes, der Eisenbahn-Unfallkasse oder einer Vorläuferorganisation dieser Einrichtungen verbrachten Zeiten gelten bei der Anwendung beamtenrechtlicher sowie personalvertretungsrechtlicher Bestimmungen und tarifrechtlicher Regelungen als bei der Unfallversicherung Bund und Bahn verbrachte Zeiten.</P><P>(3) Bei der Unfallversicherung Bund und Bahn wird im Zeitraum der regelmäßigen Personalratswahlen nach § 27 Absatz 1 des Bundespersonalvertretungsgesetzes im Jahr 2016 eine Personalvertretung gewählt. Die bisherigen Personalvertretungen der Unfallkasse des Bundes und der Eisenbahn-Unfallkasse nehmen die Aufgaben der Personalvertretung der Unfallversicherung Bund und Bahn wahr, bis sich die Personalvertretung konstituiert hat. Für die Jugend- und Auszubildendenvertretungen, die Schwerbehindertenvertretungen sowie die Gleichstellungsbeauftragten gelten die Sätze 1 und 2 entsprechend.</P><P>(4) Soweit sich nach der Errichtung der Unfallversicherung Bund und Bahn eine Überschreitung der Obergrenzen für Beförderungsämter nach § 17a Absatz 1 der Bundeshaushaltsordnung ergibt, wird die Umwandlung der die Obergrenzen überschreitenden Planstellen für fünf Jahre ausgesetzt und danach auf jede dritte freiwerdende Planstelle beschränkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR383610013BJNG000301000",
        "name": "Abschnitt 3",
        "title": "Übergangsregelungen zum Selbstverwaltungsrecht",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR383610013BJNE000901000",
        "name": "§ 9",
        "title": "Übergangsregelungen zu den Selbstverwaltungsorganen der Unfallversicherung Bund und Bahn",
        "parent": {
          "type": "heading",
          "id": "BJNR383610013BJNG000301000"
        },
        "body": "<P>Bis zum Ablauf der am 1. Januar 2015 laufenden Wahlperiode richten sich die Bildung und das Verfahren der Selbstverwaltungsorgane der Unfallversicherung Bund und Bahn nach den §§ 10 und 11. Im Übrigen gelten die Vorschriften des Ersten und Zweiten Titels des Vierten Abschnitts des Vierten Buches Sozialgesetzbuch.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR383610013BJNE001000000",
        "name": "§ 10",
        "title": "Vertreterversammlung",
        "parent": {
          "type": "heading",
          "id": "BJNR383610013BJNG000301000"
        },
        "body": "<P>(1) Die am 31. Dezember 2014 amtierenden Mitglieder der Vertreterversammlungen der Unfallkasse des Bundes und der Eisenbahn-Unfallkasse werden Mitglieder der Vertreterversammlung der Unfallversicherung Bund und Bahn. Das Gleiche gilt für die stellvertretenden Mitglieder der in Satz 1 genannten Vertreterversammlungen.</P><P>(2) Die Vertreterversammlung tritt spätestens am 31. Januar 2015 erstmals zusammen. Für die erste Sitzung der Vertreterversammlung gelten die §§ 73 und 74 der Wahlordnung für die Sozialversicherung entsprechend mit der Maßgabe, dass die oder der Vorsitzende des Vorstandes der Unfallkasse des Bundes die Aufgaben der oder des Vorsitzenden des Wahlausschusses wahrnimmt.</P><P>(3) Die ehemaligen Mitglieder der Vertreterversammlung der Unfallkasse des Bundes und die ehemaligen Mitglieder der Vertreterversammlung der Eisenbahn-Unfallkasse haben unabhängig von ihrer jeweiligen Anzahl in der Vertreterversammlung insgesamt die gleiche Anzahl an Stimmen.</P><P>(4) Der Beschluss über die Satzung der Unfallversicherung Bund und Bahn und Beschlüsse über Änderungen und Ergänzungen der Satzung bedürfen einer Mehrheit der Stimmen sowohl der ehemaligen Vertreter der Unfallkasse des Bundes als auch der ehemaligen Vertreter der Eisenbahn-Unfallkasse.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR383610013BJNE001100000",
        "name": "§ 11",
        "title": "Vorstand",
        "parent": {
          "type": "heading",
          "id": "BJNR383610013BJNG000301000"
        },
        "body": "<P>(1) Die am 31. Dezember 2014 amtierenden Mitglieder des Vorstandes der Unfallkasse des Bundes und die am 31. Dezember 2014 amtierenden Mitglieder des Vorstandes der Eisenbahn-Unfallkasse werden Mitglieder des Vorstandes der Unfallversicherung Bund und Bahn. Das Gleiche gilt für die am 31. Dezember 2014 amtierenden stellvertretenden Mitglieder der in Satz 1 genannten Vorstände.</P><P>(2) Die ehemaligen Mitglieder des Vorstandes der Unfallkasse des Bundes und die ehemaligen Mitglieder des Vorstandes der Eisenbahn-Unfallkasse haben unabhängig von ihrer jeweiligen Anzahl insgesamt die gleiche Anzahl an Stimmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR383610013BJNG000400000",
        "name": "Abschnitt 4",
        "title": "Sonstige Übergangsregelungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR383610013BJNE001202119",
        "name": "§ 12",
        "title": "Haushalt",
        "parent": {
          "type": "heading",
          "id": "BJNR383610013BJNG000400000"
        },
        "body": "<P>(1) Die am 31. Dezember 2014 bestehenden Vermögensmassen der Unfallkasse des Bundes und der Eisenbahn-Unfallkasse werden bestandsbezogen dem jeweiligen Teilhaushalt (§ 71f Absatz 1 des Vierten Buches Sozialgesetzbuch) der Unfallversicherung Bund und Bahn zugeordnet.</P><P>(2) Abweichend von § 70 Absatz 1 des Vierten Buches Sozialgesetzbuch wird der Haushaltsplan der Unfallversicherung Bund und Bahn für das Haushaltsjahr 2015 von dem Vorstand der Unfallkasse des Bundes und dem Vorstand der Eisenbahn-Unfallkasse aufgestellt und von deren Vertreterversammlungen festgestellt. Der Haushaltsplan wird in Teilhaushalten aufgestellt, in denen die im Zuständigkeitsbereich nach § 125 des Siebten Buches Sozialgesetzbuch und im Zuständigkeitsbereich nach § 126 des Siebten Buches Sozialgesetzbuch anfallenden Einnahmen und Ausgaben getrennt veranschlagt werden. Der Haushaltsplan bedarf der Genehmigung des Bundesversicherungsamtes. Die Genehmigung des Teilhaushaltes für den Zuständigkeitsbereich nach § 125 des Siebten Buches Sozialgesetzbuch erfolgt im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales und dem Bundesministerium der Finanzen. Die Genehmigung des Teilhaushaltes für den Zuständigkeitsbereich nach § 126 des Siebten Buches Sozialgesetzbuch erfolgt im Einvernehmen mit dem Bundesministerium für Verkehr und digitale Infrastruktur.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR383610013BJNE001301000",
        "name": "§ 13",
        "title": "Altrentenerstattung",
        "parent": {
          "type": "heading",
          "id": "BJNR383610013BJNG000400000"
        },
        "body": "<P>Erfüllt die Unfallversicherung Bund und Bahn Entschädigungsansprüche aus Arbeitsunfällen, die vor dem 1. Januar 1994 bestandskräftig festgestellt worden sind, erstattet ihr das Bundeseisenbahnvermögen die Kosten, wenn die Versicherten im Unfallzeitpunkt in einem Arbeitsverhältnis zur Deutschen Bundesbahn oder Deutschen Reichsbahn standen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR383610013BJNE001401119",
        "name": "§ 14",
        "title": "Personal- und Organisationskonzept",
        "parent": {
          "type": "heading",
          "id": "BJNR383610013BJNG000400000"
        },
        "body": "<P>Die Unfallkasse des Bundes und die Eisenbahn-Unfallkasse legen dem Bundesversicherungsamt bis zum 31. Juli 2014 ein Konzept zur Organisations- und Personalstruktur der Unfallversicherung Bund und Bahn zur Genehmigung im Einvernehmen mit dem Bundesministerium der Finanzen, dem Bundesministerium für Verkehr und digitale Infrastruktur sowie dem Bundesministerium für Arbeit und Soziales vor, aus dem sich die geplanten Maßnahmen zur Realisierung von Synergieeffekten und zur Optimierung der Verwaltungs- und Verfahrenskosten ergeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
