{
  "data": {
    "type": "law",
    "id": "BJNR087100019",
    "firstPublished": "2019-06-17",
    "sourceTimestamp": "20210615213137",
    "titleShort": "VAG-Informationspflichtenverordnung",
    "titleLong": "Verordnung über Informationspflichten in der betrieblichen Altersversorgung, die von Pensionsfonds, Pensionskassen und anderen Lebensversicherungsunternehmen durchgeführt wird<FnR ID=\"BJNR087100019_01\" />",
    "abbreviation": "VAG-InfoV",
    "slug": "vag_infov",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2019, 871",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": "<Footnote FnZ=\"1\" Group=\"column\" ID=\"BJNR087100019_01\" Pos=\"normal\"><noindex>Diese Verordnung dient der Umsetzung der Richtlinie (EU) 2016/2341 des Europäischen Parlaments und des Rates vom 14. Dezember 2016 über die Tätigkeiten und die Beaufsichtigung von Einrichtungen der betrieblichen Altersversorgung (EbAV) (Neufassung) (ABl. L 354 vom 23.12.2016, S. 37).</noindex></Footnote>",
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 28.6.2019 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />       EURL 2016/2341            (CELEX Nr: 32016L2341) +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR087100019BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 235a Satz 1 Nummer 1 bis 3 und 5 bis 8, auch in Verbindung mit § 144 Absatz 1 und § 62 Absatz 1 Satz 2 Nummer 5 sowie § 237 Absatz 1 Satz 1 des Versicherungsaufsichtsgesetzes vom 1. April 2015 (BGBl. I S. 434), von denen § 235a durch Artikel 1 Nummer 28 des Gesetzes vom 19. Dezember 2018 (BGBl. I S. 2672) eingefügt worden ist sowie § 144 Absatz 1 durch Artikel 1 Nummer 14 des Gesetzes vom 19. Dezember 2018 (BGBl. I S. 2672) und § 237 durch Artikel 1 Nummer 30 des Gesetzes vom 19. Dezember 2018 (BGBl. I S. 2672) geändert worden ist, verordnet das Bundesministerium der Finanzen im Einvernehmen mit dem Bundesministerium für Arbeit und Soziales:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR087100019BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung gilt für durchführende Einrichtungen, die der Aufsicht durch die Bundesanstalt für Finanzdienstleistungsaufsicht unterliegen. Durchführende Einrichtung im Sinne dieser Verordnung ist ein Pensionsfonds, eine Pensionskasse oder ein anderes Lebensversicherungsunternehmen, soweit es Leistungen der betrieblichen Altersversorgung erbringt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR087100019BJNE000300000",
        "name": "§ 2",
        "title": "Bereitstellung der Informationen",
        "parent": null,
        "body": "<P>(1) Die durchführende Einrichtung stellt die Informationen, die nach den §§ 234l bis 234p des Versicherungsaufsichtsgesetzes und nach dieser Verordnung vorgeschrieben sind, den Versorgungsanwärtern und Versorgungsempfängern elektronisch oder in Papierform zur Verfügung.</P><P>(2) Der Versorgungsanwärter kann verlangen, die Renteninformation nach § 234o Absatz 1 des Versicherungsaufsichtsgesetzes in Papierform zu erhalten.</P><P>(3) Soweit die in den Absätzen 1 und 2 genannten Informationen den Versorgungsanwärtern und Versorgungsempfängern nicht in Textform mitgeteilt werden, stellt die durchführende Einrichtung sicher, dass sie den Versorgungsanwärtern und Versorgungsempfängern dauerhaft auf einfache Weise zugänglich sind. Die durchführende Einrichtung teilt den Versorgungsanwärtern und Versorgungsempfängern mit, wo und wie sie diese Informationen erhalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR087100019BJNE000400000",
        "name": "§ 3",
        "title": "Allgemeine Informationen zu einem Altersversorgungssystem",
        "parent": null,
        "body": "<P>(1) Die Informationen nach § 234l Absatz 1 des Versicherungsaufsichtsgesetzes umfassen zumindest <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Bezeichnung des Altersversorgungssystems;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>den Namen, die Anschrift, die Rechtsform und den Sitz der durchführenden Einrichtung, die Kontaktmöglichkeiten für Versorgungsanwärter und Versorgungsempfänger sowie die Angabe <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>des Mitglied- oder Vertragsstaats, in dem die durchführende Einrichtung die Zulassung erhalten hat, und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>des Namens und der Anschrift der zuständigen Aufsichtsbehörde in diesem Mitglied- oder Vertragsstaat;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Angaben dazu, <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>welche Leistungselemente das Altersversorgungssystem umfasst und in welcher Form die jeweiligen Leistungen erbracht werden,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>welche Wahlmöglichkeiten den Versorgungsanwärtern und Versorgungsempfängern in Bezug auf die Inanspruchnahme der Leistungen offenstehen;</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Angaben dazu, ob und welche Garantieelemente das Altersversorgungssystem für den Aufbau der Anwartschaften auf Altersversorgungsleistungen und für die Leistungen vorsieht, wobei die maßgebenden Bestimmungen für die Garantieelemente anzugeben sind;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Vertragsbedingungen des Altersversorgungssystems;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Informationen über die Struktur des Anlagenportfolios;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Informationen über die mit dem Altersversorgungssystem verbundenen finanziellen, versicherungstechnischen und sonstigen Risiken sowie die Art und Aufteilung dieser Risiken, wobei insbesondere auf die Art der finanziellen Risiken einzugehen ist, die von den Versorgungsanwärtern und Versorgungsempfängern getragen werden;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>eine Darstellung der gegebenenfalls bestehenden Mechanismen <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>zum Schutz der Anwartschaften,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>zur Minderung der Versorgungsansprüche;</LA></DD></DL></LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Informationen über die Struktur der von den Versorgungsanwärtern und Versorgungsempfängern zu tragenden Kosten, wenn es sich um ein Altersversorgungssystem handelt, bei dem die Versorgungsanwärter und Versorgungsempfänger ganz oder teilweise das Anlagerisiko tragen oder Anlageentscheidungen treffen können;</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>Informationen über die Modalitäten, nach denen Anwartschaften im Fall der Beendigung des Arbeitsverhältnisses auf eine andere durchführende Einrichtung übertragen werden können.</LA></DD></DL></P><P>(2) Bei Altersversorgungssystemen, bei denen Versorgungsanwärter ganz oder teilweise das Anlagerisiko tragen oder Anlageentscheidungen treffen können, sind Angaben über die frühere Entwicklung der Investitionen im Zusammenhang mit dem Altersversorgungssystem mindestens über den Zeitraum der letzten fünf Jahre seit Einführung des Altersversorgungssystems zu machen.</P><P>(3) Bei Altersversorgungssystemen, bei denen die Versorgungsanwärter ganz oder teilweise das Anlagerisiko tragen und die mehrere Optionen mit verschiedenen Anlageprofilen umfassen, ist auch darüber zu informieren, welche Bedingungen für die angebotenen Anlageoptionen und gegebenenfalls für die Standardanlageoption gelten. Werden auf Grund von Bestimmungen des Altersversorgungssystems die Anlageoptionen den einzelnen Versorgungsanwärtern zugewiesen, sind Angaben zu diesen Bestimmungen zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR087100019BJNE000500000",
        "name": "§ 4",
        "title": "Renteninformation",
        "parent": null,
        "body": "<P>(1) Die Renteninformation nach § 234o Absatz 1 Satz 2 des Versicherungsaufsichtsgesetzes enthält zumindest folgende Informationen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Stichtag des Informationsstands an hervortretender Stelle;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Name und Geburtsdatum des Versorgungsanwärters sowie die Nummer seines Versorgungsverhältnisses, soweit vorhanden;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Bezeichnung des Altersversorgungssystems mit dem Zusatz, dass es sich um betriebliche Altersversorgung handelt, sowie Name und Kontaktdaten der durchführenden Einrichtung;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Angabe, welche Leistungselemente das Versorgungsverhältnis umfasst;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>das Alter, ab dem der Versorgungsanwärter nach den Bestimmungen des Altersversorgungssystems Altersversorgungsleistungen erhalten wird, und Angabe des Datums, an dem der Bezug der Altersversorgungsleistungen beginnt;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Höhe des gebildeten Versorgungskapitals des Versorgungsanwärters oder Höhe seiner bis zum Stichtag erworbenen Anwartschaft auf Leistungen, wobei den Besonderheiten des Altersversorgungssystems Rechnung getragen wird und zu erläutern ist, in welchem Umfang die angegebenen Beträge garantiert sind;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Informationen über die Garantieelemente, die das Altersversorgungssystem für den Aufbau der Anwartschaften auf Altersversorgungsleistungen und für die Leistungen vorsieht;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Projektionen der Altersversorgungsleistungen gemäß § 234o Absatz 3 Satz 1 des Versicherungsaufsichtsgesetzes, wobei das in Nummer 5 angegebene Alter als Renteneintrittsalter anzusetzen ist und die Vorgaben des § 8 zu beachten sind;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>einen Hinweis darauf, dass Leistungen im Versorgungsfall <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>grundsätzlich steuerpflichtig sind und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>grundsätzlich der Beitragspflicht in der gesetzlichen Kranken- und Pflegeversicherung unterliegen;</LA></DD></DL></LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>Angabe der Beiträge, die in den vergangenen zwölf Monaten oder in einem längeren Zeitraum in das Versorgungsverhältnis eingezahlt worden sind, soweit dem Versorgungsverhältnis eine beitragsorientierte Leistungszusage, eine Beitragszusage mit Mindestleistung oder eine reine Beitragszusage zugrunde liegt;</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>eine Aufschlüsselung der Kosten in Euro, die die durchführende Einrichtung im maßgebenden Zeitraum von zwölf Monaten einbehalten hat, wenn es sich um ein Altersversorgungssystem handelt, bei dem die Versorgungsanwärter und Versorgungsempfänger ganz oder teilweise das Anlagerisiko tragen;</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>Angaben zur Mittelausstattung des Altersversorgungssystems insgesamt.</LA></DD></DL></P><P>(2) Trägt der Versorgungsanwärter ganz oder teilweise das Anlagerisiko, sind zusätzlich anzugeben die Anlagemöglichkeiten und die Struktur des Anlagenportfolios sowie Informationen über das Risikopotenzial, soweit der Versorgungsanwärter das Anlagerisiko trägt.</P><P>(3) In der Renteninformation ist anzugeben, wo und wie der Versorgungsanwärter ergänzende Informationen erhalten kann, insbesondere Informationen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>zu den Wahlmöglichkeiten des Versorgungsanwärters;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der folgenden Art: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>den Jahresabschluss und den Lagebericht des vorangegangenen Geschäftsjahres,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>den Jahresbericht für das Investmentvermögen nach § 234 Absatz 4, auch in Verbindung mit § 237 Absatz 1 Satz 1 des Versicherungsaufsichtsgesetzes, soweit für das Altersversorgungssystem ein derartiges Sondervermögen geführt wird,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die Erklärung zu den Grundsätzen der Anlagepolitik;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>über die Annahmen, mit denen sich aus dem Versorgungskapital die Leistungen ergeben, wenn die Leistungen in Form einer laufenden Zahlung angegeben werden, insbesondere bezüglich der Rentenhöhe, der Art des Leistungserbringers und der Laufzeit der Zahlungen;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>zur Höhe der Leistungen im Fall der Beendigung des Arbeitsverhältnisses;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>über die Modalitäten, nach denen Anwartschaften im Fall der Beendigung des Arbeitsverhältnisses auf eine andere durchführende Einrichtung übertragen werden können;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>über die Garantieelemente nach Absatz 1 Nummer 7;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>zu den steuerlichen Regelungen und zur Beitragspflicht in der gesetzlichen Kranken- und Pflegeversicherung.</LA></DD></DL></P><P>(4) Wird bei einem Altersversorgungssystem nach § 3 Absatz 3 Satz 2 dem Versorgungsanwärter eine Anlageoption zugewiesen, hat die Renteninformation darüber Angaben zu machen, wo zusätzliche Informationen erhältlich sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR087100019BJNE000600000",
        "name": "§ 5",
        "title": "Information der Versorgungsempfänger",
        "parent": null,
        "body": "<P>(1) Dem Versorgungsempfänger werden mindestens alle fünf Jahre die in § 234p Absatz 1 des Versicherungsaufsichtsgesetzes genannten Informationen übermittelt.</P><P>(2) Trägt der Versorgungsempfänger ein wesentliches Anlagerisiko, ist er jährlich zu informieren über <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Anlagemöglichkeiten und die Struktur des Anlagenportfolios sowie das Risikopotenzial, soweit der Versorgungempfänger das Anlagerisiko trägt, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Kosten der Vermögensverwaltung sowie sonstige mit der Anlage verbundene Kosten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR087100019BJNE000700000",
        "name": "§ 6",
        "title": "Zusätzliche Informationen vor dem Beitritt zu einem Altersversorgungssystem",
        "parent": null,
        "body": "<P>Versorgungsanwärter, die nicht automatisch in das Altersversorgungssystem aufgenommen werden, erhalten die in § 3 Absatz 1 Nummer 9 und Absatz 2 bezeichneten Informationen vor dem Beitritt zum Altersversorgungssystem.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR087100019BJNE000800000",
        "name": "§ 7",
        "title": "Information auf Anfrage",
        "parent": null,
        "body": "<P>Die durchführende Einrichtung stellt den Versorgungsanwärtern und Versorgungsempfängern auf Anfrage die in § 4 Absatz 3 Nummer 2 genannten Unterlagen zur Verfügung. Versorgungsanwärter erhalten auf Anfrage auch die Informationen zu den Annahmen, die den Projektionen nach § 234o Absatz 3 Satz 1 des Versicherungsaufsichtsgesetzes zugrunde liegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR087100019BJNE000900000",
        "name": "§ 8",
        "title": "Projektion der Altersversorgungsleistungen",
        "parent": null,
        "body": "<P>(1) Für die Projektion der Altersversorgungsleistungen nach § 234o Absatz 3 Satz 1 des Versicherungsaufsichtsgesetzes müssen angemessene Annahmen verwendet werden, die alle wesentlichen Faktoren berücksichtigen, die sich auf die Höhe der Leistungen an die Versorgungsempfänger auswirken können.</P><P>(2) Die Renteninformation enthält die Projektion zum Elementarszenario nach Absatz 3 und <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Projektion zu einem Ertragsszenario nach Absatz 4 oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Projektion zu einem Szenario zum besten Schätzwert nach Absatz 5.</LA></DD></DL>Die Altersversorgungsleistungen werden dabei unter der Voraussetzung bestimmt, dass das Versorgungsverhältnis bis zum Renteneintrittsalter unverändert fortgeführt wird. Beitragsanpassungen, die der durchführenden Einrichtung bereits bekannt sind, werden berücksichtigt. In den Projektionen nach Satz 1 sind die gleichen Annahmen zu treffen, soweit sich aus den Szenarien keine Unterschiede ergeben. Die Projektionen nach Satz 1 Nummer 1 und 2 entfallen, wenn sich in verschiedenen Szenarien keine anderen Werte als im Elementarszenario ergeben können. In die Renteninformation ist zusätzlich die Projektion der Altersversorgungsleistungen im Elementarszenario unter der Voraussetzung eines beitragsfrei gestellten Versorgungsverhältnisses aufzunehmen.</P><P>(3) Im Elementarszenario werden der Projektion der Altersversorgungsleistungen die Garantien des Altersversorgungssystems zugrunde gelegt. Soweit der Versorgungsanwärter das Anlagerisiko trägt, wird zur Projektion des entsprechenden Versorgungskapitals eine Verzinsung von null Prozent angesetzt. Können die späteren Altersversorgungsleistungen niedriger ausfallen, als es im Elementarszenario projiziert wird, ist darauf hinzuweisen.</P><P>(4) Im Ertragsszenario legt die durchführende Einrichtung eine realistische Einschätzung der künftigen Kapitalerträge zugrunde.</P><P>(5) Werden ökonomische Szenarien verwendet, um Altersversorgungsleistungen zu projizieren, ist ein Szenario zum besten Schätzwert zu ermitteln.</P><P>(6) In die Renteninformation können weitere Projektionen aufgenommen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR087100019BJNE001000000",
        "name": "§ 9",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
