{
  "data": {
    "type": "law",
    "id": "BJNR265200002",
    "firstPublished": "2002-07-17",
    "sourceTimestamp": "20170130214522",
    "titleShort": "Verordnung über barrierefreie Dokumente in der Bundesverwaltung",
    "titleLong": "Verordnung zur Zugänglichmachung von Dokumenten für blinde und\nsehbehinderte Menschen im Verwaltungsverfahren nach dem\nBehindertengleichstellungsgesetz",
    "abbreviation": "VBD",
    "slug": "vbd",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2002, 2652",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 3 V v. 25.11.2016 I 2659",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 24. 7.2002 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR265200002BJNE000000000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 10 Abs. 2 des Behindertengleichstellungsgesetzes vom 27. April 2002 (BGBl. I S. 1467) verordnet das Bundesministerium des Innern im Einvernehmen mit dem Bundesministerium für Arbeit und Sozialordnung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR265200002BJNE000101119",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Die Verordnung gilt für alle blinden Menschen und Menschen mit anderen Sehbehinderungen nach Maßgabe des § 3 des Behindertengleichstellungsgesetzes, die als Beteiligte eines Verwaltungsverfahrens zur Wahrnehmung eigener Rechte einen Anspruch darauf haben, dass ihnen Dokumente in einer für sie wahrnehmbaren Form zugänglich gemacht werden (Berechtigte).</P><P>(2) Die Berechtigten können ihren Anspruch nach § 10 Absatz 1 Satz 2 des Behindertengleichstellungsgesetzes gegenüber jedem Träger öffentlicher Gewalt im Sinne des § 1 Absatz 2 Satz 1 des Behindertengleichstellungsgesetzes geltend machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR265200002BJNE000201119",
        "name": "§ 2",
        "title": "Gegenstand der Zugänglichmachung",
        "parent": null,
        "body": "<P>Der Anspruch nach § 10 Absatz 1 Satz 2 des Behindertengleichstellungsgesetzes umfasst Bescheide, öffentlich-rechtliche Verträge und Vordrucke (Dokumente), einschließlich der Anlagen, die die Dokumente in Bezug nehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR265200002BJNE000300000",
        "name": "§ 3",
        "title": "Formen der Zugänglichmachung",
        "parent": null,
        "body": "<P>(1) Die Dokumente können den Berechtigten schriftlich, elektronisch, akustisch, mündlich oder in sonstiger Weise zugänglich gemacht werden.</P><P>(2) Werden Dokumente in schriftlicher Form zugänglich gemacht, erfolgt dies in Blindenschrift oder in Großdruck. Bei Großdruck sind ein Schriftbild, eine Kontrastierung und eine Papierqualität zu wählen, die die individuelle Wahrnehmungsfähigkeit der Berechtigten ausreichend berücksichtigen.</P><P>(3) Werden Dokumente auf elektronischem Wege zugänglich gemacht, sind die Standards der Barrierefreie Informationstechnik-Verordnung maßgebend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR265200002BJNE000400000",
        "name": "§ 4",
        "title": "Bekanntgabe",
        "parent": null,
        "body": "<P>Die Dokumente sollen den Berechtigten, soweit möglich, gleichzeitig mit der Bekanntgabe auch in der für sie wahrnehmbaren Form zugänglich gemacht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR265200002BJNE000501119",
        "name": "§ 5",
        "title": "Umfang des Anspruchs",
        "parent": null,
        "body": "<P>(1) Berechtigte haben zur Wahrnehmung eigener Rechte im Verwaltungsverfahren einen Anspruch darauf, dass ihnen Dokumente in einer für sie wahrnehmbaren Form zugänglich gemacht werden. Dabei ist insbesondere der individuelle Bedarf der Berechtigten zu berücksichtigen.</P><P>(2) Die Berechtigten haben nach Maßgabe des Absatzes 1 ein Wahlrecht zwischen den in § 3 genannten Formen, in denen Dokumente zugänglich gemacht werden können. Die Berechtigten haben dazu dem Träger öffentlicher Gewalt rechtzeitig mitzuteilen, in welcher Form und mit welchen Maßgaben die Dokumente zugänglich gemacht werden sollen. Der Träger öffentlicher Gewalt kann die ausgewählte Form, in der Dokumente zugänglich gemacht werden sollen, zurückweisen, wenn sie ungeeignet ist. Die Blindheit oder die Sehbehinderung sowie die Wahlentscheidung nach Satz 1 sind aktenkundig zu machen und im weiteren Verwaltungsverfahren von Amts wegen zu berücksichtigen.</P><P>(3) Erhält der Träger öffentlicher Gewalt Kenntnis von der Blindheit oder einer anderen Sehbehinderung von Berechtigten im Verwaltungsverfahren, hat er diese auf ihr Recht, dass ihnen Dokumente in einer für sie wahrnehmbaren Form zugänglich gemacht werden, und auf ihr Wahlrecht nach Absatz 2 Satz 1 hinzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR265200002BJNE000601119",
        "name": "§ 6",
        "title": "Organisation und Kosten",
        "parent": null,
        "body": "<P>(1) Die Dokumente können den Berechtigten durch den Träger öffentlicher Gewalt selbst, durch eine andere Behörde oder durch eine Beauftragung Dritter in einer für sie wahrnehmbaren Form zugänglich gemacht werden.</P><P>(2) Die Bundesfachstelle für Barrierefreiheit nach § 13 des Behindertengleichstellungsgesetzes berät und unterstützt die Träger öffentlicher Gewalt bei ihrer Aufgabe, blinden Menschen und Menschen mit anderen Sehbehinderungen nach Maßgabe dieser Rechtsverordnung Dokumente zugänglich zu machen.</P><P>(3) Die Vorschriften über die Kosten (Gebühren und Auslagen) öffentlich-rechtlicher Verwaltungstätigkeit bleiben unberührt. Auslagen für besondere Aufwendungen, die dadurch entstehen, dass den Berechtigten Dokumente in einer für sie wahrnehmbaren Form zugänglich gemacht werden, werden nicht erhoben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
