{
  "data": {
    "type": "law",
    "id": "BJNR011400019",
    "firstPublished": "2019-02-15",
    "sourceTimestamp": "20210615213047",
    "titleShort": "Vertrauensdiensteverordnung",
    "titleLong": "Verordnung zu Vertrauensdiensten<FnR ID=\"BJNR011400019_01\" /><FnR ID=\"BJNR011400019_02\" />",
    "abbreviation": "VDV",
    "slug": "vdv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2019, 114",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": "<Footnote FnZ=\"1,\" Group=\"column\" ID=\"BJNR011400019_01\" Pos=\"exp\"><noindex>Diese Verordnung dient der Durchführung der Verordnung (EU)Nr. 910/2014 des Europäischen Parlaments und des Rates vom 23. Juli 2014 über elektronische Identifizierung und Vertrauensdienste für elektronische Transaktionen im Binnenmarkt und zur Aufhebung der Richtlinie 1993/93/EG (ABl. L 257 vom 28.8.2014, S. 73).</noindex></Footnote><Footnote FnZ=\"2\" Group=\"column\" ID=\"BJNR011400019_02\" Pos=\"exp\"><noindex>Notifiziert gemäß der Richtlinie (EU) 2015/1535 des Europäischen Parlaments und des Rates vom 9. September 2015 über ein Informationsverfahren auf dem Gebiet der technischen Vorschriften und der Vorschriften für die Dienste der Informationsgesellschaft (ABl. L 241 vom 17.9.2015, S. 1).</noindex></Footnote>",
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 28.2.2019 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Durchführung der<BR />       EUV 910/2014            (CELEX Nr: 32014R0910)<BR />     Notifizierung der<BR />       EURL 2015/1535          (CELEX Nr: 32015L1535) +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR011400019BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 20 Absatz 1 und 2 Nummer 1 und 3 bis 6 des Vertrauensdienstegesetzes vom 18. Juli 2017 (BGBl. I S. 2745) verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011400019BJNE000200000",
        "name": "§ 1",
        "title": "Anforderungen an die Barrierefreiheit",
        "parent": null,
        "body": "<P>Barrierefreie Vertrauensdienste gemäß § 7 Absatz 1 des Vertrauensdienstegesetzes sind, soweit technisch möglich, für Menschen mit Behinderungen wahrnehmbar, bedienbar, verständlich und robust zu gestalten. Hinweise und Informationen zur Barrierefreiheit nach § 7 Absatz 2 des Vertrauensdienstegesetzes müssen barrierefrei, wahrnehmbar und verständlich sein. Dabei haben sie sich am Stand der Technik zu orientieren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011400019BJNE000300000",
        "name": "§ 2",
        "title": "Ausgestaltung der Deckungsvorsorge für qualifizierte Vertrauensdiensteanbieter",
        "parent": null,
        "body": "<P>(1) Die Deckungsvorsorge nach Artikel 24 Absatz 2 Buchstabe c zweite Alternative der Verordnung (EU) Nr. 910/2014 in Verbindung mit § 10 des Vertrauensdienstegesetzes kann erbracht werden <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>durch die Haftpflichtversicherung bei einem im Geltungsbereich dieser Verordnung, in einem anderen Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat einer Vereinbarung im Sinne des Artikels 14 Absatz 1 der Verordnung (EU) Nr. 910/2014 zum Geschäftsbetrieb befugten Versicherungsunternehmen oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>durch eine Freistellungs- oder Gewährleistungsverpflichtung eines im Geltungsbereich dieser Verordnung oder in einem anderen Mitgliedstaat der Europäischen Union oder in einem anderen Vertragsstaat einer Vereinbarung im Sinne des Artikels 14 Absatz 1 der Verordnung (EU) Nr. 910/2014 zum Geschäftsbetrieb befugten Kreditinstituts, wenn gewährleistet ist, dass es einer Haftpflichtversicherung vergleichbare Sicherheit bietet.</LA></DD></DL></P><P>(2) Soweit die Deckungsvorsorge durch eine Versicherung nach Absatz 1 Nummer 1 erbracht wird, gelten die folgenden Bestimmungen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Auf diese Versicherung finden § 113 Absatz 2 und 3 und die §§ 114 bis 124 des Versicherungsvertragsgesetzes Anwendung; zuständige Stelle nach § 117 Absatz 2 des Versicherungsvertragsgesetzes ist die zuständige Aufsichtsstelle nach § 2 Absatz 1 des Vertrauensdienstegesetzes.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Versicherungsfall ist jedes auf den Einzelfall bezogene haftungsauslösende Ereignis im Sinne des Artikels 13 Absatz 1 der Verordnung (EU) Nr. 910/2014, unabhängig von der Anzahl der dadurch ausgelösten Schadensfälle; eine Vereinbarung, wonach ein Fehler, der sich in mehreren Zertifikaten, Signaturen, Siegeln, Zeitstempeln oder in der Auskunft aus der Zertifikatsdatenbank nach Artikel 24 Absatz 2 Buchstabe k der Verordnung (EU) Nr. 910/2014 auswirkt, als ein Versicherungsfall gilt, ist nicht zulässig. Wird eine Jahreshöchstleistung für alle in einem Versicherungsjahr verursachten Schäden vereinbart, muss sie mindestens das Vierfache der Mindestversicherungssumme betragen.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Der räumliche Geltungsbereich des Versicherungsschutzes kann auf den Geltungsbereich der Verordnung (EU) Nr. 910/2014 beschränkt werden.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Von der Versicherung kann die Leistung nur ausgeschlossen werden für Ersatzansprüche aus vorsätzlich begangener Pflichtverletzung des Vertrauensdiensteanbieters oder der Personen, für die er einzustehen hat.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Die Vereinbarung eines Selbstbehaltes in Höhe von bis zu 1 Prozent der Mindestversicherungssumme ist zulässig.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011400019BJNE000400000",
        "name": "§ 3",
        "title": "Dokumentation der Ausgabe qualifizierter Zertifikate für Vertrauensdienste",
        "parent": null,
        "body": "<P>(1) Soweit der Vertrauensdiensteanbieter bei der Ausgabe qualifizierter Zertifikate die Identität oder Attribute an Hand öffentlicher und auf Dauer zugänglicher Register oder Dokumente überprüft, genügt es, dass er vermerkt, in welches Register oder Dokument er Einsicht genommen hat und ob die verarbeiteten Daten mit denen im Register übereinstimmen. Ein Auszug des Registers oder Dokuments muss nicht zur Dokumentation genommen werden.</P><P>(2) Nach § 12 des Vertrauensdienstegesetzes erforderliche Vollmachten, Einwilligungen oder Bestätigungen müssen qualifiziert elektronisch signiert, qualifiziert elektronisch gesiegelt oder handschriftlich unterschrieben sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011400019BJNE000500000",
        "name": "§ 4",
        "title": "Vorsorge für die dauerhafte Prüfbarkeit qualifizierter Zertifikate",
        "parent": null,
        "body": "<P>(1) Qualifizierte Vertrauensdiensteanbieter haben Vorsorge zu treffen, dass die Zertifikate im Fall einer Betriebseinstellung im Sinne des § 16 Absatz 1 Satz 1 des Vertrauensdienstegesetzes einschließlich der Widerrufsinformationen von einem anderen qualifizierten Vertrauensdiensteanbieter oder der Bundesnetzagentur übernommen werden können. Der qualifizierte Vertrauensdiensteanbieter ist verpflichtet hierfür den Stand der Technik einzuhalten.</P><P>(2) Liegt die Dokumentation, die nach § 16 Absatz 1 Satz 3 des Vertrauensdienstegesetzes zu übergeben ist, noch in Papierform vor, soll sie, soweit möglich und zweckmäßig, vor der Übergabe in elektronische Dokumente überführt werden. Dabei ist der Stand der Technik einzuhalten.</P><P>(3) Ein qualifizierter Vertrauensdiensteanbieter hat die Bundesnetzagentur über eine beabsichtigte Betriebseinstellung im Sinne des § 16 Absatz 1 Satz 1 des Vertrauensdienstegesetzes unverzüglich zu unterrichten.</P><P>(4) Im Fall von § 14 Absatz 1 Nummer 3 des Vertrauensdienstegesetzes ist der Widerrufsgrund öffentlich zu dokumentieren und in die Widerrufslisten und Statusinformationen aufzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011400019BJNE000600000",
        "name": "§ 5",
        "title": "Anzeigen zu Signaturerstellungseinheiten nach Anhang II der Verordnung (EU) Nr. 910/2014",
        "parent": null,
        "body": "<P>Benannte Stellen nach Artikel 30 Absatz 1 der Verordnung (EU) Nr. 910/2014 sind verpflichtet, der Bundesnetzagentur neue Zertifizierungen von Signaturerstellungseinheiten, Annullierungen der Zertifizierungen oder Informationen über nicht mehr zertifizierte Signaturerstellungseinheiten nach Anhang II der Verordnung (EU) Nr. 910/2014 unverzüglich anzuzeigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011400019BJNE000700000",
        "name": "§ 6",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
