{
  "data": {
    "type": "law",
    "id": "BJNR329100006",
    "firstPublished": "2006-12-21",
    "sourceTimestamp": "20201231213827",
    "titleShort": "Verdienststatistikgesetz",
    "titleLong": "Gesetz über die Statistik der Verdienste und Arbeitskosten",
    "abbreviation": "VerdStatG",
    "slug": "verdstatg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2006, 3291",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 G v. 12.8.2020 I 1872",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\"> <BR />(+++ Textnachweis ab: 1.1.2007 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR329100006BJNE000101126",
        "name": "§ 1",
        "title": "Zwecke der Verdienststatistik",
        "parent": null,
        "body": "<P>Für Zwecke wirtschafts- und sozialpolitischer Planungsentscheidungen, insbesondere zur regelmäßigen Evaluierung des gesetzlichen Mindestlohns, sowie zur Erfüllung von Berichtspflichten nach dem Recht der Europäischen Union wird eine Bundesstatistik der Arbeitsverdienste und der Struktur der Arbeitskosten durchgeführt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR329100006BJNE000203126",
        "name": "§ 2",
        "title": "Art der Erhebungen, Stichprobenauswahl, Erhebungseinheiten",
        "parent": null,
        "body": "<P>(1) Die Statistik umfasst <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Erhebung der Arbeitsverdienste (§ 4) und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Erhebung der Struktur der Arbeitskosten (§ 5).</LA></DD></DL>Die Erhebungen werden als Stichprobenerhebungen durchgeführt. Die Auswahl der Erhebungseinheiten erfolgt nach mathematisch-statistischen Verfahren.</P><P>(2) Die Erhebungseinheiten sind, soweit bei ihnen Personen in einem Beschäftigungsverhältnis stehen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen des öffentlichen und privaten Rechts, insbesondere Unternehmen, Körperschaften und Stiftungen sowie Anstalten des öffentlichen Rechts (Gesamteinheiten);</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">räumlich getrennte Teile der unter Nummer 1 fallenden juristischen Personen, insbesondere die Haupt- und Zweigniederlassungen sowie die Betriebe von Unternehmen (Teileinheiten).</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR329100006BJNE000302126",
        "name": "§ 3",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR329100006BJNE000404126",
        "name": "§ 4",
        "title": "Erhebung der Arbeitsverdienste",
        "parent": null,
        "body": "<P>(1) Die Erhebung der Arbeitsverdienste wird im Kalenderjahr 2021 einmal für den Berichtsmonat April und ab dem Kalenderjahr 2022 monatlich durchgeführt.</P><P>(2) Die Erhebung erstreckt sich auf die Wirtschaftszweige nach Anhang I der Verordnung (EG) Nr. 1893/2006 des Europäischen Parlaments und des Rates vom 20. Dezember 2006 zur Aufstellung der statistischen Systematik der Wirtschaftszweige NACE Revision 2 und zur Änderung der Verordnung (EWG) Nr. 3037/90 des Rates sowie einiger Verordnungen der EG über bestimmte Bereiche der Statistik (ABl. L 393 vom 30.12.2006, S. 1), die zuletzt durch die Verordnung (EU) 2019/1243 (ABL. L 198 vom 25.7.2019, S. 241) geändert worden ist, in der jeweils geltenden Fassung mit Ausnahme von <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abschnitt O – Öffentliche Verwaltung, Verteidigung; Sozialversicherung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abschnitt T – Private Haushalte mit Hauspersonal; Herstellung von Waren und Erbringung von Dienstleistungen durch private Haushalte für den Eigenbedarf ohne ausgeprägten Schwerpunkt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abschnitt U – Exterritoriale Organisationen und Körperschaften.</LA></DD></DL></P><P>(3) Die Erhebung wird bei höchstens 58 000 Erhebungseinheiten durchgeführt. Gesamteinheiten werden nur dann für die Erhebung ausgewählt, wenn sie nicht aus mehreren Teileinheiten bestehen. Bei jeder Erhebungseinheit werden Angaben zu folgenden Erhebungsmerkmalen erfasst: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Art der angewandten Vergütungsvereinbarung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für alle Beschäftigten der Erhebungseinheit jeweils <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Geschlecht,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Geburtsmonat und Geburtsjahr,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Staatsangehörigkeit,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Monat und Jahr des Eintritts in die Erhebungseinheit, bei Teileinheiten Monat und Jahr des Eintritts in die jeweilige Gesamteinheit,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">ausgeübte Tätigkeit,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">höchster Bildungsabschluss,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Art des Beschäftigungsverhältnisses,</LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zahl der bezahlten Arbeitsstunden mit getrennt ausgewiesenen Überstunden,</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bruttomonatsverdienst, untergliedert nach Verdienstbestandteilen.</LA></DD></DL></LA></DD></DL></P><P>(4) Die Angaben zu den Erhebungsmerkmalen nach Absatz 3 Satz 3 Nummer 1 und 2 Buchstabe a bis g werden nach dem Stand am Ende des Monats erfasst. Die Angaben zu den Erhebungsmerkmalen nach Absatz 3 Satz 3 Nummer 2 Buchstabe h und i werden derart erfasst, dass sie sich auf den gesamten Kalendermonat beziehen.</P><P>(5) Alle fünf Jahre, beginnend mit dem Kalenderjahr 2025, werden die Bezeichnungen der angewandten Vergütungsvereinbarungen aller Beschäftigten der jeweiligen Erhebungseinheit nach dem Stand am Ende eines repräsentativen Kalendermonats erfasst. Die Erhebung erfolgt bei höchstens 20 000 der Erhebungseinheiten, bei denen im jeweiligen Kalenderjahr die Haupterhebung durchgeführt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR329100006BJNE000502126",
        "name": "§ 5",
        "title": "Erhebung der Struktur der Arbeitskosten",
        "parent": null,
        "body": "<P>(1) Die Erhebung erfasst alle vier Jahre, beginnend für das Berichtsjahr 2008, bei höchstens 34 000 Erhebungseinheiten nach § 2 Absatz 2 Nummer 1 sowie bei allen zugehörigen Teileinheiten Angaben zu folgenden Erhebungsmerkmalen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Land,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wirtschaftszweig,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zahl der Beschäftigten,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zahl der bezahlten Arbeitsstunden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Jahressumme der Bruttoverdienste, untergliedert nach Verdienstbestandteilen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Jahressumme der vom Arbeitgeber geleisteten Sozialbeiträge, insbesondere der Arbeitgeberanteile am Gesamtsozialversicherungsbeitrag, untergliedert nach Beitragsbestandteilen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufwendungen des Arbeitgebers für die berufliche Bildung der Beschäftigten,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">unmittelbar mit den Arbeitskosten verbundene Subventionen,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige unmittelbar mit den Arbeitskosten verbundene Aufwendungen und Abgaben des Arbeitgebers.</LA></DD></DL></P><P>(2) Die Erhebungsmerkmale nach Absatz 1 Nr. 1 und 2 werden nach dem Stand am Ende des Jahres erfasst, die übrigen derart, dass sie für das gesamte vorhergehende Jahr kennzeichnend sind. Die Erhebungsmerkmale nach Absatz 1 Nr. 3 bis 6 werden untergliedert nach der Art des Beschäftigungsverhältnisses erfasst.</P><P>(3) Die Erhebung erstreckt sich auf die Wirtschaftszweige nach § 4 Absatz 2. Zusätzlich ausgenommen sind die Wirtschaftszweige nach Abschnitt A – Land- und Forstwirtschaft, Fischerei.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR329100006BJNE000603126",
        "name": "§ 6",
        "title": "Verdienstverlaufsstatistik",
        "parent": null,
        "body": "<P>(1) Das Statistische Bundesamt und die statistischen Ämter der Länder führen eine Verdienstverlaufsstatistik für alle Beschäftigten der Erhebungseinheiten, bei denen die Arbeitsverdienste nach § 4 erhoben werden.</P><P>(2) Das jeweils zuständige statistische Landesamt erstellt für jede Beschäftigte und jeden Beschäftigten ein eindeutiges, verschlüsseltes und nicht rückverfolgbares Pseudonym nach dem Stand der Technik. Das Pseudonym wird aus den Hilfsmerkmalen nach § 7 Nummer 3 gebildet. Das Pseudonym wird spätestens nach Abschluss der statistischen Aufbereitung erstellt. Daran anschließend werden diese Hilfsmerkmale gelöscht.</P><P>(3) Die Einzelangaben werden mit den Pseudonymen auf einem nach dem Stand der Technik sicheren Kommunikationsweg an eine zentrale Datenbank des Statistischen Bundesamtes übermittelt und dort gespeichert. Eine Übermittlung der Pseudonyme an die Erhebungseinheiten ist nicht zulässig.</P><P>(4) Mit Hilfe der Pseudonyme dürfen die Einzelangaben mit den entsprechenden Einzelangaben zurückliegender Monate von den statistischen Ämtern des Bundes und der Länder für den jeweiligen Zuständigkeitsbereich zusammengeführt werden, um Analysen über Verdienstverläufe durchzuführen.</P><P>(5) Die Pseudonyme werden drei Jahre nach der letzten Erhebung zu der oder dem Beschäftigten gelöscht. Die in Absatz 4 dargestellten Zusammenführungen werden 15 Jahre nach der letzten Erhebung gelöscht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR329100006BJNE000703126",
        "name": "§ 7",
        "title": "Hilfsmerkmale",
        "parent": null,
        "body": "<P>Hilfsmerkmale der Erhebung sind: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Name und Anschrift der Erhebungseinheit,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Name und Kontaktdaten der Personen, die für Rückfragen zur Verfügung stehen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Personalnummern der in die Erhebung nach § 4 einbezogenen Beschäftigten oder, wenn keine Personalnummern vorliegen, eindeutige, im Zeitverlauf gleichbleibende Ordnungsnummern der Beschäftigten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR329100006BJNE000803119",
        "name": "§ 8",
        "title": "Auskunftspflicht",
        "parent": null,
        "body": "<P>(1) Für die Erhebungen besteht Auskunftspflicht. Die Angaben zu § 7 Nr. 2 sind freiwillig. Auskunftspflichtig sind die Inhaber der in die Erhebungen einbezogenen Erhebungseinheiten sowie die mit deren Leitung Beauftragten im Rahmen der ihnen übertragenen Aufgaben und Befugnisse.</P><P>(2) Für Unternehmen, deren Inhaber oder Inhaberinnen Existenzgründer oder Existenzgründerinnen sind, besteht im Kalenderjahr der Betriebseröffnung abweichend von Absatz 1 Satz 1 und 3 keine Auskunftspflicht. In den beiden folgenden Kalenderjahren besteht dann keine Auskunftspflicht, wenn das Unternehmen im letzten abgeschlossenen Geschäftsjahr Umsätze in Höhe von weniger als 800 000 Euro erwirtschaftet hat. Gesellschaften können sich auf die Befreiung von der Auskunftspflicht berufen, wenn alle an der Gesellschaft Beteiligten Existenzgründer oder Existenzgründerinnen sind.</P><P>(3) Existenzgründer und Existenzgründerinnen im Sinne von Absatz 2 sind natürliche Personen, die eine gewerbliche oder freiberufliche Tätigkeit in Form einer Neugründung, einer Übernahme oder einer tätigen Beteiligung aus abhängiger Beschäftigung oder aus der Nichtbeschäftigung heraus aufnehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR329100006BJNE000900000",
        "name": "§ 9",
        "title": "Übermittlung von Einzelangaben",
        "parent": null,
        "body": "<P>Das Statistische Bundesamt und die statistischen Ämter der Länder dürfen an die obersten Bundes- und Landesbehörden für die Verwendung gegenüber den gesetzgebenden Körperschaften und für Zwecke der Planung, jedoch nicht für die Regelung von Einzelfällen, Tabellen mit statistischen Ergebnissen übermitteln, auch soweit Tabellenfelder nur einen einzigen Fall ausweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR329100006BJNE001001126",
        "name": "§ 10",
        "title": "Verordnungsermächtigung",
        "parent": null,
        "body": "<P>Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erhebungen oder die Erhebung einzelner Erhebungsmerkmale auszusetzen, die Untergliederung von Erhebungsmerkmalen zu verändern, die Periodizität von Erhebungen zu verlängern, Berichtszeiträume zu verschieben sowie den Kreis der zu Befragenden einzuschränken,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einzelne neue Erhebungsmerkmale zu den in § 2 genannten Erhebungen einzuführen, wenn dies zum Zweck dieses Gesetzes erforderlich ist und es sich nicht um personenbezogene Daten handelt; werden Erhebungsmerkmale eingeführt, die nicht zur Erfüllung von Berichtspflichten nach dem Recht der Europäischen Union erforderlich sind, so ist durch die gleichzeitige Aussetzung der Erhebung anderer Erhebungsmerkmale eine Erweiterung des Erhebungsumfangs zu vermeiden.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR329100006BJNE001101126",
        "name": "§ 11",
        "title": "Übergangsregelung",
        "parent": null,
        "body": "<P>Die Erhebung der Arbeitsverdienste wird für die vier Berichtsquartale des Jahres 2021 auf der Grundlage des § 3 in der bis zum 31. Dezember 2020 geltenden Fassung, die Erhebung der Zahl der geleisteten Arbeitsstunden für das Berichtsjahr 2020 auf der Grundlage des § 5 Absatz 1 Nummer 4 in der bis zum 31. Dezember 2020 geltenden Fassung durchgeführt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
