{
  "data": {
    "type": "law",
    "id": "BJNR004570966",
    "firstPublished": "1966-07-28",
    "sourceTimestamp": "20130405124803",
    "titleShort": null,
    "titleLong": "Verordnung zur Durchführung des Gesetzes zur Regelung des öffentlichen\nVereinsrechts (Vereinsgesetz)",
    "abbreviation": "VereinsGDV",
    "slug": "vereinsgdv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1966, 457",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 6 Abs. 1 G v. 22.8.2002 I 3390",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.8.1966 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR004570966BJNE000100326",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 19 des Gesetzes zur Regelung des öffentlichen Vereinsrechts (Vereinsgesetz) vom 5. August 1964 (Bundesgesetzbl. I S. 593) verordnet die Bundesregierung mit Zustimmung des Bundesrates:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004570966BJNE000201320",
        "name": "§ 1",
        "title": "Bekanntgabe des Verbots an Teilorganisationen",
        "parent": null,
        "body": "<P>(1) Nach Erlaß eines Vereinsverbots geben die für seinen Vollzug zuständigen Landesbehörden (Vollzugsbehörden) das Verbot sämtlichen im Bereich des Landes bestehenden Teilorganisationen des verbotenen Vereins bekannt.</P><P>(2) Bei der Bekanntgabe ist darauf hinzuweisen, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verbot dem Verein zugestellt und im Bundesanzeiger sowie im amtlichen Mitteilungsblatt des Landes veröffentlicht worden oder nach § 16 des Vereinsgesetzes wirksam geworden ist,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Zuwiderhandlung gegen das Verbot nach § 20 des Vereinsgesetzes mit Gefängnis bis zu einem Jahr oder mit Geldstrafe bestraft wird, sofern die Tat nicht nach den §§ 49b, 90a, 90b, 96a oder den §§ 129 bis 129b des Strafgesetzbuches, jeweils allein oder in Verbindung mit § 94 des Strafgesetzbuchs mit schwererer Strafe bedroht ist.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004570966BJNE000300326",
        "name": "§ 2",
        "title": "Registereintragung",
        "parent": null,
        "body": "<P>(1) Nach Eintritt der Vollziehbarkeit ist die Beschlagnahme in das Grundbuch, das Schiffsregister und das Schiffsbauregister einzutragen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei den Grundstücken, eingetragenen Schiffen und Schiffsbauwerken, als deren Eigentümer der Verein oder eine Teilorganisation eingetragen ist,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei den für den Verein oder eine Teilorganisation eingetragenen Rechten an Grundstücken, eingetragenen Schiffen oder Schiffsbauwerken oder an eingetragenen Rechten,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei den nach § 10 Abs. 1 Satz 3 des Vereinsgesetzes von der Beschlagnahme erfaßten Grundstücken, eingetragenen Schiffen oder Schiffsbauwerken sowie eingetragenen Rechten Dritter.</LA></DD> </DL> </P><P>(2) Die Eintragung erfolgt auf Ersuchen der Verbotsbehörde, der Vollzugsbehörde oder der Einziehungsbehörde. Sie erfolgt ferner auf Antrag des Verwalters (§ 10 Abs. 3 des Vereinsgesetzes); einer Bewilligung des von der Eintragung Betroffenen bedarf es nicht. Die Eintragung ist gebührenfrei.</P><P>(3) Für die Löschung der Eintragung gilt Absatz 2 entsprechend.</P><P>(4) Zu einer Eintragung nach den Absätzen 1 bis 3 bei einer Hypothek, Grundschuld oder Rentenschuld, über die ein Brief erteilt ist, braucht der Brief nicht vorgelegt zu werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004570966BJNE000400326",
        "name": "§ 3",
        "title": "Sicherstellung von Sachen",
        "parent": null,
        "body": "<P>Sachen und Sachgesamtheiten werden dadurch sichergestellt, daß die Vollzugsbehörde sie in Gewahrsam nimmt. Läßt die Eigenart der sicherzustellenden Sachen dies nicht zu, ist die Sicherstellung durch Anbringung von Siegelmarken oder auf andere Weise kenntlich zu machen. Die Sicherstellung soll dem Gewahrsamsinhaber angezeigt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004570966BJNE000500326",
        "name": "§ 4",
        "title": "Sicherstellung von Sachen im Gewahrsam Dritter",
        "parent": null,
        "body": "<P>Von der Beschlagnahme erfaßte Sachen des Vereinsvermögens im Gewahrsam Dritter können nur auf Grund einer besonderen Anordnung der Vollzugsbehörde nach § 10 Abs. 2 Satz 1 des Vereinsgesetzes (Sicherstellungsbescheid) sichergestellt werden. Der Sicherstellungsbescheid ist schriftlich abzufassen und dem Gewahrsamsinhaber zuzustellen. In der schriftlichen Begründung ist auf das Vereinsverbot und auf die Beschlagnahme des Vereinsvermögens hinzuweisen sowie darzulegen, daß die sichergestellte Sache zum Vereinsvermögen gehört.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004570966BJNE000600326",
        "name": "§ 5",
        "title": "Aufhebung der Sicherstellung",
        "parent": null,
        "body": "<P>Die Sicherstellung ist aufzuheben, wenn ihre Voraussetzungen weggefallen sind. Die Sicherstellung von Sachen, die im Gewahrsam des Vereins gestanden, ihm aber nicht gehört haben, ist aufzuheben, wenn die Sachen nicht innerhalb von sechs Monaten seit der Beschlagnahme nach § 12 Abs. 2 des Vereinsgesetzes eingezogen wurden. Die Frist endet nicht vor Ablauf eines Monats nach Eintritt der Rechtskraft des Urteils in einem Rechtsstreit über das Eigentum.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004570966BJNE000700326",
        "name": "§ 6",
        "title": "Beschlagnahme von Rechten",
        "parent": null,
        "body": "<P>(1) Die Vollzugsbehörde setzt die Schuldner des Vereins sowie die Gläubiger und Schuldner der nach § 10 Abs. 1 Satz 3 des Vereinsgesetzes von der Beschlagnahme erfaßten Forderungen von der Beschlagnahme in Kenntnis. Gleichzeitig verbietet sie den Schuldnern, an den Verein oder an den Gläubiger zu leisten, und den Gläubigern, über die Forderung zu verfügen.</P><P>(2) Für die Beschlagnahme anderer Vermögensrechte gilt Absatz 1 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004570966BJNE000800326",
        "name": "§ 7",
        "title": "Beendigung der Beschlagnahme",
        "parent": null,
        "body": "<P>(1) Mit dem Eintritt der Rechtskraft des das Vereinsverbot aufhebenden Urteils endet auch die Beschlagnahme des Vereinsvermögens.</P><P>(2) Die Verbotsbehörde hat die Beschlagnahme aufzuheben, wenn von einer Einziehung des Vereinsvermögens endgültig abgesehen worden ist oder wenn seit der Beschlagnahme sechs Monate vergangen sind, ohne daß die Einziehung des Vereinsvermögens angeordnet wurde.</P><P>(3) Die Verbotsbehörde hat einzelne Gegenstände von der Beschlagnahme auszunehmen, auf die § 13 Abs. 2 des Vereinsgesetzes angewandt wurde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004570966BJNE000901320",
        "name": "§ 8",
        "title": "Bestellung und Abberufung von Verwaltern",
        "parent": null,
        "body": "<P>(1) Zum Verwalter ist eine geschäftskundige, vom Verein unabhängige Person zu bestellen. Für Teile des Vereinsvermögens, die eigene Vermögensmassen bilden, kann die Verbotsbehörde besondere Verwalter bestellen; jeder Verwalter ist in seiner Geschäftsführung selbständig.</P><P>(2) Dem Verwalter ist eine Bestellungsurkunde auszuhändigen, die er bei Beendigung seines Amtes der Verbotsbehörde zurückzugeben hat. Eine Bestellung in elektronischer Form ist ausgeschlossen. Wird der Verwalter nur für einen Teil des Vereinsvermögens bestellt, ist dieser in der Urkunde zu bezeichnen.</P><P>(3) Das Amt des Verwalters erlischt mit der Beendigung der Beschlagnahme des Vereinsvermögens, mit dem Erwerb des Vereinsvermögens durch den Einziehungsbegünstigten (§ 11 Abs. 2 Satz 1 des Vereinsgesetzes) oder mit der Abberufung durch die Verbotsbehörde. Die Abberufung kann jederzeit ohne Angabe von Gründen erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004570966BJNE001000326",
        "name": "§ 9",
        "title": "Rechte und Pflichten des Verwalters",
        "parent": null,
        "body": "<P>(1) Der Verwalter hat das beschlagnahmte Vermögen in Besitz zu nehmen und unbeschadet der Weisungsbefugnis der Verbotsbehörde alle Handlungen vorzunehmen, die erforderlich sind, um den wirtschaftlichen Wert des Vereinsvermögens zu erhalten. Er ist befugt, über Gegenstände des Vereinsvermögens zu verfügen und Verbindlichkeiten für den Verein einzugehen.</P><P>(2) Der Verwalter ist der Verbotsbehörde gegenüber verpflichtet, folgende Handlungen nur mit ihrer Zustimmung vorzunehmen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Weiterführung eines zum beschlagnahmten Vermögen gehörenden Geschäftsbetriebs,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Herausgabe und Veräußerung beschlagnahmter Gegenstände,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Anerkennung oder Erfüllung von Ansprüchen Dritter gegen den Verein.</LA></DD> </DL> </P><P>(3) Der Verwalter hat nach der Übernahme seines Amtes unverzüglich ein Verzeichnis der von der Beschlagnahme betroffenen Gegenstände und, wenn zu dem beschlagnahmten Vermögen ein Geschäftsbetrieb gehört, eine Bilanz aufzustellen und der Verbotsbehörde vorzulegen.</P><P>(4) Der Verwalter nimmt als Partei kraft Amtes die Interessen des beschlagnahmten Vermögens in gerichtlichen Verfahren wahr. Im anhängigen gerichtlichen Verfahren geht die Befugnis zur Prozeßführung mit der Beschlagnahme auf den Verwalter über. Die §§ 241, 246 der Zivilprozeßordnung gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004570966BJNE001100326",
        "name": "§ 10",
        "title": "Vergütung des Verwalters",
        "parent": null,
        "body": "<P>(1) Der Verwalter kann für seine Tätigkeit eine angemessene Vergütung beanspruchen.</P><P>(2) Für die Berechnung der Höhe der Vergütung ist § 3 der Verordnung über die Vergütung des Konkursverwalters, des Vergleichsverwalters, der Mitglieder des Gläubigerausschusses und der Mitglieder des Gläubigerbeirats vom 25. Mai 1960 (Bundesgesetzbl. I S. 329) anzuwenden mit der Maßgabe, daß an die Stelle der Teilungsmasse das beschlagnahmte, dem Verwalter unterstellte Aktivvermögen tritt, die Vomhundertsätze jeweils um zwei Drittel vermindert werden und der Mindestsatz 150 Deutsche Mark beträgt.</P><P>(3) Von den Sätzen des Absatzes 2 kann die Verbotsbehörde im Einzelfall nach oben oder unten abweichen, wenn die Vergütung nach den Regelsätzen wegen der Besonderheit des Falls, insbesondere wegen der Dauer oder des Umfangs der Tätigkeit des Verwalters, nicht angemessen erscheint.</P><P>(4) Mit der Vergütung sind die allgemeinen Geschäftsunkosten des Verwalters abgegolten. Daneben kann der Verwalter den Ersatz notwendiger Auslagen verlangen.</P><P>(5) Vergütung und Auslagen werden auf Antrag des Verwalters von der Verbotsbehörde festgesetzt. Die Festsetzung erfolgt für Vergütung und Auslagen gesondert. In dem Antrag sind die Auslagen einzeln anzuführen und zu belegen. Der Verwalter kann die Zahlung eines angemessenen Vorschusses verlangen, wenn seine Tätigkeit zwei Monate gedauert hat und nicht zu erwarten ist, daß sie innerhalb eines weiteren Monats beendet sein wird.</P><P>(6) Vermag der Verwalter die Vergütung oder den Ersatz der Auslagen nicht aus dem beschlagnahmten Vermögen zu erlangen, richtet sich sein Anspruch im Falle des § 3 Abs. 2 Nr. 1 des Vereinsgesetzes gegen das Land, im Falle des § 3 Abs. 2 Nr. 2 des Vereinsgesetzes gegen den Bund.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004570966BJNE001200326",
        "name": "§ 11",
        "title": "Von der Einziehungsbehörde bestellte Verwalter",
        "parent": null,
        "body": "<P>Ein von der Einziehungsbehörde bestellter Verwalter (§ 11 Abs. 3 Satz 2 des Vereinsgesetzes) ist unbeschadet der Weisungsbefugnis der Einziehungsbehörde berechtigt, alle zur Durchführung der Einziehung und Abwicklung notwendigen Handlungen vorzunehmen, soweit diese nicht nach den §§ 11 bis 13 des Vereinsgesetzes der Verbotsbehörde oder der Einziehungsbehörde vorbehalten sind. Die §§ 8, 9 Abs. 1, 3, 4 und § 10 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004570966BJNE001300326",
        "name": "§ 12",
        "title": "Verwaltung durch die Vollzugsbehörde",
        "parent": null,
        "body": "<P>Ist kein Verwalter bestellt, hat die Vollzugsbehörde das beschlagnahmte Vermögen zu verwalten. Sie hat das beschlagnahmte Vermögen in Besitz zu nehmen und alle Handlungen vorzunehmen, die erforderlich sind, um den wirtschaftlichen Wert des Vereinsvermögens zu erhalten. § 9 Abs. 1 Satz 2, Abs. 3 und 4 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004570966BJNE001400326",
        "name": "§ 13",
        "title": "Mitteilung des Rechtsübergangs",
        "parent": null,
        "body": "<P>Die Verbotsbehörde oder die Einziehungsbehörde setzt von dem nach § 11 Abs. 2 Satz 1 des Vereinsgesetzes erfolgten Rechtsübergang in Kenntnis <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Schuldner des Vereins,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Eigentümer von Sachen, die nach § 11 Abs. 2 des Vereinsgesetzes von der Einziehung erfaßt werden,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gläubiger und die Schuldner von Forderungen, die nach § 11 Abs. 2 des Vereinsgesetzes von der Einziehung erfaßt werden,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Inhaber sonstiger Rechte, die nach § 11 Abs. 2 des Vereinsgesetzes von der Einziehung erfaßt werden.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004570966BJNE001500326",
        "name": "§ 14",
        "title": "Einziehungsverfügung",
        "parent": null,
        "body": "<P>Einziehungsverfügungen nach § 12 des Vereinsgesetzes sind schriftlich abzufassen und dem Inhaber des eingezogenen Gegenstands zuzustellen. Sie müssen den Gegenstand der Einziehung und dessen Inhaber bezeichnen. In der schriftlichen Begründung ist auf das Vereinsverbot und den Grund der Einziehung hinzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004570966BJNE001600326",
        "name": "§ 15",
        "title": "Anmeldung von Forderungen",
        "parent": null,
        "body": "<P>(1) Sind das Verbot und die Einziehung (§ 3 Abs. 1 Satz 2 des Vereinsgesetzes) unanfechtbar geworden, fordert die Verbotsbehörde oder die Einziehungsbehörde die Gläubiger des Vereins durch Veröffentlichung im Bundesanzeiger auf, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihre Forderungen bis zum Ablauf eines bestimmten Tages schriftlich unter Angabe des Betrages und des Grundes bei der auffordernden Behörde anzumelden,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein im Falle des Konkurses beanspruchtes Vorrecht anzugeben, soweit dieses Voraussetzung für eine vorzeitige Befriedigung nach § 16 Abs. 1 ist,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Möglichkeit urkundliche Beweisstücke oder Abschriften hiervon beizufügen.</LA></DD> </DL> </P><P>(2) In der Aufforderung weist die Behörde darauf hin, daß Forderungen, die innerhalb der Ausschlußfrist nach Absatz 1 Nr. 1 nicht angemeldet werden, nach § 13 Abs. 1 Satz 3 des Vereinsgesetzes erlöschen.</P><P>(3) Die Ausschlußfrist nach Absatz 1 Nr. 1 muß mindestens drei Wochen betragen. Die Behörde soll die Aufforderung rechtzeitig vor dem Ablauf der Ausschlußfrist in den amtlichen Mitteilungsblättern der Länder nachrichtlich veröffentlichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004570966BJNE001700326",
        "name": "§ 16",
        "title": "Vorzeitige Befriedigung von Forderungen",
        "parent": null,
        "body": "<P>(1) Forderungen, für die ein Vorrecht nach § 61 Nr. 1 der Konkursordnung bestehen würde, wenn im Zeitpunkt der Beschlagnahme des Vereinsvermögens der Konkurs über das Vermögen eröffnet worden wäre, können bei der Abwicklung nach § 13 Abs. 1 des Vereinsgesetzes vorzeitig befriedigt werden, wenn gesichert erscheint, daß alle derartigen Forderungen und alle Forderungen, die im Falle des Konkurses Massenansprüche im Sinne der §§ 58, 59 der Konkursordnung wären, in voller Höhe befriedigt werden können.</P><P>(2) Andere Forderungen, die im Falle des Konkurses Konkursforderungen wären, können abweichend von § 13 Abs. 1 Satz 2 des Vereinsgesetzes auch dann vorzeitig befriedigt werden, wenn mit Sicherheit zu erwarten ist, daß die Verwertung des eingezogenen Vermögens eine zur Befriedigung aller Gläubiger ausreichende bare Masse ergeben wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004570966BJNE001800326",
        "name": "§ 17",
        "title": "Härtefälle",
        "parent": null,
        "body": "<P>(1) Eine unbillige Härte im Sinne des § 13 Abs. 2 des Vereinsgesetzes liegt insbesondere vor, wenn das Interesse des Betroffenen an der Aufrechterhaltung des bestehenden Zustands das öffentliche Interesse an der Einziehung erheblich übersteigt.</P><P>(2) Die Anordnung, daß ein nach § 11 Abs. 1 Satz 2 des Vereinsgesetzes eintretender Rechtsverlust unterbleibt oder von der Einziehung nach § 12 des Vereinsgesetzes abgesehen wird, ergeht durch schriftlichen Bescheid an den Betroffenen. Ergeht die Anordnung nach Eintritt des Rechtsverlustes oder nach erfolgter Einziehung, so hebt sie diese auf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004570966BJNE001900326",
        "name": "§ 18",
        "title": "Berichtigung des Grundbuchs, des Schiffsregisters und\ndes Schiffsbauregisters",
        "parent": null,
        "body": "<P>(1) Werden durch eine wirksam gewordene Einziehung nach § 11 oder § 12 des Vereinsgesetzes Grundstücke oder Rechte erfaßt, die für den Verein, eine vom Verbot erfaßte Teilorganisation desselben oder den in § 12 des Vereinsgesetzes bezeichneten Dritten im Grundbuch eingetragen sind, ersucht die Verbotsbehörde oder die Einziehungsbehörde das Grundbuchamt um Berichtigung des Grundbuchs. Der Eintragung für den Verein, die Teilorganisation oder den Dritten steht es gleich, wenn ein Fall des § 39 Abs. 2 oder des § 40 Abs. 1 der Grundbuchordnung vorliegt. Die §§ 41 bis 43 der Grundbuchordnung bleiben unberührt.</P><P>(2) Bei einer Hypothek, Grundschuld oder Rentenschuld, über die ein Brief erteilt ist, kann die Verbotsbehörde oder die Einziehungsbehörde, solange die Berichtigung des Grundbuchs nach Absatz 1 nicht erfolgt ist, das Grundbuchamt um die Eintragung eines Widerspruchs gegen die Richtigkeit des Grundbuchs ersuchen; der Widerspruch hat die Wirkung eines nach § 899 des Bürgerlichen Gesetzbuchs eingetragenen Widerspruchs. Der Brief braucht nicht vorgelegt zu werden. Für die Löschung des Widerspruchs gelten diese Vorschriften entsprechend.</P><P>(3) Absatz 1 gilt für die Berichtigung des Schiffsregisters und des Schiffsbauregisters entsprechend mit der Maßgabe, daß an die Stelle des § 39 Abs. 2 und des § 40 Abs. 1 der Grundbuchordnung § 46 der Schiffsregisterordnung in der Fassung vom 26. Mai 1951 (Bundesgesetzbl. I S. 359) tritt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004570966BJNE002000326",
        "name": "§ 19",
        "title": "Anmeldepflicht für Ausländervereine",
        "parent": null,
        "body": "<P>(1) Ausländervereine, die ihren Sitz im Geltungsbereich des Vereinsgesetzes haben, sind innerhalb von zwei Wochen nach ihrer Gründung bei der für ihren Sitz zuständigen Behörde anzumelden. Zur Anmeldung verpflichtet sind der Vorstand oder, wenn der Verein keinen Vorstand hat, die zur Vertretung berechtigten Mitglieder. Ausländervereine, die bei Inkrafttreten dieser Verordnung bereits bestehen, haben die Anmeldung innerhalb eines Monats nach Inkrafttreten dieser Verordnung vorzunehmen.</P><P>(2) Die Anmeldung hat zu enthalten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Satzung oder, wenn der Verein keine Satzung hat, Angaben über Name, Sitz und Zweck des Vereins,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Namen und Anschriften der Vorstandsmitglieder oder der zur Vertretung berechtigten Personen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben, in welchen Ländern der Verein Teilorganisationen hat.</LA></DD> </DL>Die zur Anmeldung verpflichteten Personen haben der zuständigen Behörde jede Änderung der in Satz 1 genannten Angaben sowie die Auflösung des Vereins innerhalb von zwei Wochen mitzuteilen.</P><P>(3) Ausländervereine, deren Zweck auf einen wirtschaftlichen Geschäftsbetrieb gerichtet ist, sind zur Anmeldung nur verpflichtet, wenn sie von der nach Absatz 1 Satz 1 zuständigen Behörde dazu aufgefordert werden.</P><P>(4) Anmeldungen und Mitteilungen nach den Absätzen 1 bis 3 sind in deutscher Sprache zu erstatten. Die Behörde erteilt hierüber eine Bescheinigung, für die keine Gebühren und Auslagen erhoben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004570966BJNE002100326",
        "name": "§ 20",
        "title": "Auskunftspflicht für Ausländervereine",
        "parent": null,
        "body": "<P>(1) Ausländervereine mit Sitz im Geltungsbereich des Vereinsgesetzes haben der nach § 19 Abs. 1 Satz 1 zuständigen Behörde auf Verlangen Auskunft zu geben <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">über ihre Tätigkeit;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn sie sich politisch betätigen,<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">über Namen und Anschrift ihrer Mitglieder,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">über Herkunft und Verwendung ihrer Mittel.</LA></DD> </DL> </LA></DD> </DL></P><P>(2) Die Auskunftspflicht obliegt den in § 19 Abs. 1 Satz 2 bezeichneten Personen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004570966BJNE002200326",
        "name": "§ 21",
        "title": "Anmelde- und Auskunftspflicht ausländischer Vereine",
        "parent": null,
        "body": "<P>(1) Für ausländische Vereine, die im Geltungsbereich des Vereinsgesetzes organisatorische Einrichtungen gründen oder unterhalten, gelten die §§ 19, 20 entsprechend. Die Anmelde- und Auskunftspflicht obliegt auch den Personen, die diese organisatorischen Einrichtungen leiten. Zuständig sind die Behörden der Länder, in denen sich organisatorische Einrichtungen des Vereins befinden. Besteht in einem Land der organisatorische Schwerpunkt, ist nur die Behörde dieses Landes zuständig.</P><P>(2) Absatz 1 gilt entsprechend für Ausländervereine, die ihren Sitz in Deutschland, jedoch außerhalb des Geltungsbereichs des Vereinsgesetzes haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004570966BJNE002300326",
        "name": "§ 22",
        "title": "Mitteilung an das Bundesverwaltungsamt",
        "parent": null,
        "body": "<P>Die zuständigen Behörden teilen die Angaben, die sie auf Grund der §§ 19 bis 21 erhalten, dem Bundesverwaltungsamt mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004570966BJNE002400326",
        "name": "§ 23",
        "title": "Zuwiderhandlungen gegen Anmelde- und Auskunftspflichten",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 21 des Vereinsgesetzes handelt, wer den Anmelde- oder Auskunftspflichten nach den §§ 19 bis 21 zuwiderhandelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004570966BJNE002500326",
        "name": "§ 24",
        "title": "Geltung im Land Berlin",
        "parent": null,
        "body": "<P>Diese Verordnung gilt nach § 14 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzblatt I S. 1) in Verbindung mit § 33 Abs. 2 des Vereinsgesetzes auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004570966BJNE002600326",
        "name": "§ 25",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. August 1966 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
