{
  "data": {
    "type": "law",
    "id": "BJNR019190975",
    "firstPublished": "1975-07-18",
    "sourceTimestamp": "20160531215617",
    "titleShort": null,
    "titleLong": "Gesetz über vereinfachte Verkündungen und Bekanntgaben",
    "abbreviation": "VerkVereinfG",
    "slug": "verkvereinfg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1975, 1919",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 G v. 24.5.2016 I 1217",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 24.7.1975 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR019190975BJNE000101377",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Eine vereinfachte Verkündung oder Bekanntgabe ist in den Fällen des § 2 zulässig, wenn eine Verkündung oder Bekanntgabe im Bundesgesetzblatt nicht oder nicht rechtzeitig möglich ist. Dies gilt auch, soweit für Rechtsverordnungen das Verkündungs- und Bekanntmachungsgesetz andere Verkündungsarten zuläßt.</P><P>(2) Die Verkündung oder Bekanntgabe ist in der in Absatz 1 genannten Form nachzuholen, sobald die Umstände es zulassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019190975BJNE000200319",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Eine vereinfachte Verkündung oder Bekanntgabe findet unter den Voraussetzungen des § 1 Abs. 1 in folgenden Fällen statt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verkündung der Feststellung des Verteidigungsfalles (Artikel 115a Abs. 1 und 3 des Grundgesetzes - GG -);</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bekanntgabe des Zeitpunktes des Eintritts des Verteidigungsfalles (Artikel 115a Abs. 4 Satz 2 GG);</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verkündung von Bundesgesetzen im Verteidigungsfall (Artikel 115d Abs. 3 GG);</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verkündung von Rechtsverordnungen des Bundes im Verteidigungsfall und in den Fällen des Artikels 80a Abs. 1 und 3 GG;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bekanntgabe von Beschlüssen des Bundestages nach Artikel 80a Abs. 1 GG;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bekanntgabe von Beschlüssen internationaler Organe und Entscheidungen der Bundesregierung bei der Anwendung des Artikels 80a Abs. 3 Satz 1 GG.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019190975BJNE000303377",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Eine vereinfachte Verkündung oder Bekanntgabe kann erfolgen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Rundfunk (Hörfunk, Fernsehen),</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Tagespresse,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Aushang an den für amtliche Bekanntmachungen vorgesehenen Stellen bei den Verwaltungen der Gemeinden und Landkreise oder durch eine andere allgemeine Bekanntmachung für das Gebiet einer Gemeinde oder eines Landkreises.</LA></DD></DL>Das Recht des Bundespräsidenten, für seinen Zuständigkeitsbereich andere Arten der vereinfachten Verkündung oder Bekanntgabe vorzusehen, bleibt unberührt.</P><P>(2) Macht die für die Verkündung oder Bekanntgabe zuständige Stelle (Artikel 82 Abs. 1, Artikel 115a Abs. 3 und 4 GG; § 5) von mehreren der in Absatz 1 genannten Möglichkeiten Gebrauch, so wird die Verkündung oder Bekanntgabe durch die zuerst durchgeführte Maßnahme bewirkt.</P><P>(3) In dringenden Fällen können, soweit eine Verkündung nach Absatz 1 nicht rechtzeitig möglich ist, Vorschriften in Rechtsverordnungen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Eisenbahnen durch Aushang bei den Bundesbahndirektionen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Eigentümer, Besitzer und Führer von See- und Binnenschiffen durch Aushang bei der Generaldirektion Wasserstraßen und Schifffahrt und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Eigentümer, Besitzer und Führer von Luftfahrzeugen durch Aushang bei dem Bundesaufsichtsamt für Flugsicherung verkündet werden.</LA></DD></DL>Die nach Satz 1 verkündeten Vorschriften sind in den Fällen der Nummer 2 bei den der Generaldirektion Wasserstraßen und Schifffahrt unmittelbar nachgeordneten Behörden, in den Fällen der Nummer 3 bei der Flugsicherungsorganisation unverzüglich durch Aushang bekanntzumachen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019190975BJNE000400319",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Wer über eine Einrichtung oder Anlage verfügt, die zu einer Verkündung oder Bekanntgabe in der in § 3 Abs. 1 oder Abs. 3 Satz 1 vorgesehenen Weise geeignet ist, hat auf Anordnung der zuständigen Stelle in den in § 2 bezeichneten Fällen Verkündungen und Bekanntgaben durchzuführen.</P><P>(2) Die Verkündung oder Bekanntgabe im Rundfunk (§ 3 Abs. 1 Nr. 1) muß unverzüglich, jedenfalls innerhalb der nächsten zwölf Stunden nach Eingang der Anordnung, vorgenommen werden. Sie muß innerhalb der darauffolgenden vierundzwanzig Stunden zweimal wiederholt werden, und zwar jeweils zu Uhrzeiten, zu denen unter den gegebenen Umständen damit zu rechnen ist, daß ein beträchtlicher Teil der Teilnehmer die Sendung empfängt. Sind in der Anordnung bestimmte Uhrzeiten angegeben, zu denen die Verkündung oder Bekanntgabe vorzunehmen ist, so sind diese maßgebend. Ist ein Gesetz oder eine Verordnung in einer Kurzfassung verabschiedet worden, so braucht nur diese verkündet zu werden, wenn die zuständige Stelle nicht etwas anderes anordnet. Auf besondere Anordnung sind die zu verkündenden Texte so zu verlesen oder als Schriftbild zu zeigen, daß die Teilnehmer in der Lage sind, sie mit- oder abzuschreiben. Verantwortlich für die Erfüllung dieser Verpflichtungen sind bei Rundfunkanstalten die Intendanten oder diejenigen, die deren Funktionen ausüben.</P><P>(3) Die Verkündung oder Bekanntgabe in der Tagespresse (§ 3 Abs. 1 Nr. 2) muß in oder gleichzeitig mit der nächsten, spätestens aber der übernächsten nach Eingang der Anordnung erscheinenden Ausgabe des jeweiligen Presseorgans vorgenommen werden, und zwar mindestens in derselben Auflagenhöhe, in der das Presseorgan im Zeitpunkt der Anordnung erscheint. Verantwortlich für die Erfüllung dieser Verpflichtungen sind die Verleger, Herausgeber und Chefredakteure oder diejenigen, die deren Funktionen ausüben.</P><P>(4) Die Verkündung oder Bekanntgabe durch Aushang oder durch sonstige allgemeine Bekanntmachung (§ 3 Abs. 1 Nr. 3 und Abs. 3 Satz 1) ist unverzüglich vorzunehmen. Die Dauer des Aushangs soll mindestens eine Woche betragen; die Verkündung oder Bekanntgabe gilt jedoch mit dem Aushang als bewirkt.</P><P>(5) Erfolgt eine vereinfachte Verkündung oder Bekanntgabe lediglich nach § 3 Abs. 1 Nr. 2 und 3 und Abs. 3 Satz 1, so ist auf Anordnung der zuständigen Stelle im Rundfunk auf den Gegenstand sowie auf Art und Zeitpunkt der Verkündung oder Bekanntgabe hinzuweisen. Absatz 2 Satz 1 bis 3 und 6 gilt entsprechend.</P><P>(6) Widerspruch und Anfechtungsklage gegen Anordnungen nach dieser Vorschrift haben keine aufschiebende Wirkung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019190975BJNE000500319",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>Die Bekanntgabe der in § 2 Nr. 5 und 6 genannten Beschlüsse erfolgt durch die Bundesregierung oder einen von ihr bestimmten Bundesminister; sie ist unverzüglich vorzunehmen. Der genaue Zeitpunkt der Beschlußfassung ist anzugeben. Beschlüsse internationaler Organe brauchen nicht in ihrem vollen Wortlaut veröffentlicht zu werden; erforderlich ist lediglich ein allgemeiner Hinweis auf einen derartigen Beschluß. Die anwendbaren Rechtsvorschriften müssen in jedem Fall genau bezeichnet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019190975BJNE000600319",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>Wenn feststeht, daß während des Verteidigungsfalles wegen besonderer Umstände Verkündungsmaßnahmen Gebiete im Geltungsbereich dieses Gesetzes, die mindestens einen Landkreis oder eine kreisfreie Stadt umfassen, nicht erreicht haben, so sind die verkündeten Rechtsvorschriften insoweit bis zu dem Zeitpunkt, zu dem eine Verkündungsmaßnahme diese Gebiete erreicht hat, nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019190975BJNE000700319",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>Die Rechtsträger der Presseorgane können von der Bundesrepublik Deutschland nach Maßgabe des § 670 des Bürgerlichen Gesetzbuchs Ersatz der Aufwendungen verlangen, die sie auf Grund von Anordnungen nach diesem Gesetz gemacht haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019190975BJNE000800319",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>(1) Wer vorsätzlich oder fahrlässig entgegen § 4 eine Verkündung oder Bekanntgabe nicht, nicht richtig, nicht fristgemäß oder nicht in der vorgeschriebenen Weise durchführt oder wiederholt, wird mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bestraft.</P><P>(2) Ebenso wird bestraft, wer als Hilfsperson vorsätzlich oder fahrlässig eine ihm übertragene Aufgabe nicht, nicht richtig oder nicht rechtzeitig erfüllt und dadurch eine fristgemäße Verkündung oder Bekanntgabe oder deren Wiederholung verhindert.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR019190975BJNE000900319",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
