{
  "data": {
    "type": "law",
    "id": "BJNR021740991",
    "firstPublished": "1991-12-16",
    "sourceTimestamp": "20151006215020",
    "titleShort": "Verkehrswegeplanungsbeschleunigungsgesetz",
    "titleLong": "Gesetz zur Beschleunigung der Planungen für Verkehrswege in den neuen Ländern sowie im Land Berlin",
    "abbreviation": "VerkPBG",
    "slug": "verkpbg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1991, 2174",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 464 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 19.12.1991 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR021740991BJNE000100307",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021740991BJNE000208305",
        "name": "§ 1",
        "title": "Geltungsdauer, Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Für die Planung des Baus und der Änderung von <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verkehrswegen der Eisenbahnen des Bundes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bundesfernstraßen und Bundeswasserstraßen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verkehrsflughäfen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Straßenbahnen im Sinne des § 4 Abs. 1 und 2 des Personenbeförderungsgesetzes in der Fassung der Bekanntmachung vom 8. August 1990 (BGBl. I S. 1690)</LA></DD></DL>in den Ländern Berlin, Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Thüringen sowie von <DL Font=\"normal\" Type=\"arabic\"><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Fernverkehrswegen im Sinne von Nummern 1 und 2 zwischen diesen Ländern und den nächsten Knotenpunkten des Hauptfernverkehrsnetzes des übrigen Bundesgebietes</LA></DD></DL>gelten die besonderen Vorschriften dieses Gesetzes bis zum Ablauf des 16. Dezember 2006. Zu den Verkehrswegen gehören auch die für den Betrieb von Verkehrswegen notwendigen Anlagen.</P><P>(2) Das Bundesministerium für Verkehr und digitale Infrastruktur bestimmt durch Rechtsverordnung mit Zustimmung des Bundesrates die Fernverkehrswege zwischen den in Absatz 1 Satz 1 genannten Ländern und den nächsten Knotenpunkten des Hauptfernverkehrsnetzes des übrigen Bundesgebietes im einzelnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021740991BJNE000305305",
        "name": "§ 2",
        "title": "Linienbestimmung",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Verkehr und digitale Infrastruktur bestimmt die Linienführung der Verkehrswege mit Ausnahme der Eisenbahnen des Bundes und der Straßenbahnen, § 16 Abs. 1 Satz 2 des Bundesfernstraßengesetzes bleibt unberührt. Die Bestimmung erfolgt im Benehmen mit den für die Landesplanung zuständigen Behörden der beteiligten Länder, soweit nicht bei Bundeswasserstraßen zur Wahrung der Bedürfnisse der Landeskultur und der Wasserwirtschaft das Einvernehmen herzustellen ist. Das Benehmen gilt als hergestellt, wenn die zuständige Behörde nicht innerhalb von vier Monaten nach Zugang des Linienentwurfs Stellung genommen hat; die Frist kann bis zu zwei Monaten verlängert werden.</P><P>(2) Die §§ 15 und 16 des Gesetzes über die Umweltverträglichkeitsprüfung finden mit der Maßgabe Anwendung, daß die Einbeziehung der Öffentlichkeit im nachfolgenden Planfeststellungsverfahren stattfindet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021740991BJNE000401314",
        "name": "§ 3",
        "title": "Planfeststellungsverfahren",
        "parent": null,
        "body": "<P>(1) Die Einholung der Stellungnahmen der Behörden nach § 73 Abs. 2 des Verwaltungsverfahrensgesetzes sowie die Auslegung des Plans (§ 73 Abs. 1 Satz 2 des Verwaltungsverfahrensgesetzes) in den Gemeinden nach § 73 Abs. 3 des Verwaltungsverfahrensgesetzes veranlaßt die Anhörungsbehörde innerhalb eines Monats, nachdem der Träger des Vorhabens den Plan bei ihr eingereicht hat. Zu den Erläuterungen gehört auch die Angabe der wichtigsten Alternativen, die bei der Linienbestimmung untersucht wurden, und der Gründe, die für die Bestimmung der Linienführung maßgebend gewesen sind. Die Behörden haben ihre Stellungnahmen innerhalb von drei Monaten abzugeben.</P><P>(2) Die Gemeinden legen den Plan innerhalb von drei Wochen nach Zugang aus. Sie machen die Auslegung vorher ortsüblich bekannt. Nicht ortsansässige Betroffene, deren Person und Aufenthalt bekannt ist, sollen auf Veranlassung der Anhörungsbehörde von der Auslegung mit dem Hinweis nach § 73 Abs. 5 Satz 2 des Verwaltungsverfahrensgesetzes benachrichtigt werden.</P><P>(3) (weggefallen)</P><P>(4) (weggefallen)</P><P>(5) (weggefallen)</P><P>(6) Die Absätze 1 und 2 finden sinngemäß Anwendung, wenn das Verfahren landesrechtlich durch ein Verwaltungsverfahrensgesetz geregelt ist.</P><P>(7) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021740991BJNE000501314",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021740991BJNE000600307",
        "name": "§ 5",
        "title": "Verwaltungsgerichtsverfahren",
        "parent": null,
        "body": "<P>(1) Das Bundesverwaltungsgericht entscheidet im ersten und letzten Rechtszug über sämtliche Streitigkeiten, die Planfeststellungsverfahren und Plangenehmigungsverfahren für Vorhaben nach § 1 dieses Gesetzes betreffen.</P><P>(2) Die Anfechtungsklage gegen einen Planfeststellungsbeschluß und gegen eine Plangenehmigung hat keine aufschiebende Wirkung. Der Antrag auf Anordnung der aufschiebenden Wirkung (§ 80 Abs. 5 Satz 1 der Verwaltungsgerichtsordnung) kann nur innerhalb eines Monats nach der Bekanntgabe des Planfeststellungsbeschlusses oder der Plangenehmigung gestellt werden. Treten später Tatsachen ein, die die Anordnung der aufschiebenden Wirkung rechtfertigen, so kann der durch den Planfeststellungsbeschluß oder die Plangenehmigung Beschwerte einen hierauf gestützten Antrag nach § 80 Abs. 5 Satz 1 der Verwaltungsgerichtsordnung innerhalb einer Frist von einem Monat stellen. Die Frist beginnt in dem Zeitpunkt, in dem der Beschwerte von den Tatsachen Kenntnis erlangt.</P><P>(3) Der Kläger hat innerhalb einer Frist von sechs Wochen die Tatsachen, durch deren Berücksichtigung oder Nichtberücksichtigung im Verwaltungsverfahren er sich beschwert fühlt, anzugeben. § 87b Abs. 3 der Verwaltungsgerichtsordnung gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021740991BJNE000702314",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021740991BJNE000801314",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021740991BJNE000901314",
        "name": "§ 8",
        "title": "Vertreter des Eigentümers",
        "parent": null,
        "body": "<P>Sind die Eigentumsverhältnisse an einem Grundstück ungeklärt, so hat die kommunale Aufsichtsbehörde der Gemeinde, in der das Grundstück liegt, in den Fällen, in denen ein Plangenehmigungsverfahren oder Vorarbeiten durchgeführt werden sollen, auf Antrag der Planfeststellungsbehörde und in den Fällen, in denen eine vorzeitige Besitzeinweisung angeordnet werden soll, auf Antrag der Enteignungsbehörde innerhalb von zwei Wochen nach Antragstellung einen Vertreter des Eigentümers zu bestellen. § 16 Abs. 3 und 4 des Verwaltungsverfahrensgesetzes findet Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021740991BJNE001002311",
        "name": "§ 9",
        "title": "Enteignungsentschädigung, Enteignungsverfahren,\ngerichtliches Verfahren",
        "parent": null,
        "body": "<P>(1) Für die Enteignung gelten die §§ 86, 87, 90 bis 92 des Baugesetzbuches entsprechend, soweit keine landesrechtlichen Regelungen bestehen. Für die Enteignungsentschädigung gelten die §§ 93 bis 103 des Baugesetzbuches, soweit keine landesrechtlichen Regelungen bestehen.</P><P>(2) Das Enteignungsverfahren richtet sich nach den §§ 104 bis 115 und 117 bis 122 des Baugesetzbuches, soweit keine landesrechtlichen Regelungen bestehen.</P><P>(3) Für das gerichtliche Verfahren zur Überprüfung der Entscheidungen der Enteignungsbehörde gelten die §§ 217 bis 231 in Verbindung mit § 246a Abs. 1 Satz 1 Nr. 17 des Baugesetzbuchs entsprechend, soweit keine landesrechtlichen Regelungen bestehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021740991BJNE001101314",
        "name": "§ 10",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Anlegung und der Betrieb neuer Verkehrsflughäfen bedürfen keiner vorherigen Genehmigung nach § 6 Abs. 1 des Luftverkehrsgesetzes. Die Planfeststellungsbehörde regelt den Betrieb des Flughafens und legt den Ausbauplan nach § 12 Abs. 1 Satz 1 des Luftverkehrsgesetzes fest. Nach dem Ergebnis des Planfeststellungsverfahrens ist eine Genehmigung nach § 6 Abs. 1 des Luftverkehrsgesetzes zu erteilen.</P><P>(2) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021740991BJNE001202305",
        "name": "§ 11",
        "title": "Übergangsregelungen",
        "parent": null,
        "body": "<P>(1) Vor Inkrafttreten dieses Gesetzes begonnene Planungsverfahren für Verkehrswege und Verkehrsflughäfen können nach den Vorschriften dieses Gesetzes weitergeführt werden.</P><P>(2) Planungen für Verkehrswege und Verkehrsflughäfen, für die ein Verfahren nach den Vorschriften dieses Gesetzes begonnen wurde, sind auch nach den in § 1 Abs. 1 Satz 1 genannten Zeitpunkten nach den Vorschriften dieses Gesetzes zu Ende zu führen. Die Planung gilt als begonnen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Linienbestimmungen mit dem Antrag auf Linienbestimmung an das Bundesministerium für Verkehr und digitale Infrastruktur,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Planfeststellungsverfahren mit dem Antrag auf Einleitung der Planfeststellung bei der Anhörungsbehörde,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Plangenehmigung mit dem Antrag auf Plangenehmigung.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR021740991BJNE001300307",
        "name": "§ 12",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
