{
  "data": {
    "type": "law",
    "id": "BJNR017280965",
    "firstPublished": "1965-10-11",
    "sourceTimestamp": "20130405125843",
    "titleShort": null,
    "titleLong": "Bekanntmachung über die Voraussetzungen für die Auszahlung der von Israel\nfür das deutsche weltliche Vermögen in Israel geleisteten Entschädigung durch\ndie Regierung der Bundesrepublik Deutschland oder die Regierung des\nAustralischen Bundes und über die Entschädigungsbeträge, die für die einzelnen\nGruppen von Vermögensschäden für die Verteilung durch die Bundesrepublik\nDeutschland zur Verfügung stehen",
    "abbreviation": "VermRglISRBek",
    "slug": "vermrglisrbek",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1965, 1728",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 29.10.1965 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR017280965BJNE000100328",
        "name": "(XXXX)",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 6 des Gesetzes vom 29. März 1965 über die Verteilung des auf die Bundesrepublik Deutschland entfallenden Anteils an der von Israel für das deutsche weltliche Vermögen in Israel nach dem Abkommen vom 1. Juni 1962 gezahlten Entschädigung (Bundesgesetzbl. 1965 I S. 189) wird bekanntgemacht: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Für die Verteilung der auf die Bundesrepublik Deutschland und den Australischen Bund entfallenden Anteile an der Gesamtentschädigung an die einzelnen Berechtigten gilt auf Grund des Artikels 9 des Vertrages vom 21. April 1965 zwischen der Bundesrepublik Deutschland und dem Australischen Bund über die Aufteilung der von der Regierung des Staates Israel gezahlten Entschädigung auf Deutschland und Australien (im Folgenden mit deutsch-australischer Vertrag vom 21. April 1965 bezeichnet), dem der Deutsche Bundestag durch das Gesetz vom 17. September 1965 (Bundesgesetzbl. II S. 1305) zugestimmt hat, folgendes:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Aus dem auf die Bundesrepublik Deutschland entfallenden Anteil wird entschädigt, wer als unmittelbar Geschädigter oder als Erbe oder weiterer Erbe eines unmittelbar Geschädigten in Betracht kommt, wenn der unmittelbar Geschädigte am 1. Juni 1962 seinen Wohnsitz oder ständigen Aufenthalt nicht in Australien hatte. Ist der unmittelbar Geschädigte vor dem 1. Juni 1962 verstorben, so werden seine Erben oder weiteren Erben, wenn sie ihren Wohnsitz oder ständigen Aufenthalt am 1. Juni 1962 nicht in Australien hatten, aus dem auf die Bundesrepublik Deutschland entfallenden Anteil entschädigt.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Aus dem auf den Australischen Bund entfallenden Anteil werden Personen entschädigt, die von der Regierung des Australischen Bundes als entschädigungsberechtigt angesehen werden und am 1. Juni 1962 ihren Wohnsitz oder ständigen Aufenthalt in Australien hatten oder, wenn dies nicht der Fall ist, an Stelle einer solchen Person Entschädigung beanspruchen.</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Von dem auf die Bundesrepublik Deutschland entfallenden Anteil an der Gesamtentschädigung stehen für die in § 1 Buchstaben a und b des Gesetzes vom 29. März 1965 bezeichneten Verluste folgende Beträge zur Verfügung:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Nach Artikel 5 Abs. 2 Buchstabe a des deutsch-australischen Vertrages vom 21. April 1965 der Betrag von 17 460 000 DM für den unter das deutsch-israelische Abkommen vom 1. Juni 1962 fallenden Verlust des in Israel belegenen Grundbesitzes.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Nach Artikel 5 Abs. 2 Buchstabe b des deutsch-australischen Vertrages vom 21. April 1965 der Betrag von 747 088 DM für den Verlust von Vermögenswerten, über die vor Errichtung des Staates Israel verfügt worden und deren Gegenwert in dem im Briefwechsel Nr. 1 zum deutsch-israelischen Abkommen vom 1. Juni 1962 bezeichneten Betrage von 1 793 000 <ABWFORMAT typ=\"A\" />Pfund enthalten ist.</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Entschädigungsbeträge<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">für den Verlust von Vermögenswerten, über die vor Errichtung des Staates Israel verfügt worden und deren Gegenwert in dem im Briefwechsel Nr. 1 zum deutsch-israelischen Abkommen vom 1. Juni 1962 bezeichneten Betrag von 346 000 <ABWFORMAT typ=\"A\" />Pfund enthalten ist, in Höhe von insgesamt 1 098 336 DM,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">für den Verlust von in Israel belegenem Betriebsvermögen, mit Ausnahme von Betriebsgrundstücken, für das Israel nach dem deutsch-israelischen Abkommen vom 1. Juni 1962 Entschädigung geleistet hat, in Höhe von insgesamt 1 940 000 DM</LA></DD></DL></LA><LA Size=\"normal\">sind zwischen Deutschland und Australien noch nicht aufgeteilt worden. Es wird insoweit auf die die spätere Aufteilung regelnden Artikel 7 und 8 des deutsch-australischen Vertrages vom 21. April 1965 verwiesen.</LA></DD></DL><BR /><BR /><SP>Der Bundesminister der Finanzen</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
