{
  "data": {
    "type": "law",
    "id": "BJNR390400994",
    "firstPublished": "1994-12-20",
    "sourceTimestamp": "20171220214028",
    "titleShort": "Fünftes Vermögensbildungsgesetz-Durchführungsverordnung",
    "titleLong": "Verordnung zur Durchführung des Fünften Vermögensbildungsgesetzes",
    "abbreviation": "VermBDV",
    "slug": "vermbdv",
    "extraAbbreviations": [
      "VermBDV 1994"
    ],
    "publicationInfo": [
      {
        "reference": "1994, 3904",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 10 V v. 12.7.2017 I 2360",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.1994 +++)<BR />(+++ Zur Anwendung vgl. § 11 Abs. 1 +++)<BR /><BR /></pre>Überschrift: IdF d. Art. 10 Nr. 1 V v. 12.7.2017 I 2360 mWv 20.7.2017</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR390400994BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 14 Abs. 5 und des § 15 Abs. 2 des Fünften Vermögensbildungsgesetzes in der Fassung der Bekanntmachung vom 4. März 1994 (BGBl. I S. 406) verordnet die Bundesregierung und auf Grund des § 156 Abs. 1 der Abgabenordnung vom 16. März 1976 (BGBl. I S. 613), der durch Artikel 26 des Gesetzes vom 21. Dezember 1993 (BGBl. I S. 2310) geändert worden ist, verordnet das Bundesministerium der Finanzen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR390400994BJNE000200000",
        "name": "§ 1",
        "title": "Verfahren",
        "parent": null,
        "body": "<P>Auf das Verfahren bei der Festsetzung, Auszahlung und Rückzahlung der Arbeitnehmer-Sparzulage sind neben den in § 14 Abs. 2 des Gesetzes bezeichneten Vorschriften die für die Einkommensteuer und Lohnsteuer geltenden Regelungen sinngemäß anzuwenden, soweit sich aus den nachstehenden Vorschriften nichts anderes ergibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR390400994BJNE000305360",
        "name": "§ 2",
        "title": "Mitteilungspflichten des Arbeitgebers, des Kreditinstituts oder des Unternehmens",
        "parent": null,
        "body": "<P>(1) Der Arbeitgeber hat bei Überweisung vermögenswirksamer Leistungen im Dezember und Januar eines Kalenderjahres dem Kreditinstitut oder dem Unternehmen, bei dem die vermögenswirksamen Leistungen angelegt werden, das Kalenderjahr mitzuteilen, dem die vermögenswirksamen Leistungen zuzuordnen sind.</P><P>(2) Werden bei einer Anlage nach § 2 Absatz 1 Nummer 4 des Gesetzes <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wohnbau-Sparverträge in Baufinanzierungsverträge umgewandelt (§ 12 Absatz 1 Nummer 2 der Verordnung zur Durchführung des Wohnungsbau-Prämiengesetzes) oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Baufinanzierungsverträge in Wohnbau-Sparverträge umgewandelt (§ 18 Absatz 1 Nummer 2 der Verordnung zur Durchführung des Wohnungsbau-Prämiengesetzes),</LA></DD></DL>hat das Kreditinstitut oder Unternehmen, bei dem die vermögenswirksamen Leistungen angelegt worden sind, dem neuen Kreditinstitut oder Unternehmen unverzüglich mitzuteilen: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Betrag der vermögenswirksamen Leistungen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Kalenderjahr, dem sie zuzuordnen sind,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Ende der Sperrfrist,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">seinen Institutsschlüssel gemäß § 5 Absatz 1 und</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">die bisherige Vertragsnummer des Arbeitnehmers.</LA></DD></DL>Das neue Kreditinstitut oder Unternehmen hat die Angaben aufzuzeichnen.</P><P>(3) Das Kreditinstitut oder die Kapitalverwaltungsgesellschaft, bei dem vermögenswirksame Leistungen auf Grund eines Vertrags im Sinne des § 4 des Gesetzes angelegt werden, hat <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Arbeitgeber, der mit den vermögenswirksamen Leistungen erworbene Wertpapiere verwahrt oder an dessen Unternehmen eine nichtverbriefte Vermögensbeteiligung im Sinne des § 2 Abs. 1 Nr. 1 Buchstabe g bis l des Gesetzes mit den vermögenswirksamen Leistungen begründet oder erworben wird, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Unternehmen, an dem eine nichtverbriefte Vermögensbeteiligung im Sinne des § 2 Abs. 1 Nr. 1 Buchstabe g bis l des Gesetzes mit den vermögenswirksamen Leistungen begründet oder erworben wird,</LA></DD></DL>das Ende der für die vermögenswirksamen Leistungen geltenden Sperrfrist unverzüglich mitzuteilen. Wenn über die verbrieften oder nichtverbrieften Vermögensbeteiligungen vor Ablauf der Sperrfrist verfügt worden ist, hat dies der Arbeitgeber oder das Unternehmen dem Kreditinstitut oder der Kapitalverwaltungsgesellschaft unverzüglich mitzuteilen.</P><P>(4) Der Arbeitgeber, bei dem vermögenswirksame Leistungen auf Grund eines Vertrags im Sinne des § 5 des Gesetzes angelegt werden, hat dem vom Arbeitnehmer benannten Kreditinstitut, das die erworbenen Wertpapiere verwahrt, oder der vom Arbeitnehmer benannten Kapitalverwaltungsgesellschaft, die die erworbenen Wertpapiere verwahrt, das Ende der für die vermögenswirksamen Leistungen geltenden Sperrfrist unverzüglich mitzuteilen. Wenn über die Wertpapiere vor Ablauf der Sperrfrist verfügt worden ist, hat dies das Kreditinstitut oder die Kapitalverwaltungsgesellschaft dem Arbeitgeber unverzüglich mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 2 Abs. 2 Satz 1 F. 2013-06-26: Zur Anwendung vgl. § 11 Abs. 1 Satz  2 u. 3 F. 2013-06-26 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR390400994BJNE000400000",
        "name": "§ 3",
        "title": "Aufzeichnungspflichten des Beteiligungsunternehmens",
        "parent": null,
        "body": "<P>(1) Das Unternehmen, an dem eine nichtverbriefte Vermögensbeteiligung im Sinne des § 2 Abs. 1 Nr. 1 Buchstabe g bis l des Gesetzes auf Grund eines Vertrags im Sinne des § 6 Abs. 2 oder des § 7 Abs. 2 des Gesetzes mit vermögenswirksamen Leistungen begründet oder erworben wird, hat den Betrag der vermögenswirksamen Leistungen und das Kalenderjahr, dem sie zuzuordnen sind, sowie das Ende der Sperrfrist aufzuzeichnen. Bei Verträgen im Sinne des § 4 des Gesetzes genügt die Aufzeichnung des Endes der Sperrfrist.</P><P>(2) Zu den Aufzeichnungen nach Absatz 1 Satz 1 ist auch der Arbeitgeber verpflichtet, an dessen Unternehmen eine nichtverbriefte Vermögensbeteiligung im Sinne des § 2 Abs. 1 Nr. 1 Buchstabe g bis l des Gesetzes auf Grund eines Vertrags im Sinne des § 6 Abs. 1 oder des § 7 Abs. 1 des Gesetzes mit vermögenswirksamen Leistungen begründet oder erworben wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR390400994BJNE000502377",
        "name": "§ 4",
        "title": "Festlegung von Wertpapieren",
        "parent": null,
        "body": "<P>(1) Wertpapiere, die auf Grund eines Vertrags im Sinne des § 4 des Gesetzes mit vermögenswirksamen Leistungen erworben werden, sind auf den Namen des Arbeitnehmers dadurch festzulegen, daß sie für die Dauer der Sperrfrist wie folgt in Verwahrung gegeben werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erwirbt der Arbeitnehmer Einzelurkunden, so müssen diese in das Depot bei dem Kreditinstitut oder der Kapitalverwaltungsgesellschaft gegeben werden, mit dem er den Sparvertrag abgeschlossen hat. Das Kreditinstitut oder die Kapitalverwaltungsgesellschaft muß in den Depotbüchern einen Sperrvermerk für die Dauer der Sperrfrist anbringen. Bei Drittverwahrung genügt ein Sperrvermerk im Kundenkonto beim erstverwahrenden Kreditinstitut oder bei der erstverwahrenden Kapitalverwaltungsgesellschaft.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erwirbt der Arbeitnehmer Anteile an einem Sammelbestand von Wertpapieren oder werden Wertpapiere bei einer Wertpapiersammelbank in Sammelverwahrung gegeben, so muß das Kreditinstitut oder die Kapitalverwaltungsgesellschaft einen Sperrvermerk in das Depotkonto eintragen.</LA></DD></DL></P><P>(2) Wertpapiere nach Absatz 1 Satz 1 <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die eine Vermögensbeteiligung an Unternehmen des Arbeitgebers oder eine gleichgestellte Vermögensbeteiligung (§ 2 Abs. 2 Satz 1 des Gesetzes) verbriefen oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die der Arbeitnehmer vom Arbeitgeber erwirbt,</LA></DD></DL>können auch vom Arbeitgeber verwahrt werden. Der Arbeitgeber hat die Verwahrung sowie das Ende der Sperrfrist aufzuzeichnen.</P><P>(3) Wertpapiere, die auf Grund eines Vertrags im Sinne des § 5 des Gesetzes erworben werden, sind festzulegen durch Verwahrung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">beim Arbeitgeber oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Auftrag des Arbeitgebers bei einem Dritten oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einem vom Arbeitnehmer benannten inländischen Kreditinstitut oder bei einer vom Arbeitnehmer benannten inländischen Kapitalverwaltungsgesellschaft.</LA></DD></DL>In den Fällen der Nummern 1 und 2 hat der Arbeitgeber die Verwahrung, den Betrag der vermögenswirksamen Leistungen, das Kalenderjahr, dem sie zuzuordnen sind, und das Ende der Sperrfrist aufzuzeichnen. Im Falle der Nummer 3 hat das Kreditinstitut oder die Kapitalverwaltungsgesellschaft das Ende der Sperrfrist aufzuzeichnen.</P><P>(4) Bei einer Verwahrung durch ein Kreditinstitut oder eine Kapitalverwaltungsgesellschaft hat der Arbeitnehmer innerhalb von drei Monaten nach dem Erwerb der Wertpapiere dem Arbeitgeber eine Bescheinigung des Kreditinstituts oder der Kapitalverwaltungsgesellschaft darüber vorzulegen, daß die Wertpapiere entsprechend Absatz 1 in Verwahrung genommen worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR390400994BJNE000605360",
        "name": "§ 5",
        "title": "Elektronische Vermögensbildungsbescheinigung",
        "parent": null,
        "body": "<P>(1) Das Kreditinstitut, das Unternehmen oder der Arbeitgeber, bei dem vermögenswirksame Leistungen nach § 2 Absatz 1 Nummer 1 bis 4 oder Absatz 2 bis 4 des Gesetzes angelegt werden, hat in der elektronischen Vermögensbildungsbescheinigung seinen Institutsschlüssel und die Vertragsnummer des Arbeitnehmers anzugeben. Der Institutsschlüssel ist bei der Zentralstelle für Arbeitnehmer-Sparzulage und Wohnungsbauprämie anzufordern. Bei der Anforderung sind anzugeben <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift des anfordernden Kreditinstituts, Unternehmens oder Arbeitgebers,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bankverbindung für die Überweisung der Arbeitnehmer-Sparzulagen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Lieferanschrift für die Übersendung von Datenträgern.</LA></DD></DL>Die Vertragsnummer darf keine Sonderzeichen enthalten.</P><P>(2) Der Arbeitgeber oder das Unternehmen, bei dem vermögenswirksame Leistungen nach § 2 Abs. 1 Nr. 2 und 3, Abs. 2 bis 4 des Gesetzes angelegt werden, hat in der elektronischen Vermögensbildungsbescheinigung, die noch nicht zum Erwerb von Wertpapieren oder zur Begründung von Rechten verwendet worden sind, als Ende der Sperrfrist den 31. Dezember des sechsten Kalenderjahres nach dem Kalenderjahr anzugeben, dem die vermögenswirksamen Leistungen zuzuordnen sind.</P><P>(3) In der elektronischen Vermögensbildungsbescheinigung über vermögenswirksame Leistungen, die nach § 2 Absatz 1 Nummer 1 oder Nummer 4 des Gesetzes bei Kreditinstituten, Kapitalverwaltungsgesellschaften oder Versicherungsunternehmen angelegt worden sind, ist bei einer unschädlichen vorzeitigen Verfügung als Ende der Sperrfrist der Zeitpunkt dieser Verfügung anzugeben. Dies gilt bei Zuteilung eines Bausparvertrags entsprechend.</P><P>(4) Bei einer schädlichen vorzeitigen Verfügung über vermögenswirksame Leistungen, die nach § 2 Abs. 1 Nr. 1 oder 4 des Gesetzes bei Kreditinstituten, Kapitalverwaltungsgesellschaften oder Versicherungsunternehmen angelegt worden sind, darf eine elektronische Vermögensbildungsbescheinigung nicht erteilt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 5 F. 2013-06-26: Zur Anwendung vgl. § 11 Abs. 1 Satz 2 u. 3 F. 2013-06-26 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR390400994BJNE000702360",
        "name": "§ 6",
        "title": "Festsetzung der Arbeitnehmer-Sparzulage, Mitteilungspflichten der Finanzämter",
        "parent": null,
        "body": "<P>(1) Die Festsetzung der Arbeitnehmer-Sparzulage ist regelmäßig mit der Einkommensteuererklärung zu beantragen. Die festzusetzende Arbeitnehmer-Sparzulage ist auf den nächsten vollen Euro-Betrag aufzurunden. Sind für den Arbeitnehmer die vermögenswirksamen Leistungen eines Kalenderjahres auf mehr als einem der in § 2 Abs. 1 Nr. 1 bis 5 des Gesetzes bezeichneten Anlageverträge angelegt worden, so gilt die Aufrundung für jeden Vertrag.</P><P>(2) Festgesetzte, noch nicht fällige Arbeitnehmer-Sparzulagen sind der Zentralstelle für Arbeitnehmer-Sparzulage und Wohnungsbauprämie zur Aufzeichnung der für ihre Auszahlung notwendigen Daten mitzuteilen. Das gilt auch für die Änderung festgesetzter Arbeitnehmer-Sparzulagen sowie in den Fällen, in denen festgesetzte Arbeitnehmer-Sparzulagen nach Auswertung einer Anzeige über die teilweise schädliche vorzeitige Verfügung (§ 8 Abs. 4 Satz 2) unberührt bleiben.</P><P>(3) Werden bei einer Anlage nach § 2 Abs. 1 Nr. 1 bis 4, Abs. 2 bis 4 des Gesetzes vor Ablauf der Sperrfrist teilweise Beträge zurückgezahlt, Ansprüche aus dem Vertrag abgetreten oder beliehen, die Bauspar- oder Versicherungssumme ausgezahlt, die Festlegung aufgehoben oder Spitzenbeträge nach § 4 Abs. 3 des Gesetzes von mehr als 150 Euro nicht rechtzeitig verwendet, so gelten für die Festsetzung oder Neufestsetzung der Arbeitnehmer-Sparzulage die Beträge in folgender Reihenfolge als zurückgezahlt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beträge, die keine vermögenswirksamen Leistungen sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">vermögenswirksame Leistungen, für die keine Arbeitnehmer-Sparzulage festgesetzt worden ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">vermögenswirksame Leistungen, für die eine Arbeitnehmer-Sparzulage festgesetzt worden ist.</LA></DD></DL></P><P>(4) In den Fällen des § 4 Abs. 4 Nr. 6 des Gesetzes gilt für die Festsetzung oder Neufestsetzung der Arbeitnehmer-Sparzulage der nicht wiederverwendete Erlös, wenn er 150 Euro übersteigt, in folgender Reihenfolge als zurückgezahlt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beträge, die keine vermögenswirksamen Leistungen sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">vermögenswirksame Leistungen, für die keine Arbeitnehmer-Sparzulage festgesetzt worden ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">vermögenswirksame Leistungen, für die eine Arbeitnehmer-Sparzulage festgesetzt worden ist.</LA></DD></DL>Maßgebend sind die bis zum Ablauf des Kalenderjahres, das dem Kalenderjahr der Veräußerung vorangeht, angelegten Beträge.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR390400994BJNE000803360",
        "name": "§ 7",
        "title": "Auszahlung der Arbeitnehmer-Sparzulage",
        "parent": null,
        "body": "<P>(1) Die festgesetzte Arbeitnehmer-Sparzulage ist vom Finanzamt an den Arbeitnehmer auszuzahlen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einer Anlage nach § 2 Abs. 1 Nr. 4 des Gesetzes in Verbindung mit § 2 Abs. 1 Nr. 2 des Wohnungsbau-Prämiengesetzes sowie bei einer Anlage nach § 2 Abs. 1 Nr. 5 des Gesetzes;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einer Anlage nach § 2 Abs. 1 Nr. 1 bis 4, Abs. 2 bis 4 des Gesetzes, wenn im Zeitpunkt der Bekanntgabe des Bescheids über die Festsetzung der Arbeitnehmer-Sparzulage die für die Anlageform vorgeschriebene Sperrfrist oder die im Wohnungsbau-Prämiengesetz oder in der Verordnung zur Durchführung des Wohnungsbau-Prämiengesetzes genannten Sperr- und Rückzahlungsfristen abgelaufen sind. Bei Bausparverträgen gelten die in § 2 Abs. 3 Satz 1 des Wohnungsbau-Prämiengesetzes genannten Sperr- und Rückzahlungsfristen unabhängig davon, ob der Vertrag vor dem 1. Januar 2009 oder nach dem 31. Dezember 2008 abgeschlossen worden ist;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des § 5 Absatz 3;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einer Anlage nach § 2 Abs. 1 Nr. 2 und 3 des Gesetzes, wenn eine unschädliche vorzeitige Verfügung vorliegt.</LA></DD></DL></P><P>(2) Die bei der Zentralstelle für Arbeitnehmer-Sparzulage und Wohnungsbauprämie aufgezeichneten Arbeitnehmer-Sparzulagen für Anlagen nach § 2 Absatz 1 Nummer 1 bis 4, Absatz 2 bis 4 des Gesetzes sind dem Kreditinstitut, dem Unternehmen oder dem Arbeitgeber, bei dem die vermögenswirksamen Leistungen angelegt worden sind, zugunsten des Arbeitnehmers zu überweisen. Die Überweisung ist in den Fällen des § 14 Abs. 4 Satz 4 Buchstabe c und d des Gesetzes bis zum Ende des Kalendermonats vorzunehmen, der auf den Kalendermonat folgt, in dem die Zuteilung oder die unschädliche vorzeitige Verfügung angezeigt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 7 Abs. 1 Nr. 3: Zur Anwendung vgl. § 11 Abs. 1 Satz 2 u. 3 F. 2013-06-26 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR390400994BJNE000905360",
        "name": "§ 8",
        "title": "Anzeigepflichten des Kreditinstituts, des Unternehmens oder des Arbeitgebers",
        "parent": null,
        "body": "<P>(1) Der Zentralstelle für Arbeitnehmer-Sparzulage und Wohnungsbauprämie ist anzuzeigen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">von dem Kreditinstitut, der Kapitalverwaltungsgesellschaft oder dem Versicherungsunternehmen, welches zu den nach § 2 Absatz 1 Nummer 1 oder Nummer 4 des Gesetzes angelegten vermögenswirksamen Leistungen eine elektronische Vermögensbildungsbescheinigung übermittelt hat, wenn vor Ablauf der Sperrfrist <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">vermögenswirksame Leistungen zurückgezahlt werden,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">über Ansprüche aus einem Vertrag im Sinne des § 4 des Gesetzes oder einem Bausparvertrag durch Rückzahlung, Abtretung, Beleihung oder in anderer Weise verfügt wird,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Festlegung erworbener Wertpapiere aufgehoben oder über solche Wertpapiere verfügt wird oder</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bausparvertrag zugeteilt oder die Bausparsumme ausgezahlt wird;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von dem Kreditinstitut oder der Kapitalverwaltungsgesellschaft, bei dem oder bei der vermögenswirksame Leistungen nach § 4 des Gesetzes angelegt worden sind, wenn Spitzenbeträge nach § 4 Absatz 3 oder Absatz 4 Nummer 6 des Gesetzes von mehr als 150 Euro nicht rechtzeitig verwendet oder wiederverwendet worden sind;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">von dem Kreditinstitut oder der Kapitalverwaltungsgesellschaft, dem nach § 2 Abs. 3 Satz 2 mitgeteilt worden ist, daß über verbriefte oder nichtverbriefte Vermögensbeteiligungen vor Ablauf der Sperrfrist verfügt worden ist;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">von dem Unternehmen oder Arbeitgeber, bei dem eine nichtverbriefte Vermögensbeteiligung nach § 2 Abs. 1 Nr. 1 Buchstabe g bis l des Gesetzes auf Grund eines Vertrags nach § 6 oder § 7 des Gesetzes mit vermögenswirksamen Leistungen begründet oder erworben worden ist, wenn vor Ablauf der Sperrfrist über die Vermögensbeteiligung verfügt wird oder wenn der Arbeitnehmer die Vermögensbeteiligung nicht bis zum Ablauf des Kalenderjahres erhalten hat, das auf das Kalenderjahr der vermögenswirksamen Leistungen folgt;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">von dem Arbeitgeber, der Wertpapiere nach § 4 Abs. 3 Satz 1 Nr. 1 oder 2 verwahrt oder bei einem Dritten verwahren läßt, wenn vor Ablauf der Sperrfrist die Festlegung von Wertpapieren aufgehoben oder über Wertpapiere verfügt wird oder wenn bei einer Verwahrung nach § 4 Abs. 3 Satz 1 Nr. 3 der Arbeitnehmer die Verwahrungsbescheinigung nach § 4 Abs. 4 nicht rechtzeitig vorlegt;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">von dem Arbeitgeber, bei dem vermögenswirksame Leistungen auf Grund eines Vertrags im Sinne des § 5 des Gesetzes angelegt werden, wenn ihm die Mitteilung des Kreditinstituts oder der Kapitalverwaltungsgesellschaft nach § 2 Abs. 4 Satz 2 zugegangen ist oder wenn der Arbeitnehmer mit den vermögenswirksamen Leistungen eines Kalenderjahres nicht bis zum Ablauf des folgenden Kalenderjahres die Wertpapiere erworben hat.</LA></DD></DL></P><P>(2) Das Kreditinstitut, die Kapitalverwaltungsgesellschaft oder das Versicherungsunternehmen hat in den Anzeigen nach Absatz 1 Nr. 1 bis 3 zu kennzeichnen, ob eine unschädliche, vollständig schädliche oder teilweise schädliche vorzeitige Verfügung vorliegt. Nur in den Anzeigen über eine teilweise schädliche vorzeitige Verfügung sind der Gesamtbetrag, über den schädlich vorzeitig verfügt worden ist, sowie die in den einzelnen Kalenderjahren jeweils angelegten vermögenswirksamen Leistungen anzugeben. Der Gesamtbetrag ist die Summe aller Teilbeträge, über die schädlich vorzeitig verfügt worden ist. Bei späteren Anzeigen sind auch die bereits angezeigten Teilbeträge einzubeziehen. Der jeweils letzte übermittelte Gesamtbetrag ist gültig.</P><P>(3) Die Anzeigen nach Absatz 1 sind nach amtlich vorgeschriebenem Vordruck oder nach amtlich vorgeschriebenem Datensatz durch Datenfernübertragung für die innerhalb eines Kalendermonats bekannt gewordenen vorzeitigen Verfügungen der Zentralstelle für Arbeitnehmer-Sparzulage und Wohnungsbauprämie jeweils spätestens bis zum 15. Tag des folgenden Kalendermonats zuzuleiten.</P><P>(4) Sind bei der Zentralstelle für Arbeitnehmer-Sparzulage und Wohnungsbauprämie Arbeitnehmer-Sparzulagen für Fälle aufgezeichnet, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nach Absatz 1 Nr. 4 bis 6 angezeigt werden oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nach Absatz 1 Nr. 1 bis 3 angezeigt werden, wenn die Anzeigen als vollständig oder teilweise schädliche vorzeitige Verfügung gekennzeichnet sind,</LA></DD></DL>so hat die Zentralstelle die Auszahlung der aufgezeichneten Arbeitnehmer-Sparzulagen zu sperren. Die Zentralstelle hat die Anzeigen um ihre Aufzeichnungen zu ergänzen und zur Auswertung dem Finanzamt zu übermitteln, das nach Kenntnis der Zentralstelle zuletzt eine Arbeitnehmer-Sparzulage für den Arbeitnehmer festgesetzt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR390400994BJNE001001308",
        "name": "§ 9",
        "title": "Rückforderung der Arbeitnehmer-Sparzulage durch\ndas Finanzamt",
        "parent": null,
        "body": "<P>Das für die Besteuerung des Arbeitnehmers nach dem Einkommen zuständige Finanzamt (§ 19 der Abgabenordnung) hat eine zu Unrecht gezahlte Arbeitnehmer-Sparzulage vom Arbeitnehmer zurückzufordern. Die Rückforderung unterbleibt, wenn der zurückzufordernde Betrag fünf Euro nicht übersteigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR390400994BJNE001101360",
        "name": "§ 10",
        "title": "Anwendungsregelung",
        "parent": null,
        "body": "<P>(1) Diese Verordnung in der am 20. Juli 2017 geltenden Fassung ist, soweit in Absatz 2 nichts anderes bestimmt ist, erstmals ab dem 1. Januar 2018 anzuwenden.</P><P>(2) § 8 Absatz 2 Satz 2 bis 5 in der am 20. Juli 2017 geltenden Fassung ist anzuwenden bei Anzeigen nach dem 19. Juli 2017.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR390400994BJNE001205360",
        "name": "§ 11",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR390400994BJNE001300000",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
