{
  "data": {
    "type": "law",
    "id": "BJNR346400004",
    "firstPublished": "2004-12-16",
    "sourceTimestamp": "20210913213509",
    "titleShort": "Vermögensanlagen-Verkaufsprospektverordnung",
    "titleLong": "Verordnung über Vermögensanlagen-Verkaufsprospekte",
    "abbreviation": "VermVerkProspV",
    "slug": "vermverkprospv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2004, 3464",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 24 Abs. 8 G v. 23.6.2017 I 1693",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 1 V v. 18.8.2021 I 3917 (Nr. 59) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.7.2005 +++)<BR />(+++ Zur Anwendung vgl. § 15a +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR346400004BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 8g Abs. 2 und 3 des Verkaufsprospektgesetzes, der durch Artikel 2 Nr. 1 des Gesetzes vom 28. Oktober 2004 (BGBl. I S. 2630) eingefügt worden ist, verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR346400004BJNE000201360",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Diese Verordnung ist auf den Verkaufsprospekt für Vermögensanlagen im Sinne des § 1 Absatz 2 des Vermögensanlagengesetzes anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR346400004BJNE000304116",
        "name": "§ 2",
        "title": "Allgemeine Grundsätze",
        "parent": null,
        "body": "<P>(1) Der Verkaufsprospekt muss über die tatsächlichen und rechtlichen Verhältnisse, die für die Beurteilung der angebotenen Vermögensanlagen notwendig sind, Auskunft geben und richtig und vollständig sein. Er muss mindestens die nach dieser Verordnung vorgeschriebenen Angaben enthalten. Er ist in deutscher Sprache und in einer Form abzufassen, die sein Verständnis und seine Auswertung erleichtert. Die Bundesanstalt für Finanzdienstleistungsaufsicht (Bundesanstalt) kann gestatten, dass der Verkaufsprospekt von Emittenten mit Sitz im Ausland ganz oder zum Teil in einer anderen in internationalen Finanzkreisen gebräuchlichen Sprache abgefasst wird. In diesem Fall ist dem Prospekt eine deutsche Zusammenfassung voranzustellen, die Teil des Prospekts ist und die wesentlichen tatsächlichen und rechtlichen Angaben zu dem Emittenten, der Vermögensanlage und dem Anlageobjekt enthält.</P><P>(2) Das Deckblatt darf neben dem deutlichen Hinweis gemäß § 7 Absatz 2 Satz 1 des Vermögensanlagengesetzes keine weiteren Informationen enthalten, die diesen Hinweis abschwächen. Der Verkaufsprospekt muss ein Inhaltsverzeichnis haben. Ferner ist an hervorgehobener Stelle im Verkaufsprospekt ein ausdrücklicher Hinweis darauf aufzunehmen, dass bei fehlerhaftem Verkaufsprospekt Haftungsansprüche nur dann bestehen können, wenn die Vermögensanlage während der Dauer des öffentlichen Angebots, spätestens jedoch innerhalb von zwei Jahren nach dem ersten öffentlichen Angebot der Vermögensanlagen im Inland, erworben wird. Die wesentlichen tatsächlichen und rechtlichen Risiken im Zusammenhang mit der Vermögensanlage sind in einem gesonderten Abschnitt darzustellen, der nur diese Angaben enthält. Es ist insbesondere auf Liquiditätsrisiken, auf Risiken, die mit einem Einsatz von Fremdkapital einhergehen, sowie auf Risiken einer möglichen Fremdfinanzierung des Anteils durch den Anleger einzugehen. Weiterhin ist auf das Risiko einzugehen, dass die Vertrags- oder Anlagebedingungen so geändert werden oder sich die Tätigkeit des Emittenten so verändert, dass er ein Investmentvermögen im Sinne des Kapitalanlagegesetzbuchs darstellt, sodass die Bundesanstalt Maßnahmen nach § 15 des Kapitalanlagegesetzbuchs ergreifen und insbesondere die Rückabwicklung der Geschäfte des Emittenten der Vermögensanlage anordnen kann. Das den Anleger treffende maximale Risiko ist an hervorgehobener Stelle im Verkaufsprospekt in vollem Umfang zu beschreiben. Nach dieser Verordnung geforderte und darüber hinausgehende in den Prospekt aufgenommene Angaben, die eine Prognose beinhalten, sind deutlich als Prognosen kenntlich zu machen.</P><P>(3) Der Verkaufsprospekt soll die nach dieser Verordnung erforderlichen Mindestangaben in der Reihenfolge ihrer Nennung in der Verordnung enthalten. Stimmt die Reihenfolge der Angaben in dem Prospekt nicht mit der dieser Verordnung überein, kann die Hinterlegungsstelle vor Gestattung der Veröffentlichung des Verkaufsprospekts von dem Anbieter eine Aufstellung verlangen, aus der hervorgeht, an welcher Stelle des Prospekts sich die verlangten Mindestangaben befinden.</P><P>(4) Der Verkaufsprospekt ist mit dem Datum seiner Aufstellung und mit der Firma, der Handelsregisternummer und der Geschäftsanschrift des Anbieters zu versehen.</P><P>(5) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR346400004BJNE000400000",
        "name": "§ 3",
        "title": "Angaben über Personen oder Gesellschaften, die für den Inhalt des\nVerkaufsprospekts die Verantwortung übernehmen",
        "parent": null,
        "body": "<P>Der Verkaufsprospekt muss Namen, Geschäftsanschrift und Funktionen, bei juristischen Personen oder Gesellschaften die Firma und den Sitz der Personen oder Gesellschaften angeben, die für seinen Inhalt insgesamt oder für bestimmte Angaben die Verantwortung übernehmen; er muss eine Erklärung dieser Personen oder Gesellschaften enthalten, dass ihres Wissens die Angaben richtig und keine wesentlichen Umstände ausgelassen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR346400004BJNE000505116",
        "name": "§ 4",
        "title": "Angaben über die Vermögensanlagen",
        "parent": null,
        "body": "<P>Der Verkaufsprospekt muss über die Vermögensanlagen angeben:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Art, Anzahl und Gesamtbetrag der angebotenen Vermögensanlagen. Steht die Anzahl oder der Gesamtbetrag bei Hinterlegung des Verkaufsprospekts noch nicht fest, ist ein hervorgehobener Hinweis aufzunehmen, der eine Mindestanzahl und einen Mindestbetrag angibt;</LA></DD><DT>1a.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Hauptmerkmale der Anteile der Anleger sowie abweichende Rechte der Gesellschafter des Emittenten zum Zeitpunkt der Prospektaufstellung; sofern ehemaligen Gesellschaftern Ansprüche aus ihrer Beteiligung beim Emittenten zustehen, sind diese zu beschreiben;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die wesentlichen Grundlagen der steuerlichen Konzeption der Vermögensanlage. Übernimmt der Emittent oder eine andere Person die Zahlung von Steuern für den Anleger, ist dies anzugeben;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">wie die Vermögensanlagen übertragen werden können und in welcher Weise ihre freie Handelbarkeit eingeschränkt ist;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zahlstellen oder andere Stellen, die bestimmungsgemäß Zahlungen an den Anleger ausführen und an denen der Verkaufsprospekt, das Vermögensanlagen-Informationsblatt, der letzte veröffentlichte Jahresabschluss und der Lagebericht zur kostenlosen Ausgabe bereitgehalten werden;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einzelheiten der Zahlung des Zeichnungs- oder Erwerbspreises, insbesondere die Kontoverbindung;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Stellen, die Zeichnungen oder auf den Erwerb von Anteilen oder Beteiligungen gerichtete Willenserklärungen des Publikums entgegennehmen;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine für die Zeichnung oder den Erwerb der Vermögensanlagen vorgesehene Frist und die Möglichkeiten, diese vorzeitig zu schließen oder Zeichnungen, Anteile oder Beteiligungen zu kürzen;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die einzelnen Teilbeträge, falls das Angebot gleichzeitig in verschiedenen Staaten mit bestimmten Teilbeträgen erfolgt. Sind die Teilbeträge zum Zeitpunkt der Veröffentlichung des Prospekts noch nicht bekannt, ist anzugeben, in welchen Staaten das Angebot erfolgt;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Erwerbspreis für die Vermögensanlagen oder, sofern er noch nicht bekannt ist, die Einzelheiten und den Zeitplan für seine Festsetzung;</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">an einer hervorgehobenen Stelle im Verkaufsprospekt die für den Anleger entstehenden weiteren Kosten, insbesondere solche Kosten, die mit dem Erwerb, der Verwaltung und der Veräußerung der Vermögensanlage verbunden sind;</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">an einer hervorgehobenen Stelle im Verkaufsprospekt, unter welchen Umständen der Erwerber der Vermögensanlagen verpflichtet ist, weitere Leistungen zu erbringen, insbesondere unter welchen Umständen er haftet, und dass keine Pflicht zur Zahlung von Nachschüssen besteht;</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">an einer hervorgehobenen Stelle im Verkaufsprospekt, in welcher Gesamthöhe Provisionen geleistet werden, insbesondere Vermittlungsprovisionen oder vergleichbare Vergütungen; dabei ist die Provision als absoluter Betrag anzugeben sowie als Prozentangabe in Bezug auf den Gesamtbetrag der angebotenen Vermögensanlagen;</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">an einer hervorgehobenen Stelle im Verkaufsprospekt die wesentlichen Grundlagen und Bedingungen der Verzinsung und Rückzahlung;</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Laufzeit sowie die Kündigungsfrist nach Maßgabe des § 5a des Vermögensanlagengesetzes;</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anlegergruppe, auf die die Vermögensanlage abzielt, vor allem im Hinblick auf den Anlagehorizont des Anlegers und seine Fähigkeit, Verluste, die sich aus der Vermögensanlage ergeben können, zu tragen und</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">an einer hervorgehobenen Stelle im Verkaufsprospekt, dass die Vermögensanlage ausschließlich im Wege der Anlagevermittlung oder Anlageberatung durch ein Wertpapierdienstleistungsunternehmen oder einen Finanzanlagenvermittler vertrieben wird.</LA></DD></DL>Unbeschadet der Angaben zu den rechtlichen Verhältnissen sind bei Beteiligungen am Ergebnis eines Unternehmens im Sinne des § 1 Absatz 2 Nummer 1 des Vermögensanlagengesetzes der Gesellschaftsvertrag, die Satzung, der Beteiligungsvertrag oder der sonstige für das Anlageverhältnis maßgebliche Vertrag beizufügen; bei Treuhandvermögen im Sinne des § 1 Absatz 2 Nummer 2 des Vermögensanlagengesetzes ist der Treuhandvertrag als Teil des Prospekts beizufügen. Ebenso sind der Vertrag über die Mittelverwendungskontrolle und der letzte für die konkrete Vermögensanlage nach § 5c Absatz 2 des Vermögensanlagengesetzes festgestellte und veröffentlichte Bericht des Mittelverwendungskontrolleurs beizufügen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR346400004BJNE000602116",
        "name": "§ 5",
        "title": "Angaben über den Emittenten",
        "parent": null,
        "body": "<P>Der Verkaufsprospekt muss über den Emittenten angeben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Firma, den Sitz und die Geschäftsanschrift;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Datum der Gründung und, wenn er für eine bestimmte Zeit gegründet ist, die Gesamtdauer seines Bestehens;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für den Emittenten maßgebliche Rechtsordnung und die Rechtsform; soweit der Emittent eine Kommanditgesellschaft oder eine Kommanditgesellschaft auf Aktien ist, sind zusätzlich Angaben über die Struktur des persönlich haftenden Gesellschafters, insbesondere zur Firma, zur Haftung, zum gezeichneten Kapital, zu den Gesellschaftern sowie zu den Mitgliedern der Geschäftsführung, aufzunehmen;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den in der Satzung oder im Gesellschaftsvertrag bestimmten Gegenstand des Unternehmens;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">das für den Emittenten zuständige Registergericht und die Nummer, unter der er in das Register eingetragen ist;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Beschreibung des Konzerns und der Einordnung des Emittenten in ihn, falls der Emittent ein Konzernunternehmen ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR346400004BJNE000702360",
        "name": "§ 6",
        "title": "Angaben über das Kapital des Emittenten",
        "parent": null,
        "body": "<P>Der Verkaufsprospekt muss über das Kapital des Emittenten angeben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Höhe des gezeichneten Kapitals oder der Kapitalanteile und die Art der Anteile, in die das Kapital zerlegt ist; dabei sind die Höhe der ausstehenden Einlagen auf das Kapital und die Hauptmerkmale der Anteile anzugeben;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Übersicht der bisher ausgegebenen Wertpapiere oder Vermögensanlagen im Sinne des § 1 Absatz 2 des Vermögensanlagengesetzes, einschließlich des Datums ihrer ersten Kündigungsmöglichkeit oder ihrer Fälligkeit.</LA></DD></DL>Ist der Emittent eine Aktiengesellschaft oder Kommanditgesellschaft auf Aktien, muss der Verkaufsprospekt über das Kapital des Emittenten zusätzlich den Nennbetrag der umlaufenden Wertpapiere, die den Gläubigern ein Umtausch- oder Bezugsrecht auf Aktien einräumen, angeben. Daneben muss er die Bedingungen und das Verfahren für den Umtausch oder den Bezug nennen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR346400004BJNE000804116",
        "name": "§ 7",
        "title": "Angaben über Gründungsgesellschafter des Emittenten und über die Gesellschafter des Emittenten zum Zeitpunkt der Aufstellung des Verkaufsprospekts",
        "parent": null,
        "body": "<P>(1) Der Verkaufsprospekt muss über die Gründungsgesellschafter und die Gesellschafter zum Zeitpunkt der Prospektaufstellung des Emittenten angeben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Namen und Geschäftsanschrift, bei juristischen Personen Firma und Sitz;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Art und Gesamtbetrag der von den Gründungsgesellschaftern und den Gesellschaftern zum Zeitpunkt der Prospektaufstellung insgesamt gezeichneten und der eingezahlten Einlagen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gewinnbeteiligungen, Entnahmerechte und den Jahresbetrag der sonstigen Gesamtbezüge, insbesondere der Gehälter, Gewinnbeteiligungen, Aufwandsentschädigungen, Versicherungsentgelte, Provisionen und Nebenleistungen jeder Art, die den Gründungsgesellschaftern und den Gesellschaftern zum Zeitpunkt der Prospektaufstellung insgesamt zustehen;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Eintragungen, die in Bezug auf Verurteilungen wegen einer Straftat nach <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">den §§ 263 bis 283d des Strafgesetzbuchs,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 54 des Kreditwesengesetzes,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 119 des Wertpapierhandelsgesetzes oder</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 369 der Abgabenordnung</LA></DD></DL>in einem Führungszeugnis enthalten sind; das Führungszeugnis darf zum Zeitpunkt der Prospektaufstellung nicht älter als sechs Monate sein;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">jede Verurteilung durch ein Gericht im Ausland wegen einer Straftat, die mit den in Nummer 4 genannten Straftaten vergleichbar ist, unter Angabe der Art und Höhe der Strafe; dies gilt jedoch nur, wenn der Zeitraum zwischen dem Eintritt der Rechtskraft der Verurteilung und der Prospektaufstellung weniger als fünf Jahre beträgt;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben darüber, ob <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">über das Vermögen eines Gründungsgesellschafters oder eines Gesellschafters zum Zeitpunkt der Prospektaufstellung innerhalb der letzten fünf Jahre ein Insolvenzverfahren eröffnet oder mangels Masse abgewiesen wurde sowie</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Gründungsgesellschafter oder ein Gesellschafter zum Zeitpunkt der Prospektaufstellung innerhalb der letzten fünf Jahre in der Geschäftsführung einer Gesellschaft tätig war, über deren Vermögen ein Insolvenzverfahren eröffnet oder mangels Masse abgewiesen wurde;</LA></DD></DL></LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über frühere Aufhebungen einer Erlaubnis zum Betreiben von Bankgeschäften oder zur Erbringung von Finanzdienstleistungen und über Untersagungen des öffentlichen Angebots gemäß § 18 Absatz 4 des Wertpapierprospektgesetzes oder § 18 des Vermögensanlagengesetzes durch die Bundesanstalt.</LA></DD></DL>Die Angaben nach Satz 1 in Bezug auf die Gründungsgesellschafter können entfallen, wenn der Emittent mehr als zehn Jahre vor Aufstellung des Verkaufsprospekts gegründet wurde.</P><P>(2) Der Verkaufsprospekt muss auch Angaben enthalten über den Umfang der unmittelbaren oder mittelbaren Beteiligungen der Gründungsgesellschafter und der Gesellschafter zum Zeitpunkt der Prospektaufstellung an <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unternehmen, die mit dem Vertrieb der emittierten Vermögensanlagen beauftragt sind;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unternehmen, die dem Emittenten Fremdkapital zur Verfügung stellen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unternehmen, die im Zusammenhang mit der Anschaffung oder Herstellung des Anlageobjekts Lieferungen oder Leistungen erbringen, sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unternehmen, die mit dem Emittenten oder Anbieter nach § 271 des Handelsgesetzbuchs in einem Beteiligungsverhältnis stehen oder verbunden sind.</LA></DD></DL></P><P>(3) Darüber hinaus ist anzugeben, in welcher Art und Weise die Gründungsgesellschafter und die Gesellschafter zum Zeitpunkt der Prospektaufstellung für die in Absatz 2 Nummer 1 bis 4 genannten Unternehmen tätig sind.</P><P>(4) Der Verkaufsprospekt muss auch Angaben darüber enthalten, in welcher Art und Weise die Gründungsgesellschafter und die Gesellschafter zum Zeitpunkt der Prospektaufstellung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit dem Vertrieb der emittierten Vermögensanlagen beauftragt sind;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Emittenten Fremdkapital zur Verfügung stellen oder vermitteln;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Lieferungen oder Leistungen im Zusammenhang mit der Anschaffung oder Herstellung des Anlageobjekts erbringen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR346400004BJNE000901360",
        "name": "§ 8",
        "title": "Angaben über die Geschäftstätigkeit des Emittenten",
        "parent": null,
        "body": "<P>(1) Der Verkaufsprospekt muss über die Geschäftstätigkeit des Emittenten folgende Angaben enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die wichtigsten Tätigkeitsbereiche;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über die Abhängigkeit des Emittenten von Patenten, Lizenzen, Verträgen oder neuen Herstellungsverfahren, wenn sie von wesentlicher Bedeutung für die Geschäftstätigkeit oder Ertragslage des Emittenten sind;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gerichts-, Schieds- und Verwaltungsverfahren, die einen Einfluss auf die wirtschaftliche Lage des Emittenten und die Vermögensanlage haben können;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über die laufenden Investitionen.</LA></DD></DL></P><P>(2) Ist die Tätigkeit des Emittenten durch außergewöhnliche Ereignisse beeinflusst worden, so ist darauf hinzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR346400004BJNE001003116",
        "name": "§ 9",
        "title": "Angaben über die Anlageziele und Anlagepolitik der Vermögensanlagen",
        "parent": null,
        "body": "<P>(1) Der Verkaufsprospekt muss über die Anlagestrategie und Anlagepolitik der Vermögensanlagen angeben, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für welche konkreten Projekte die Nettoeinnahmen aus dem Angebot genutzt werden sollen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">welchen Realisierungsgrad diese Projekte bereits erreicht haben,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ob die Nettoeinnahmen hierfür allein ausreichen und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">für welche sonstigen Zwecke die Nettoeinnahmen genutzt werden.</LA></DD></DL>Weiterhin sind die Möglichkeiten einer Änderung der Anlagestrategie oder Anlagepolitik sowie die dazu notwendigen Verfahren darzustellen und der Einsatz von Derivaten und Termingeschäften zu beschreiben.</P><P>(2) Der Verkaufsprospekt muss zusätzlich über die Anlageziele und Anlagepolitik angeben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Beschreibung des Anlageobjekts. Anlageobjekt sind die Gegenstände, zu deren voller oder teilweiser Finanzierung die von den Erwerbern der Vermögensanlagen aufzubringenden Mittel bestimmt sind. Bei einem Treuhandvermögen, das ganz oder teilweise aus einem Anteil besteht, der eine Beteiligung am Ergebnis eines Unternehmens gewährt, treten an die Stelle dieses Anteils die Vermögensgegenstände des Unternehmens. Besteht das Anlageobjekt ganz oder teilweise aus einem Anteil oder einer Beteiligung an einer Gesellschaft oder stellt das Anlageobjekt ganz oder teilweise eine Ausleihung an oder eine Forderung gegen eine Gesellschaft dar, so gelten auch diejenigen Gegenstände als Anlageobjekt, die diese Gesellschaft erwirbt;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ob den nach den §§ 3, 7 oder 12 zu nennenden Personen das Eigentum am Anlageobjekt oder wesentlichen Teilen desselben zustand oder zusteht oder diesen Personen aus anderen Gründen eine dingliche Berechtigung am Anlageobjekt zusteht;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nicht nur unerhebliche dingliche Belastungen des Anlageobjekts;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">rechtliche oder tatsächliche Beschränkungen der Verwendungsmöglichkeiten des Anlageobjekts, insbesondere im Hinblick auf das Anlageziel;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">ob behördliche Genehmigungen erforderlich sind und inwieweit diese vorliegen;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">welche Verträge der Emittent über die Anschaffung oder Herstellung des Anlageobjekts oder wesentlicher Teile davon geschlossen hat;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Namen der Person oder Gesellschaft, die ein Bewertungsgutachten für das Anlageobjekt erstellt hat, das Datum des Bewertungsgutachtens und dessen Ergebnis;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">in welchem Umfang Lieferungen und Leistungen durch Personen erbracht werden, die nach den §§ 3, 7 oder 12 zu nennen sind;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">die voraussichtlichen Gesamtkosten des Anlageobjekts in einer Aufgliederung, die insbesondere Anschaffungs- und Herstellungskosten sowie sonstige Kosten ausweist und die geplante Finanzierung in einer Gliederung, die Eigen- und Fremdmittel, untergliedert nach Zwischenfinanzierungs- und Endfinanzierungsmitteln, gesondert ausweist. Zu den Eigen- und Fremdmitteln sind die Konditionen und Fälligkeiten anzugeben und in welchem Umfang und von wem diese bereits verbindlich zugesagt sind. Darüber hinaus ist die angestrebte Fremdkapitalquote anzugeben und wie sich die Hebeleffekte auswirken;</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Nichtvorliegen eines Anlageobjekts im Sinne von § 5b Absatz 2 des Vermögensanlagengesetzes (Blindpool-Modell);</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gründe, warum die Bestellung eines Mittelverwendungskontrolleurs nach § 5c des Vermögensanlagengesetzes nicht erforderlich ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR346400004BJNE001103116",
        "name": "§ 10",
        "title": "Angaben über die Vermögens-, Finanz- und Ertragslage des Emittenten",
        "parent": null,
        "body": "<P>(1) Der Verkaufsprospekt muss über die Vermögens-, Finanz- und Ertragslage des Emittenten enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den letzten nach den §§ 24 und 25 des Vermögensanlagengesetzes aufgestellten und geprüften Jahresabschluss einschließlich des Datums seiner Feststellung sowie den letzten nach diesen Vorschriften aufgestellten und geprüften Lagebericht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Zwischenübersicht, deren Stichtag höchstens zwei Monate vor der Aufstellung des Verkaufsprospekts liegen darf und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">ausführliche Erläuterungen der Einzelpositionen der Zwischenübersicht.</LA></DD></DL>Der Stichtag des in Satz 1 Nummer 1 genannten Abschlusses darf höchstens 18 Monate vor der Aufstellung des Verkaufsprospekts liegen.</P><P>(2) Ist der Emittent nur zur Aufstellung eines Konzernabschlusses verpflichtet, so ist dieser in den Verkaufsprospekt aufzunehmen; ist er auch zur Aufstellung eines Jahresabschlusses verpflichtet, so sind beide Arten von Abschlüssen aufzunehmen. Ein Konzernabschluss kann auch im Wege eines Verweises in den Verkaufsprospekt aufgenommen werden, wenn der Konzernabschluss auf Grund anderweitiger gesetzlicher Bestimmungen veröffentlicht worden ist. Der Verweis muss angeben, wo der Konzernabschluss veröffentlicht ist. In diesem Fall muss der bei der Bundesanstalt hinterlegte Prospekt auch ein gedrucktes Exemplar des Konzernabschlusses enthalten.</P><P>(3) Jede wesentliche Änderung der Angaben nach Absatz 1 Nr. 1 oder der Zwischenübersicht, die nach dem Stichtag eingetreten ist, muss im Verkaufsprospekt erläutert werden.</P><P>(4) Der Verkaufsprospekt muss die voraussichtliche Vermögens-, Finanz- und Ertragslage mindestens für das laufende und das folgende Geschäftsjahr darstellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR346400004BJNE001200000",
        "name": "§ 11",
        "title": "Angaben über die Prüfung des Jahresabschlusses des Emittenten",
        "parent": null,
        "body": "<P>Der Verkaufsprospekt muss den Namen, die Anschrift und die Berufsbezeichnung des Abschlussprüfers, der den Jahresabschluss des Emittenten nach Maßgabe der gesetzlichen Vorschriften geprüft hat, enthalten. Ferner ist der Bestätigungsvermerk einschließlich zusätzlicher Bemerkungen aufzunehmen; wurde die Bestätigung des Jahresabschlusses eingeschränkt oder versagt, so müssen der volle Wortlaut der Einschränkungen oder der Versagung und deren Begründung wiedergegeben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR346400004BJNE001304116",
        "name": "§ 12",
        "title": "Angaben über Mitglieder der Geschäftsführung oder des Vorstands, Aufsichtsgremien und Beiräte des Emittenten, den Treuhänder und sonstige Personen",
        "parent": null,
        "body": "<P>(1) Der Verkaufsprospekt muss über die Mitglieder der Geschäftsführung oder des Vorstands, Aufsichtsgremien und Beiräte des Emittenten angeben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Namen und die Geschäftsanschrift der Mitglieder und ihre Funktion beim Emittenten;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gewinnbeteiligungen, Entnahmerechte sowie den Jahresbetrag der sonstigen Gesamtbezüge, insbesondere der Gehälter, Aufwandsentschädigungen, Versicherungsentgelte, Provisionen und Nebenleistungen jeder Art, die den Mitgliedern insgesamt zustehen, getrennt nach Geschäftsführung oder Vorstand, Aufsichtsgremien und Beiräten;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Eintragungen, die in Bezug auf Verurteilungen wegen einer Straftat nach <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">den §§ 263 bis 283d des Strafgesetzbuchs,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 54 des Kreditwesengesetzes,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 119 des Wertpapierhandelsgesetzes oder</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 369 der Abgabenordnung</LA></DD></DL>in einem Führungszeugnis enthalten sind; das Führungszeugnis darf zum Zeitpunkt der Prospektaufstellung nicht älter als sechs Monate sein;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">jede Verurteilung durch ein ausländisches Gericht wegen einer Straftat, die mit den in Nummer 3 genannten Straftaten vergleichbar ist, unter Angabe der Art und Höhe der Strafe; dies gilt jedoch nur, wenn der Zeitraum zwischen dem Eintritt der Rechtskraft der Verurteilung und der Prospektaufstellung weniger als fünf Jahre beträgt;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben darüber, ob <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">über das Vermögen eines Mitglieds der Geschäftsführung oder des Vorstands, eines Aufsichtsgremiums oder eines Beirats innerhalb der letzten fünf Jahre ein Insolvenzverfahren eröffnet oder mangels Masse abgewiesen wurde sowie</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Mitglied der Geschäftsführung oder des Vorstands, eines Aufsichtsgremiums oder eines Beirats innerhalb der letzten fünf Jahre in der Geschäftsführung einer Gesellschaft tätig war, über deren Vermögen ein Insolvenzverfahren eröffnet oder mangels Masse abgewiesen wurde;</LA></DD></DL></LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über frühere Aufhebungen einer Erlaubnis zum Betreiben von Bankgeschäften oder zur Erbringung von Finanzdienstleistungen und über Untersagungen des öffentlichen Angebots gemäß § 18 Absatz 4 des Wertpapierprospektgesetzes oder § 18 des Vermögensanlagengesetzes durch die Bundesanstalt.</LA></DD></DL></P><P>(2) Der Verkaufsprospekt muss angeben, in welcher Art und Weise die Mitglieder der Geschäftsführung oder des Vorstands, der Aufsichtsgremien und der Beiräte des Emittenten auch tätig sind für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unternehmen, die mit dem Vertrieb der angebotenen Vermögensanlagen betraut sind;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unternehmen, die dem Emittenten Fremdkapital geben;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unternehmen, die Lieferungen oder Leistungen im Zusammenhang mit der Anschaffung oder Herstellung des Anlageobjekts erbringen;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unternehmen, die mit dem Emittenten oder Anbieter nach § 271 des Handelsgesetzbuchs in einem Beteiligungsverhältnis stehen oder verbunden sind.</LA></DD></DL></P><P>(3) Darüber hinaus ist anzugeben, inwieweit die Mitglieder der Geschäftsführung oder des Vorstands, der Aufsichtsgremien und der Beiräte des Emittenten auch an den in Absatz 2 Nummer 1 bis 4 genannten Unternehmen in wesentlichem Umfang unmittelbar oder mittelbar beteiligt sind.</P><P>(4) Der Verkaufsprospekt muss auch Angaben darüber enthalten, in welcher Art und Weise die Mitglieder der Geschäftsführung oder des Vorstands, der Aufsichtsgremien und Beiräte des Emittenten zum Zeitpunkt der Prospektaufstellung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit dem Vertrieb der emittierten Vermögensanlagen beauftragt sind;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem Emittenten Fremdkapital zur Verfügung stellen oder vermitteln sowie</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Zusammenhang mit der Anschaffung oder Herstellung des Anlageobjekts Lieferungen oder Leistungen erbringen.</LA></DD></DL></P><P>(5) Der Verkaufsprospekt muss über den Treuhänder angeben: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift, bei juristischen Personen Firma und Sitz;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufgaben und Rechtsgrundlage der Tätigkeit;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">seine wesentlichen Rechte und Pflichten;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Gesamtbetrag der für die Wahrnehmung der Aufgaben vereinbarten Vergütung;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Umstände oder Beziehungen, die Interessenkonflikte begründen können.</LA></DD></DL></P><P>(5a) Die Angaben nach Absatz 5 sind entsprechend über den Mittelverwendungskontrolleur nach § 5c Absatz 1 bis 3 des Vermögensanlagengesetzes in den Verkaufsprospekt aufzunehmen. Zusätzlich muss im Falle der Bestellung eines Mittelverwendungskontrolleurs gemäß § 5c Absatz 1 des Vermögensanlagengesetzes dessen Geschäftstätigkeit benannt werden und eine Erklärung abgegeben werden, dass der Mittelverwendungskontrolleur unabhängig vom Emittenten tätig ist.</P><P>(6) Der Verkaufsprospekt muss die Angaben nach den Absätzen 1 bis 4 auch für die Anbieter, die Prospektverantwortlichen, die Treuhänder und solche Personen enthalten, die nicht in den Kreis der nach dieser Verordnung angabepflichtigen Personen fallen, die jedoch die Herausgabe oder den Inhalt des Verkaufsprospekts oder die Abgabe oder den Inhalt des Angebots der Vermögensanlage wesentlich beeinflusst haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR346400004BJNE001400000",
        "name": "§ 13",
        "title": "Angaben über den jüngsten Geschäftsgang und die Geschäftsaussichten des\nEmittenten",
        "parent": null,
        "body": "<P>Der Verkaufsprospekt muss allgemeine Ausführungen über die Geschäftsentwicklung des Emittenten nach dem Schluss des Geschäftsjahres, auf das sich der letzte offen gelegte Jahresabschluss bezieht, sowie Angaben über die Geschäftsaussichten des Emittenten mindestens für das laufende Geschäftsjahr enthalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR346400004BJNE001900360",
        "name": "§ 13a",
        "title": "Angaben über Auswirkungen auf die Fähigkeit zur Zins- und Rückzahlung",
        "parent": null,
        "body": "<P>Der Verkaufsprospekt muss an hervorgehobener Stelle eine ausführliche Darstellung der Auswirkungen der Vermögens-, Finanz- und Ertragslage sowie der Geschäftsaussichten auf die Fähigkeit des Emittenten, seinen Verpflichtungen zur Zinszahlung und Rückzahlung für die Vermögensanlage nachzukommen, enthalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR346400004BJNE001501116",
        "name": "§ 14",
        "title": "Gewährleistete Vermögensanlagen",
        "parent": null,
        "body": "<P>Für das Angebot von Vermögensanlagen, für deren Verzinsung oder Rückzahlung eine juristische Person oder Gesellschaft die Gewährleistung übernommen hat, sind die Angaben nach den §§ 5 bis 13a auch über die Person oder Gesellschaft, welche die Gewährleistung übernommen hat, aufzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR346400004BJNE001602116",
        "name": "§ 15",
        "title": "Verringerte Prospektanforderungen",
        "parent": null,
        "body": "<P>(1) Für den Fall, dass der Emittent vor weniger als 18 Monaten gegründet worden ist und noch keinen Jahresabschluss und Lagebericht nach § 24 des Vermögensanlagengesetzes erstellt hat, muss der Verkaufsprospekt abweichend von den Anforderungen nach den §§ 10, 11 und 13 folgende Angaben enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Eröffnungsbilanz;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Zwischenübersicht, deren Stichtag höchstens zwei Monate vor der Aufstellung des Verkaufsprospekts liegen darf;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die voraussichtliche Vermögens-, Finanz- und Ertragslage mindestens für das laufende und die folgenden drei Geschäftsjahre;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Planzahlen des Emittenten, insbesondere zu Investitionen, Produktion, Umsatz und Ergebnis, mindestens für das laufende und die folgenden drei Geschäftsjahre.</LA></DD></DL>Die Einzelpositionen der Zwischenübersicht nach der Nummer 2 sind zu erläutern. Zu den Angaben nach den Nummern 3 und 4 sind die zugrunde liegenden wesentlichen Annahmen und Wirkungszusammenhänge in geeigneter Form zu erläutern.</P><P>(2) Von der Aufnahme einzelner Angaben in den Verkaufsprospekt kann abgesehen werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">diese Angaben nur von geringer Bedeutung und nicht geeignet sind, die Beurteilung der Vermögens-, Finanz- und Ertragslage und der Entwicklungsaussichten des Emittenten zu beeinflussen, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verbreitung dieser Angaben dem Emittenten erheblichen Schaden zufügt, sofern die Nichtveröffentlichung das Publikum nicht über die für die Beurteilung der Vermögensanlagen wesentlichen Tatsachen und Umstände täuscht.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR346400004BJNE001800360",
        "name": "§ 15a",
        "title": "Übergangsvorschrift zur Rechnungslegung und Prüfung des im Verkaufsprospekt enthaltenen Jahresabschlusses und Lageberichts",
        "parent": null,
        "body": "<P>Für Geschäftsjahre, die vor dem 1. Januar 2014 beginnen, ist § 10 in der bis zum 31. Mai 2012 geltenden Fassung in Verbindung mit § 8h des Verkaufsprospektgesetzes in der bis zum 31. Mai 2012 geltenden Fassung anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR346400004BJNE001700000",
        "name": "§ 16",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Juli 2005 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
