{
  "data": {
    "type": "law",
    "id": "BJNR004740955",
    "firstPublished": "1955-08-05",
    "sourceTimestamp": "20130405124813",
    "titleShort": null,
    "titleLong": "Gesetz zur Regelung von Ansprüchen aus Lebens- und Rentenversicherungen",
    "abbreviation": "VersAnsprReglG",
    "slug": "versansprreglg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1955, 474",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 3. 7.1964 I 433, 806;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 2 Nr. 20 G v. 20.12.1991 I 2317",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.7.1964 +++)<BR /><BR /></pre>(+++ Maßgaben aufgrund EinigVtr vgl. VersAnsprReglG Anhang EV +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR004740955BJNE000100328",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Versicherungsunternehmen können wegen ihrer Verbindlichkeiten aus Lebens- und Rentenversicherungen, die nach den vor dem Inkrafttreten des Währungsgesetzes in Geltung gewesenen Vorschriften in Reichsmark zu erfüllen gewesen wären, nur nach Maßgabe der folgenden Bestimmungen in Anspruch genommen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004740955BJNE000200328",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>War der Versicherungsfall bis zum 21. Juni 1948 noch nicht eingetreten, so können Ansprüche aus der Versicherung nur geltend gemacht werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Versicherungsnehmer am 20. Juni 1948 seinen Wohnsitz oder dauernden Aufenthalt, Sitz oder Ort der Niederlassung im Geltungsbereich dieses Gesetzes oder in einem Staat hatte, der die Regierung der Bundesrepublik Deutschland anerkannt hat, oder wenn er einen solchen Wohnsitz oder dauernden Aufenthalt, Sitz oder Ort der Niederlassung zu einem späteren Zeitpunkt begründet hat oder begründet, oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach dem 8. Mai 1945 Prämien im Geltungsbereich dieses Gesetzes gezahlt worden sind und das Versicherungsverhältnis weder spätestens zum 20. Juni 1948 gekündigt war noch nach § 3 der Dritten Durchführungsverordnung zum Umstellungsgesetz (Versicherungsverordnung) als gekündigt gilt.</LA></DD> </DL>Ist der Versicherungsfall eingetreten und steht der Anspruch aus der Versicherung nicht dem Versicherungsnehmer zu, so können die Versicherungsunternehmen wegen ihrer Verbindlichkeiten auch in Anspruch genommen werden, wenn nur der sonst aus der Versicherung Berechtigte die Voraussetzungen unter Buchstabe a erfüllt, es sei denn, daß er den Anspruch aus der Versicherung durch eine von dem Versicherungsnehmer erst nach dem 31. Dezember 1952 getroffene Verfügung unter Lebenden erworben hat. § 3 der Versicherungsverordnung bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004740955BJNE000300328",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Ist der Versicherungsfall vor dem 21. Juni 1948 eingetreten, so können Ansprüche geltend gemacht werden, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Versicherungsnehmer bei Eintritt des Versicherungsfalls seinen Wohnsitz oder dauernden Aufenthalt, Sitz oder Ort der Niederlassung im Geltungsbereich dieses Gesetzes oder in einem Staat hatte, der die Regierung der Bundesrepublik Deutschland anerkannt hat,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die in § 2 Satz 1 Buchstabe a bezeichneten Voraussetzungen gegeben sind, oder</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach dem 8. Mai 1945 Prämien im Geltungsbereich dieses Gesetzes gezahlt worden sind und bei Eintritt des Versicherungsfalls das Versicherungsverhältnis weder gekündigt noch eine seit zwölf Monaten oder länger fällige Folgeprämie unbezahlt war.</LA></DD> </DL>§ 2 Satz 2 ist in den Fällen der Buchstaben a und b entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004740955BJNE000400328",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P><I>(gestrichen)</I></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004740955BJNE000500328",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Bei ehelichen Gütergemeinschaften und Erbengemeinschaften gelten die Voraussetzungen des § 2 Satz 1 Buchstabe a und des § 3 Satz 1 Buchstaben a und b als erfüllt, wenn sie mindestens in der Person eines Mitberechtigten gegeben sind.</P><P>(2) Bei sonstigen Gemeinschaften zur gesamten Hand gelten die Voraussetzungen des § 2 Satz 1 Buchstabe a und des § 3 Satz 1 Buchstaben a und b als erfüllt, wenn sie entweder in der Person aller Mitberechtigten gegeben sind oder wenn die Gemeinschaft zur gesamten Hand ihren Sitz oder Ort der Niederlassung zu einem der in § 2 Satz 1 Buchstabe a und § 3 Satz 1 Buchstaben a und b bezeichneten Zeitpunkte im Geltungsbereich dieses Gesetzes oder in einem Staat hatte, der die Regierung der Bundesrepublik Deutschland anerkannt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004740955BJNE000600328",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Sind Verbindlichkeiten aus einem Versicherungsverhältnis mit einem im Geltungsbereich dieses Gesetzes zugelassenen Versicherungsunternehmen auf ein Versicherungsunternehmen außerhalb des Geltungsbereichs dieses Gesetzes übertragen worden, so sind die Ansprüche gegenüber dem im Geltungsbereich dieses Gesetzes zugelassenen Versicherungsunternehmen mit Wirkung vom 21. Juni 1948 erloschen. Das gilt nicht, wenn Personen deutscher Staatsangehörigkeit oder deutscher Volkszugehörigkeit Ansprüche gegen das Versicherungsunternehmen außerhalb des Geltungsbereichs dieses Gesetzes infolge gegen sie gerichteter Vertreibungs- oder Enteignungsmaßnahmen nicht geltend machen können.</P><P>(2) Ist auf Antrag des Versicherungsnehmers das Versicherungsverhältnis durch einen Vertrag mit einem Versicherungsunternehmen außerhalb des Geltungsbereichs dieses Gesetzes ersetzt worden (Anschlußversicherung), so sind die Ansprüche gegenüber dem im Geltungsbereich dieses Gesetzes zugelassenen Versicherungsunternehmen mit Wirkung vom 21. Juni 1948 insoweit erloschen, als die Versicherungssummen des ursprünglichen und des neuen Vertrages sich im Zeitpunkt des Abschlusses des neuen Vertrages deckten. Das gilt nicht, wenn der Berechtigte die Leistung aus der Anschlußversicherung nicht erhalten hat. Hat der Berechtigte die Leistung aus der Anschlußversicherung teilweise nicht erhalten, so sind die Ansprüche auf den Teil des ursprünglichen Betrags der Versicherungssumme nicht erloschen, der dem nicht erhaltenen Teilbetrag aus dem neuen Vertrag entspricht. Satz 2 und Satz 3 gelten nur, wenn anzunehmen ist, daß der Berechtigte auf Grund außerhalb des Geltungsbereichs dieses Gesetzes getroffener Maßnahmen Leistungen aus der Anschlußversicherung nicht mehr erhalten wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004740955BJNE000701308",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>(1) Als zum inländischen Bestand eines Versicherungsunternehmens gehörig können nach §§ 2 und 3 Ansprüche aus solchen Versicherungsverhältnissen geltend gemacht werden, die <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in einem nach dem 31. Dezember 1937 in das Deutsche Reich eingegliederten Gebiet nach der Eingliederung begründet worden sind und auf Reichsmark lautende Ansprüche gegen ein der deutschen Versicherungsaufsicht unterstehendes Versicherungsunternehmen gewährten oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in den unter Buchstabe a bezeichneten Gebieten vor deren Eingliederung begründet worden sind und zu einem selbständigen ausländischen Bestand gehörten, nach der Eingliederung aber auf Reichsmark umgestellt wurden und Ansprüche gegen ein der deutschen Versicherungsaufsicht unterstehendes Versicherungsunternehmen gewährten.</LA></DD> </DL> </P><P>(2) Die in Absatz 1 bezeichneten Versicherungsverhältnisse gelten ohne Rücksicht auf die Fälligkeit der nicht gezahlten Folgeprämien mit Wirkung vom 20. Juni 1948 als gekündigt. Im übrigen bleibt § 3 der Versicherungsverordnung unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004740955BJNE000800328",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>Ansprüche aus einem Versicherungsverhältnis, das zu einem selbständigen ausländischen Bestand eines deutschen Versicherungsunternehmens mit Sitz oder Verwaltung im Geltungsbereich dieses Gesetzes gehört, können, soweit sie nicht bereits nach § 6 erloschen sind, nicht geltend gemacht werden, es sei denn, daß <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">mit dem beteiligten Staat zweiseitige Vereinbarungen im Sinne des Artikels 23 des Abkommens über deutsche Auslandsschulden vom 27. Februar 1953 getroffen worden sind oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Bundesaufsichtsamt für das Versicherungs- und Bausparwesen den Wegfall der Voraussetzungen für das Leistungsverbot festgestellt und im Einvernehmen mit dem Schuldner der Ausgleichsforderungen die Erfüllung der Verbindlichkeiten gestattet hat.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004740955BJNE000900328",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>Die Bestimmungen der §§ 2, 3, 5 bis 8 gelten für Gruppenversicherungen sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004740955BJNE001000328",
        "name": "§ 10",
        "title": null,
        "parent": null,
        "body": "<P>(1) Soweit Versicherungsunternehmen wegen Verbindlichkeiten, die bisher in die Umstellungsrechnung nicht einzustellen waren, auf Grund dieses Gesetzes mit Wirkung vom 21. Juni 1948 in Anspruch genommen werden können, ist die Umstellungsrechnung zu berichtigen. Die für die Zeit vor dem 1. April 1955 geschuldeten Zinsen auf die den Versicherungsunternehmen insoweit zustehenden Ausgleichsforderungen werden erst am 1. April 1955 fällig.</P><P>(2) Soweit ein Versicherungsunternehmen bis zum 31. Dezember 1963 noch nicht anerkannt hatte, daß es aus den in Absatz 1 Satz 1 bezeichneten Verbindlichkeiten nach den Vorschriften dieses Gesetzes in Anspruch genommen werden kann, findet eine Berichtigung der Umstellungsrechnung nicht mehr statt. Den Versicherungsunternehmen werden in Höhe des Betrags, der zur Deckung der nach Satz 1 nicht in die Umstellungsrechnung einzustellenden Verbindlichkeiten erforderlich ist, Ausgleichsforderungen gegen den Bund zugeteilt. Für diese Ausgleichsforderungen gilt folgendes: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Versicherungsunternehmen haben die Ausgleichsforderungen für die in der Zeit vom 1. Januar 1964 bis zum 1. Juli 1964 anerkannten Ansprüche zum 1. Juli des auf diesen Zeitpunkt folgenden Kalenderjahrs, für die später in einem Kalenderjahr anerkannten Ansprüche jeweils bis zum 1. Juli des folgenden Kalenderjahrs zu berechnen und anzumelden. Bei der Berechnung sind bereits fällige Ansprüche mit ihrem Nennbetrag anzusetzen; als Deckungsrückstellung für noch nicht fällige Verbindlichkeiten und als Rückstellung für Verwaltungskosten sind die Beträge anzusetzen, die sich für den Tag des Entstehens der Ausgleichsforderungen nach den Grundsätzen des der Umstellungsrechnung zugrunde gelegten Geschäftsplans ergeben. Die Berechnung bedarf der Bestätigung durch die Versicherungsaufsichtsbehörde.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Ausgleichsforderungen gelten als am 1. Juli des Jahres entstanden, in dem das Versicherungsunternehmen den Anspruch anerkannt hat, und sind von diesem Zeitpunkt an jährlich mit dreieinhalb vom Hundert zu verzinsen; die Zinsen sind halbjährlich zu zahlen. § 5 Abs. 4, §§ 6, 7 Abs. 1 des Rentenaufbesserungsgesetzes in der Fassung vom 15. Februar 1952 (Bundesgesetzbl. I S. 118) gelten entsprechend.</LA></DD> </DL> </P><P>(3) Soweit den Versicherungsunternehmen Ausgleichsforderungen nach § 5 Abs. 3 und § 9 Abs. 1 des Gesetzes zur Aufbesserung von Leistungen aus Renten- und Pensionsversicherungen sowie aus Kapitalzwangsversicherungen vom 24. Dezember 1956 (Bundesgesetzbl. I S. 1074) und nach § 4 Abs. 4 und § 6 Abs. 1 des Gesetzes zur weiteren Aufbesserung von Leistungen aus Renten- und Pensionsversicherungen sowie aus Kapitalzwangsversicherungen vom 19. März 1963 (Bundesgesetzbl. I S. 161) zuzuteilen sind, gilt für Anmeldung und Entstehung der Ausgleichsforderungen Absatz 2 entsprechend.</P><P>(4) Der Betrag der Ausgleichsforderungen nach Absatz 2 und Absatz 3 ist um drei vom Hundert für die Kosten, die den Versicherungsunternehmen bei der Durchführung dieses Gesetzes entstehen, zu erhöhen. §§ 10 und 12 des Gesetzes zur Aufbesserung von Leistungen aus Renten- und Pensionsversicherungen sowie aus Kapitalzwangsversicherungen vom 24. Dezember 1956 und § 6 Abs. 3 des Gesetzes zur weiteren Aufbesserung von Leistungen aus Renten- und Pensionsversicherungen sowie aus Kapitalzwangsversicherungen vom 19. März 1963 sind nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004740955BJNE001100328",
        "name": "§ 11",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Geltendmachung von Leistungen aus Renten- und Pensionsversicherungsverhältnissen, wegen deren die Versicherungsunternehmen bisher nicht in Anspruch genommen werden konnten, nach diesem Gesetz aber in Anspruch genommen werden können, ist beschränkt, <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn der Anspruchsberechtigte am 1. Juli 1964 die Wohnsitzvoraussetzungen des § 2 Satz 1 Buchstabe a erfüllte:<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">auf die nach dem 30. Juni 1963 fällig gewordenen oder werdenden Rentenleistungen;</LA></DD> </DL></LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn der Anspruchsberechtigte seinen Wohnsitz oder dauernden Aufenthalt erst später in die in § 2 Satz 1 Buchstabe a bezeichneten Gebiete verlegt:<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">auf die nach dem Tage der Begründung des Wohnsitzes oder dauernden Aufenthalts in diesen Gebieten fällig werdenden Rentenleistungen.</LA></DD> </DL> </LA></DD> </DL></P><P>(2) Die den Versicherungsunternehmen zuzuteilenden Rentenausgleichsforderungen gelten im Falle des Absatzes 1 Buchstabe a als am 1. Juli 1963, im Falle des Absatzes 1 Buchstabe b als am 1. Juli des Jahres entstanden, in dem der Anspruchsberechtigte seinen Wohnsitz oder dauernden Aufenthalt in die in § 2 Satz 1 Buchstabe a bezeichneten Gebiete verlegt hat. Soweit den Versicherungsunternehmen Ausgleichsforderungen zuzuteilen sind, gilt § 10 Abs. 2 mit der Maßgabe, daß im Falle des Absatzes 1 Buchstabe a die Ausgleichsforderungen bereits als am 1. Juli 1963 entstanden gelten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004740955BJNE001200328",
        "name": "§ 11a",
        "title": null,
        "parent": null,
        "body": "<P>Für die Verbindlichkeiten von betrieblichen und überbetrieblichen Pensionskassen mit Zwangsbeitritt, die aus Pensionsversicherungsverhältnissen herrühren, sind §§ 2, 3, 10 und 11 nur mit den sich aus §§ 11b bis 11e ergebenden Abweichungen anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004740955BJNE001300328",
        "name": "§ 11b",
        "title": null,
        "parent": null,
        "body": "<P>Soweit nach § 2 Satz 1 Buchstabe a und § 3 Satz 1 Buchstaben a und b bestimmte Voraussetzungen von dem Versicherungsnehmer erfüllt sein müssen, ist als Versicherungsnehmer nur die natürliche Person anzusehen, die auf Grund eines Arbeits- oder Dienstverhältnisses bei der Pensionskasse versichert war. Das gilt auch dann, wenn nach der Satzung oder den Bedingungen das Unternehmen allein oder neben dieser Person Versicherungsnehmer ist. Die Voraussetzungen des § 2 Satz 1 Buchstabe a und des § 3 Satz 1 Buchstaben a und b hinsichtlich des Wohnsitzes oder dauernden Aufenthalts gelten als erfüllt, wenn der Versicherungsnehmer zu einem der dort bezeichneten Zeitpunkte ständig in einem Betrieb beschäftigt war, der im Geltungsbereich dieses Gesetzes lag. § 2 Satz 1 Buchstabe b und § 3 Satz 1 Buchstabe c sind auf die in § 11a bezeichneten Verbindlichkeiten nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004740955BJNE001400328",
        "name": "§ 11c",
        "title": null,
        "parent": null,
        "body": "<P>(1) Ist das Arbeits- oder Dienstverhältnis des Versicherungsnehmers, das ihn zur Versicherung bei der Pensionskasse verpflichtete, infolge einer Stillegung oder Einschränkung des Betriebs, die ihre Ursachen in den durch den Zusammenbruch des Deutschen Reichs herbeigeführten Umständen hatte, oder auf Grund von gesetzlichen oder verwaltungsmäßigen gegen das Unternehmen oder den Versicherungsnehmer gerichteten Maßnahmen der früheren Besatzungsmächte tatsächlich beendet worden, so sind die Absätze 2 und 3 anzuwenden.</P><P>(2) Hatte der Versicherungsnehmer bei der Beendigung des Arbeits- oder Dienstverhältnisses die für den Anspruch auf Versicherungsleistungen satzungs- oder bedingungsgemäß erforderliche Wartezeit bereits erfüllt, so gilt der bis dahin erworbene beitragsfreie Teil der Anwartschaft vorbehaltlich der in § 11d Abs. 2 getroffenen Regelung auch dann, wenn die Anwartschaft aus rechtlichen oder tatsächlichen Gründen nicht aufrechterhalten worden ist, als fortbestehend. Das gleiche gilt, wenn die Wartezeit bei Beendigung des Arbeits- oder Dienstverhältnisses nicht erfüllt war, der Versicherungsnehmer jedoch auf Grund eines vor dem 1. September 1959 zu dem Unternehmen begründeten Arbeits- oder Dienstverhältnisses erneut Beiträge an die Pensionskasse oder an eine Pensionskasse geleistet hat, die mit ihr satzungsmäßig verbunden war, und die Zeiträume, in denen Beiträge geleistet wurden, zusammengerechnet die satzungsgemäß oder bedingungsgemäß erforderliche Wartezeit erreichen.</P><P>(3) Als Zeitpunkt der Beendigung des Arbeits- oder Dienstverhältnisses im Sinne des Absatzes 1 gilt der 8. Mai 1945, sofern der Versicherungsnehmer nicht ausdrücklich zu einem bestimmten anderen Zeitpunkt entlassen oder ein anderer Zeitpunkt mit ihm vereinbart worden ist.</P><P>(4) <I>(gestrichen)</I></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004740955BJNE001500328",
        "name": "§ 11d",
        "title": null,
        "parent": null,
        "body": "<P>(1) Ist für das Fortbestehen der Rechte oder die Geltendmachung der Ansprüche aus dem Versicherungsverhältnis bis zum 31. Dezember 1957 bereits im Verhältnis zwischen der Pensionskasse und dem Versicherungsnehmer oder dem sonst aus der Versicherung Berechtigten eine Regelung getroffen worden, so behält es dabei sein Bewenden, soweit diese Regelung, ohne daß die Pensionskasse einen Vorbehalt gemacht hat, zugunsten des Versicherungsnehmers oder des sonst aus der Versicherung Berechtigten von den Vorschriften der §§ 11b und 11c abweicht. Das gleiche gilt, wenn eine solche Regelung zwischen dem 31. Dezember 1957 und dem 1. September 1959 mit ausdrücklicher Zustimmung der Aufsichtsbehörde getroffen worden ist.</P><P>(2) Hat die Pensionskasse dem Versicherungsnehmer oder dem sonst aus der Versicherung Berechtigten die geleisteten Beiträge zurückgezahlt, so steht das der Geltendmachung der Ansprüche nicht entgegen, wenn der zurückgezahlte Betrag, bei Reichsmarkrückzahlung im Verhältnis von 10 zu 1 auf Deutsche Mark umgestellt, mit vier vom Hundert Zinsen seit dem Tage der Rückzahlung bei der Pensionskasse bis zum 1. Juli 1965 oder, wenn der Anspruchsberechtigte die Wohnsitzvoraussetzungen des § 2 Satz 1 Buchstabe a erst nach dem 1. Juli 1964 erfüllt hat oder erfüllt, innerhalb eines Jahres nach diesem Zeitpunkt, wieder eingezahlt wird. Das gilt nicht, wenn die Pensionskasse das Fortbestehen der Rechte aus der Versicherung anerkannt hatte, die Beiträge aber gleichwohl auf Veranlassung des Versicherungsnehmers oder des sonst aus der Versicherung Berechtigten zurückgezahlt worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004740955BJNE001600328",
        "name": "§ 11e",
        "title": null,
        "parent": null,
        "body": "<P>Ist, abgesehen von den Fällen des § 11c Abs. 2 Satz 2, die satzungs- oder bedingungsgemäß erforderliche Wartezeit nicht erfüllt, so kann der Versicherungsnehmer oder der sonst aus der Versicherung Berechtigte den Anspruch auf Rückzahlung der von dem Versicherungsnehmer geleisteten Beiträge geltend machen, wenn er die Voraussetzungen des § 2 Satz 1 Buchstabe a oder des § 3 Satz 1 Buchstaben a oder b erfüllt. Als Versicherungsnehmer im Sinne des Satzes 1 gilt ausschließlich die in § 11b Satz 1 bezeichnete natürliche Person.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004740955BJNE001700328",
        "name": "§ 11f",
        "title": null,
        "parent": null,
        "body": "<P><I>(gestrichen)</I></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004740955BJNE001800328",
        "name": "§ 12",
        "title": null,
        "parent": null,
        "body": "<P>Ansprüche aus einem Versicherungsverhältnis, die nach den aus Anlaß der Neuordnung des Geldwesens erlassenen Vorschriften als erloschen galten oder bis auf weiteres nicht geltend gemacht werden konnten, nach diesem Gesetz aber geltend gemacht werden können, verjähren, soweit sie am 21. Juni 1948 noch nicht verjährt waren, nicht vor Ablauf von einem Jahr seit dem Inkrafttreten dieses Gesetzes. *)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004740955BJNE001900328",
        "name": "§ 13",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Rechtskraft einer gerichtlichen Entscheidung, durch die eine Klage auf Grund der aus Anlaß der Neuordnung des Geldwesens erlassenen Vorschriften abgewiesen wurde, steht der Geltendmachung von Ansprüchen aus dem Versicherungsverhältnis nach Maßgabe dieses Gesetzes nicht entgegen. Diese Vorschrift ist auf Vergleiche entsprechend anzuwenden.</P><P>(2) Wird ein beim Inkrafttreten dieses Gesetzes *) anhängiger Rechtsstreit infolge dieses Gesetzes für erledigt erklärt, so trägt jede Partei ihre außergerichtlichen Kosten und die Hälfte der gerichtlichen Auslagen. Die Gerichtsgebühren werden niedergeschlagen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004740955BJNE002000328",
        "name": "§ 14",
        "title": null,
        "parent": null,
        "body": "<P>Die in § 12 bezeichneten Ansprüche werden nicht vor Ablauf von sechs Monaten nach Inkrafttreten dieses Gesetzes fällig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004740955BJNE002100328",
        "name": "§ 15",
        "title": null,
        "parent": null,
        "body": "<P>§ 9 der Ersten Verordnung (Anordnung) über die Lebens- und Rentenversicherung aus Anlaß der Neuordnung des Geldwesens vom 5. Juli 1948 und die Zweite Verordnung (Anordnung) über die Lebens- und Rentenversicherung aus Anlaß der Neuordnung des Geldwesens vom 27. Juli 1948 sowie die in den einzelnen Ländern an ihrer Stelle geltenden Vorschriften werden mit Wirkung vom Tage ihres Inkrafttretens aufgehoben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004740955BJNE002200328",
        "name": "§ 16",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt gemäß § 13 Abs. 1 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) mit folgenden Maßgaben auch in Berlin (West): <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">In § 2 Satz 1 Buchstaben a und b und § 7 Abs. 2 tritt an die Stelle des 20. Juni 1948 der 24. Juni 1948, in § 2 Satz 1, §§ 3, 6, 10 und 12 an die Stelle des 21. Juni 1948 der 25. Juni 1948;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">an die Stelle der in § 2 Satz 1 Buchstabe b, § 2 letzter Satz und § 7 Abs. 2 angeführten Vorschriften der Dritten Durchführungsverordnung zum Umstellungsgesetz (Versicherungsverordnung) treten die entsprechenden Vorschriften der Durchführungsbestimmung Nr. 4 zur Umstellungsverordnung (Verordnungsblatt für Groß-Berlin 1948, Teil I S. 377);</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit Versicherungsunternehmen auf Grund von in Berlin (West) geltenden Vorschriften über die Bestimmungen dieses Gesetzes hinaus wegen ihrer Verbindlichkeiten in Anspruch genommen werden können, behält es dabei sein Bewenden.</LA></DD> </DL>Die in § 13 Abs. 1 des Dritten Überleitungsgesetzes bestimmte Frist braucht bei der Übernahme des Gesetzes durch das Land Berlin nicht eingehalten zu werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004740955BJNE002300328",
        "name": "§ 17",
        "title": null,
        "parent": null,
        "body": "<P>Ein Unternehmen mit Sitz in Berlin hat nur dann seinen Sitz im Geltungsbereich dieses Gesetzes, wenn sich auch die Geschäftsleitung im Geltungsbereich dieses Gesetzes befindet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004740955BJNE002400328",
        "name": "§ 18",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft *).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004740955BJNE888800309",
        "name": "Anhang EV",
        "title": "Auszug aus EinigVtr Anlage I Kapitel III Sachgebiet D Abschnitt II\n<BR />\n(BGBl. II 1990, 889, 959)\n<BR />\n- Maßgaben für das beigetretene Gebiet (Art. 3 EinigVtr) -",
        "parent": null,
        "body": "<P><noindex> Abschnitt II <BR />Bundesrecht wird wie folgt geändert und ergänzt: <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Gesetz zur Regelung von Ansprüchen aus Lebens- und Rentenversicherungen in der Fassung der Bekanntmachung vom 3. Juli 1964 (BGBl. I S. 433, 806),</LA><LA Size=\"normal\">mit folgender Maßgabe:</LA><LA Size=\"normal\">Versicherungsunternehmen können nach diesem Gesetz wegen ihrer Verbindlichkeiten aus Lebens- und Rentenversicherungen, die nach den vor Inkrafttreten des Währungsgesetzes in Geltung gewesenen Vorschriften in Reichsmark zu erfüllen gewesen wären, bis zu einer besonderen oder allgemeinen Abschlußgesetzgebung über die Regelung von Kriegsfolgen und Umstellungsansprüchen nicht in Anspruch genommen werden.</LA></DD>   </DL></noindex></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
