{
  "data": {
    "type": "law",
    "id": "BJNR079300016",
    "firstPublished": "2016-04-18",
    "sourceTimestamp": "20160525215505",
    "titleShort": null,
    "titleLong": "Versicherungs-Meldeverordnung",
    "abbreviation": "VersMeldeV",
    "slug": "versmeldev",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2016, 793",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 22.4.2016 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR079300016BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 39 Absatz 1 Satz 1 Nummer 7 in Verbindung mit Satz 2 und 4 des Versicherungsaufsichtsgesetzes vom 1. April 2015 (BGBl. I S. 434) verordnet das Bundesministerium der Finanzen nach Anhörung des Versicherungsbeirats:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079300016BJNE000200000",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": null,
        "body": "<P>Die Regelungen dieser Verordnung gelten für <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Versicherungsunternehmen im Sinne des § 7 Nummer 33 des Versicherungsaufsichtsgesetzes, die unter Bundesaufsicht stehen und die der Bundesanstalt für Finanzdienstleistungsaufsicht (Bundesanstalt) nach Artikel 304 Absatz 1 der Delegierten Verordnung (EU) 2015/35 der Kommission vom 10. Oktober 2014 zur Ergänzung der Richtlinie 2009/138/EG des Europäischen Parlaments und des Rates betreffend die Aufnahme und Ausübung der Versicherungs- und der Rückversicherungstätigkeit (Solvabilität II) (ABl. L 12 vom 17.1.2015, S. 1) zur regelmäßigen Berichterstattung verpflichtet sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>beteiligte Versicherungsunternehmen, Versicherungs-Holdinggesellschaften und gemischte Finanzholdinggesellschaften, die der Bundesanstalt als zuständiger Gruppenaufsichtsbehörde nach Artikel 372 der Delegierten Verordnung (EU) 2015/35 zur regelmäßigen Berichterstattung auf Gruppenebene verpflichtet sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079300016BJNE000300000",
        "name": "§ 2",
        "title": "Art und Weise der Datenübermittlung",
        "parent": null,
        "body": "<P>(1) Die in § 1 Nummer 1 genannten Unternehmen müssen die Daten nach Artikel 304 Absatz 1 und Artikel 314 der Delegierten Verordnung (EU) 2015/35 in elektronischer Form an die Bundesanstalt übermitteln. Bei der Übermittlung sind die in Artikel 300 Absatz 2 und Artikel 312 Absatz 1 Buchstabe a bis d der Delegierten Verordnung (EU) 2015/35 festgelegten Fristen zu beachten.</P><P>(2) Die in § 1 Nummer 2 genannten Unternehmen müssen die Daten nach den Artikeln 372 und 375 der Delegierten Verordnung (EU) Nr. 2015/35 in elektronischer Form an die Bundesanstalt übermitteln. Bei der Übermittlung sind die in Artikel 373 der Delegierten Verordnung (EU) Nr. 2015/35 festgelegten Fristen einzuhalten.</P><P>(3) Bei der Übermittlung sind die technischen Durchführungsstandards zu verwenden, die von der Kommission erlassen worden sind nach Artikel 35 Absatz 10 der Richtlinie 2009/138/EG des Europäischen Parlaments und des Rates vom 25. November 2009 betreffend die Aufnahme und Ausübung der Versicherungs- und der Rückversicherungstätigkeit (Solvabilität II) (ABl. L 335 vom 17.12.2009, S. 1), die zuletzt durch die Richtlinie 2014/51/EU (ABl. L 153 vom 22.5.2014, S. 1) geändert worden ist.</P><P>(4) Die Datenübermittlung erfolgt an die Melde- und Veröffentlichungsplattform (MVP-Portal) der Bundesanstalt. Unternehmen haben über das Internet Zugang zum MVP-Portal, nachdem sie sich bei der Bundesanstalt hierfür registriert haben.</P><P>(5) Die Unternehmen haben die ordnungsgemäße Datenübermittlung durch Berücksichtigung der am MVP-Portal hinterlegten Informationen und Hinweise sicherzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079300016BJNE000400000",
        "name": "§ 3",
        "title": "Datenformate",
        "parent": null,
        "body": "<P>(1) Die Bundesanstalt veröffentlicht auf ihrer Internetseite die für eine elektronische Dateneinreichung jeweils zu verwendenden Datenformate, insbesondere soweit narrative Berichte zu übermitteln sind.</P><P>(2) Die quantitativen Informationen nach Artikel 304 Absatz 1 Buchstabe d und Artikel 372 Absatz 1 in Verbindung mit Artikel 304 Absatz 1 Buchstabe d der Delegierten Verordnung (EU) 2015/35 (quantitative Vorlagen) sind auf Basis der von der Europäischen Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung auf ihrer Internetseite veröffentlichten aktuellen XBRL-Taxonomie einzureichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079300016BJNE000500000",
        "name": "§ 4",
        "title": "Datenqualität und Vollständigkeit der Übermittlung",
        "parent": null,
        "body": "<P>(1) Quantitative Vorlagen müssen der Bundesanstalt in Form eines vollständigen Datensatzes übermittelt werden. Dies gilt auch, wenn eine erneute Übermittlung notwendig wird, weil einzelne Daten inhaltlich korrigiert werden müssen.</P><P>(2) Quantitative Vorlagen müssen im vollen Umfang die zwingenden Regeln innerhalb der Ausfüllungsregelungen einhalten, die sich aus den technischen Durchführungsstandards der Europäischen Kommission ergeben. Außerdem müssen die Unternehmen die von der Europäischen Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung auf ihrer Internetseite veröffentlichten Anforderungen an die Formate einschließlich anzuwendender Prüfregeln sowie die Einreichungsregeln einhalten.</P><P>(3) Ein Datensatz gilt als vollständig im Sinne des Absatzes 1, wenn lediglich Angaben fehlen, zu deren Vorlage das Unternehmen nicht verpflichtet ist, weil <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>es von der Bundesanstalt nach § 45 Absatz 1 oder 2 des Versicherungsaufsichtsgesetzes von der Vorlage befreit ist oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>es den zu meldenden Tatbestand nicht erfüllt, insbesondere Materialitätsschwellen nicht überschreitet, die betreffenden Geschäfte oder Aktivitäten nicht betreibt oder von im Gesetz enthaltenen Wahlrechten keinen Gebrauch macht.</LA></DD></DL>Ein Datensatz gilt auch als vollständig, wenn ausschließlich Angaben fehlen, die im Rahmen der Berichtspflichten nach der Verordnung (EU) Nr. 1374/2014 der Europäischen Zentralbank vom 28. November 2014 über die statistischen Berichtspflichten der Versicherungsgesellschaften (EZB/2014/50) (ABl. L 366 vom 20.12.2014, S. 36) an die Deutsche Bundesbank zu melden sind.</P><P>(4) Den Anforderungen des § 43 Absatz 2 des Versicherungsaufsichtsgesetzes müssen genügen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Berichte, die genannt sind in Artikel 304 Absatz 1 Buchstabe a bis c und Artikel 372 Absatz 1 in Verbindung mit Artikel 304 Absatz 1 Buchstabe a bis c der Delegierten Verordnung (EU) 2015/35, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die qualitative Information nach Artikel 314 der Delegierten Verordnung (EU) 2015/35.</LA></DD></DL>Berichte, für die gleiche Vorlagefristen gelten, können einzeln oder zusammen übermittelt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079300016BJNE000600000",
        "name": "§ 5",
        "title": "Unternehmenskennung",
        "parent": null,
        "body": "<P>(1) Bei der Übermittlung quantitativer Informationen haben sich die Unternehmen gegenüber der Bundesanstalt durch eine Kennziffer für die juristische Person zu identifizieren.</P><P>(2) Die Unternehmen haben die erforderlichen Vorkehrungen dafür zu treffen, dass sie eine Kennziffer gemäß Absatz 1 erhalten und eine ihnen einmal zugeteilte Kennziffer auf Dauer von ihnen verwendet werden darf.</P><P>(3) Die in § 1 Nummer 2 genannten Unternehmen müssen bei der Gruppenberichterstattung an die Bundesanstalt für juristische Personen, die der Gruppe angehören, eine Kennziffer im Sinne des Absatzes 1 verwenden. Die Unternehmen haben dafür Sorge zu tragen, dass die betroffenen juristischen Personen über eine solche Kennziffer verfügen und sie auf Dauer verwenden dürfen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079300016BJNE000700000",
        "name": "§ 6",
        "title": "Zurückweisung von Daten",
        "parent": null,
        "body": "<P>Die Bundesanstalt weist Datensätze zurück, die <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>nicht die nach § 3 vorgeschriebenen Formate einhalten oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nicht die erforderliche Datenqualität nach § 4 Absatz 1 und 2 aufweisen oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>keine korrekte Unternehmenskennung nach § 5 angeben.</LA></DD></DL>Zurückgewiesene Datensätze gelten als nicht eingegangen. Die Zurückweisungsnachricht im Fall des Satzes 1 Nummer 1 und die Nachricht über das negative Validierungsergebnis im Fall des Satzes 1 Nummer 2 und 3 sind beim MVP-Portal abrufbar.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079300016BJNE000800000",
        "name": "§ 7",
        "title": "Berichtspflichten nach der Verordnung (EU) 1374/2014",
        "parent": null,
        "body": "<P>(1) Benutzen Unternehmen den Meldeweg über die Bundesanstalt zur Erfüllung ihrer Berichtspflichten nach der Verordnung (EU) Nr. 1374/2014, gelten die Anforderungen nach § 2 Absatz 3 bis 5, § 3 Absatz 2, § 4 Absatz 1 und 2, § 5 Absatz 1 und 2 sowie § 6 Satz 1 entsprechend.</P><P>(2) Die betroffenen Unternehmen haben die vorgeschriebenen Meldevordrucke zu verwenden, auf die sie über das Internet bei der Deutschen Bundesbank Zugriff haben. Korrekturmeldungen sind bei der Bundesanstalt einzureichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079300016BJNE000900000",
        "name": "§ 8",
        "title": "Übergangsvorschrift",
        "parent": null,
        "body": "<P>(1) Die Vorschriften dieser Verordnung sind erstmals für die Berichterstattung über das Geschäftsjahr anzuwenden, das nach dem 31. Dezember 2015 beginnt.</P><P>(2) Abweichend von § 2 Absatz 1 und 2 gelten für die Berichterstattung nach Artikel 304 Absatz 1 und Artikel 372 der Delegierten Verordnung (EU) 2015/35 bis einschließlich 2019 in Bezug auf die einzuhaltenden Fristen die Übergangsregelungen nach § 344 des Versicherungsaufsichtsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR079300016BJNE001000000",
        "name": "§ 9",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
