{
  "data": {
    "type": "law",
    "id": "BJNR023460991",
    "firstPublished": "1991-12-19",
    "sourceTimestamp": "20200527212510",
    "titleShort": "Versorgungslast-Erstattungsverordnung",
    "titleLong": "Verordnung über die pauschale Erstattung der Aufwendungen der Träger der\nRentenversicherung aufgrund der Übernahme der Versorgungslast für frühere\nBeamte und vergleichbare Personengruppen im Beitrittsgebiet",
    "abbreviation": "VersorgLErstV",
    "slug": "versorglerstv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1991, 2346",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 57 Abs. 31 G v. 12.12.2019 I 2652",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.1.1992 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR023460991BJNE000100307",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 292a des Sechsten Buches Sozialgesetzbuch, der durch Artikel 1 des Gesetzes vom 25. Juli 1991 (BGBl. I S. 1606) eingefügt worden ist, verordnet der Bundesminister für Arbeit und Sozialordnung im Einvernehmen mit dem Bundesminister des Innern und dem Bundesminister der Finanzen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023460991BJNE000201126",
        "name": "§ 1",
        "title": "Grundsätze",
        "parent": null,
        "body": "<P>(1) Der Bund erstattet den Trägern der gesetzlichen Rentenversicherung bei Renten, die nach den Vorschriften des Beitrittsgebietes berechnet worden sind, die Aufwendungen für die Berücksichtigung von Zeiten, für die bei Renten, die nach den Vorschriften des Sechsten Buches Sozialgesetzbuch berechnet werden, eine Nachversicherung als durchgeführt gilt. Die Erstattung erfolgt durch Zahlung pauschaler Erstattungsbeträge.</P><P>(2) Für das erste Halbjahr 1992 wird der in § 2 genannte pauschale Erstattungsbetrag festgesetzt.</P><P>(3) Für die Folgezeit werden die pauschalen Erstattungsbeträge nach Maßgabe des § 3 vom Bundesamt für Soziale Sicherung festgesetzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023460991BJNE000300307",
        "name": "§ 2",
        "title": "Pauschaler Erstattungsbetrag für das erste\nHalbjahr 1992",
        "parent": null,
        "body": "<P>Der pauschale Erstattungsbetrag beträgt für das erste Halbjahr 1992 98 Millionen DM.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023460991BJNE000402126",
        "name": "§ 3",
        "title": "Pauschale Erstattungsbeträge für die Folgezeit",
        "parent": null,
        "body": "<P>(1) In der Folgezeit verändert sich der pauschale Erstattungsbetrag halbjährlich <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu zwei Dritteln in dem Verhältnis, in dem sich<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erstattungsaufwendungen des Bundes für Nachversicherungen nach<DL Font=\"normal\" Type=\"arabic\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 72 des Gesetzes zur Regelung der Rechtsverhältnisse der unter Artikel 131 des Grundgesetzes fallenden Personen,</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 99 des Allgemeinen Kriegsfolgengesetzes,</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">§§ 20, 23 und 23a des Gesetzes zur Regelung der Verbindlichkeiten nationalsozialistischer Einrichtungen und der Rechtsverhältnisse an deren Vermögen,</LA></DD><DT>dd)</DT><DD Font=\"normal\"><LA Size=\"normal\">§§ 18, 19, 22 und 23 des Fremdrenten- und Auslandsrenten-Neuregelungsgesetzes</LA></DD></DL></LA><LA Size=\"normal\">im Gebiet der Bundesrepublik Deutschland mit Ausnahme des in Artikel 3 des Einigungsvertrages genannten Gebietes vom vergangenen Kalenderjahr zum vorvergangenen Kalenderjahr ohne Berücksichtigung von Rentenanpassungen verändert haben und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufwendungen der Träger der Rentenversicherung aufgrund der Anpassung der Renten im Beitrittsgebiet entsprechend der Veränderung des aktuellen Rentenwerts (Ost) im Erstattungszeitraum verändern,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu einem Drittel in dem Verhältnis, in dem sich<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufwendungen des Bundes für die Versorgung nach dem Gesetz zur Regelung der Rechtsverhältnisse der unter Artikel 131 des Grundgesetzes fallenden Personen vom vergangenen Kalenderjahr zum vorvergangenen Kalenderjahr ohne Berücksichtigung von Versorgungsanpassungen verändert haben und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufwendungen der Träger der Rentenversicherung aufgrund der Anpassung der Renten im Beitrittsgebiet entsprechend der Veränderung des aktuellen Rentenwerts (Ost) im Erstattungszeitraum verändern.</LA></DD></DL></LA></DD></DL>Rentenanpassungen und Versorgungsanpassungen, die sich nicht auf das gesamte Kalenderjahr beziehen, sind im Rahmen des Satzes 1 Nr. 1 Buchstabe a und Nr. 2 Buchstabe a anteilig auf das gesamte Kalenderjahr umzulegen. Jede Veränderung ist nur einmal zu berücksichtigen; das hierauf beruhende Ergebnis ist Grundlage der weiteren Fortschreibung.</P><P>(2) Das Bundesamt für Soziale Sicherung nimmt die Fortschreibung nach Absatz 1 vor und setzt die pauschalen Erstattungsbeträge für die Folgezeit fest. Die Festsetzung erfolgt aufgrund der Veränderungen, die ihm <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Festsetzung für das erste Halbjahr eines Kalenderjahres bis zum 28. oder 29. Februar des Jahres,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei der Festsetzung für das zweite Halbjahr eines Kalenderjahres bis zum 31. August des Jahres</LA></DD></DL>bekanntgeworden sind; Veränderungen, die ihm später bekannt werden, sind erst bei der Festsetzung des Erstattungsbetrages für das nächste Halbjahr zu berücksichtigen. Das Bundesamt für Soziale Sicherung kann die pauschalen Erstattungsbeträge auf volle 500 Euro aufrunden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023460991BJNE000502126",
        "name": "§ 4",
        "title": "Fälligkeit der pauschalen Erstattungsbeträge",
        "parent": null,
        "body": "<P>(1) Die pauschalen Erstattungsbeträge für das jeweilige Halbjahr sind jeweils an den Auszahlungstagen der Rentenleistungen in das Inland der Renten für die Monate April und Oktober fällig.</P><P>(2) Das Bundesamt für Soziale Sicherung zahlt den auf die allgemeine Rentenversicherung entfallenden Erstattungsbetrag an die Deutsche Rentenversicherung Bund und den auf die knappschaftliche Rentenversicherung entfallenden Anteil an die Deutsche Rentenversicherung Knappschaft-Bahn-See als Träger der knappschaftlichen Rentenversicherung aus.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023460991BJNE000601308",
        "name": "§ 5",
        "title": "Aufteilung der pauschalen Erstattungsbeträge",
        "parent": null,
        "body": "<P>(1) Die Aufteilung der pauschalen Erstattungsbeträge auf die Rentenversicherung der Arbeiter und der Angestellten sowie die knappschaftliche Rentenversicherung erfolgt in dem Verhältnis, in dem die Rentenversicherung der Arbeiter und der Angestellten sowie die knappschaftliche Rentenversicherung im Jahre 1990 Erstattungszahlungen aus den in § 3 Abs. 1 Satz 1 Nr. 1 Buchstabe a genannten Nachversicherungen erhalten haben. Danach entfallen auf die Träger der allgemeinen Rentenversicherung 94,72 vom Hundert und auf den Träger der knappschaftlichen Rentenversicherung 5,28 vom Hundert des Erstattungsbetrages.</P><P>(2) Der auf die allgemeine Rentenversicherung entfallende Erstattungsbetrag wird buchhalterisch auf die Träger der allgemeinen Rentenversicherung entsprechend ihrem Anteil an den Beitragseinnahmen aufgeteilt. Diese Aufteilung führt die Deutsche Rentenversicherung Bund durch.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023460991BJNE000700307",
        "name": "§ 6",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Januar 1992 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR023460991BJNE000800307",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
