{
  "data": {
    "type": "law",
    "id": "BJNR034730974",
    "firstPublished": "1974-12-13",
    "sourceTimestamp": "20151026215102",
    "titleShort": "Drittes Verstromungsgesetz",
    "titleLong": "Gesetz über die weitere Sicherung des Einsatzes von Gemeinschaftskohle in der Elektrizitätswirtschaft",
    "abbreviation": "VerstromG 3",
    "slug": "verstromg_3",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1974, 3473",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 19. 4.1990 I 917;",
        "category": "Neuf"
      },
      {
        "comment": "Zuletzt geändert durch Art. 322 V v. 31.8.2015 I 1474",
        "category": "Stand"
      },
      {
        "comment": "Das G in der Fassung der Bekanntmachung v. 17.11.1980 I 2137 ist - mit Ausnahme der §§ 12, 13 Abs. 1 Nr. 5, Abs. 2 bis 4, 6 bis 9, § 15 und § 17 - mit dem Grundgesetz unvereinbar gem. BVerfGE v. 11.10.1994, 1995 I 93 - 2 BvR 633/86 - *% Soweit es mit dem Grundgesetz unvereinbar ist, ist es längstens bis zum 31. Dezember 1995 weiter anzuwenden.",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.1981 +++)<BR /><BR /></pre>Das G gilt nicht in dem in Art. 3 des Einigungsvertrages genannten Gebiet gem. Anl. I Kap. V Sachg. D Abschn. I Nr. 2 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1003</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR034730974BJNE000101307",
        "name": "§ 1",
        "title": "Bestimmung des Steinkohleneinsatzes",
        "parent": null,
        "body": "<P>Im Interesse der Sicherheit der Elektrizitätsversorgung soll der Anteil der Gemeinschaftskohle an der Erzeugung von elektrischer Energie und Fernwärme in Kraftwerken im Geltungsbereich dieses Gesetzes in einer Höhe erhalten werden, die eine Abnahme deutscher Steinkohle durch die Elektrizitätswirtschaft in den Jahren 1981 bis 1985 in Höhe von 191 Millionen Tonnen Steinkohleneinheiten (SKE), in den Jahren 1986 bis 1990 in Höhe von 215 Millionen Tonnen SKE und in den Jahren 1991 bis 1995 in Höhe von 232,5 Millionen Tonnen SKE gewährleistet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034730974BJNE000208118",
        "name": "§ 2",
        "title": "Ausgleichsfonds zur Sicherung des Steinkohleneinsatzes",
        "parent": null,
        "body": "<P>(1) Es wird ein unselbständiges Sondervermögen des Bundes mit dem Namen \"Ausgleichsfonds zur Sicherung des Steinkohleneinsatzes\" gebildet. Das Sondervermögen wird vom Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) verwaltet.</P><P>(2) Das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) gewährt aus Mitteln des Sondervermögens <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zuschüsse zum Ausgleich der Mehrkosten, die durch den Einsatz von Gemeinschaftskohle bei der Erzeugung von Elektrizität und Fernwärme gegenüber dem Einsatz von schwerem Heizöl entstehen, nach § 3 Abs. 1 bis 4,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zuschüsse zu Investitionskosten nach § 4 Abs. 1,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zuschüsse zu Stromtransportkosten nach § 4 Abs. 2,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zuschüsse für Zusatzmengen nach § 5,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zuschüsse für eine Verstromungsreserve nach § 7,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zuschüsse nach § 16.</LA></DD></DL>Außer für die in Satz 1 genannten Zwecke sowie für die Tilgung und Verzinsung von Krediten darf das Sondervermögen nur für die Kosten der Verwaltung verwendet werden.</P><P>(3) Die §§ 1, 18, 25 und 39 der Bundeshaushaltsordnung sind auf das Sondervermögen nicht anzuwenden.</P><P>(4) Für jedes Kalenderjahr ist ein Wirtschaftsplan aufzustellen, der der Genehmigung des Bundesministeriums für Wirtschaft und Energie bedarf. Das Bundesministerium für Wirtschaft und Energie hat dem Bundestag und dem Bundesrat im Laufe des nächsten Wirtschaftsjahres zur Entlastung gesondert Rechnung zu legen.</P><P>(5) Übersteigt das Aufkommen aus der Ausgleichsabgabe den jährlichen Mittelbedarf, wird der überschüssige Betrag für den Mittelbedarf im folgenden Jahr verwendet.</P><P>(6) Das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) wird als Verwalter des Sondervermögens ermächtigt, mit Einwilligung des Bundesministeriums der Finanzen Kredite zur Aufrechterhaltung der Zahlungsfähigkeit sowie zur Tilgung von Verbindlichkeiten des Sondervermögens bis zur Höhe von sechs Milliarden Deutsche Mark aufzunehmen. Bis zu dieser Höhe kann die Ermächtigung wiederholt in Anspruch genommen werden. Die Kredite werden aus Mitteln des Sondervermögens verzinst und getilgt. Für Verbindlichkeiten des Sondervermögens haftet der Bund; ihre Abwicklung wird durch Gesetz geregelt. Für die Verwaltung des Sondervermögens gelten die Vorschriften über die Verwaltung der Bundesschuld entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034730974BJNE000303118",
        "name": "§ 3",
        "title": "Zuschüsse zum Ausgleich der Mehrkosten",
        "parent": null,
        "body": "<P>(1) Für Kraftwerke, auf die § 1 Abs. 1 Satz 1 Nr. 2 des Gesetzes zur Sicherung des Steinkohleneinsatzes in der Elektrizitätswirtschaft vom 5. September 1966 (BGBl. I S. 545) - im folgenden: Zweites Verstromungsgesetz - anzuwenden ist, erfolgt der Ausgleich der Mehrkosten nach den Bestimmungen des Zweiten Verstromungsgesetzes. Die in den gemäß § 1 Abs. 6 des Zweiten Verstromungsgesetzes erteilten Zusagen enthaltene Begrenzung der Zuschußhöhe entfällt für Steinkohlenmengen, die nach dem 31. Dezember 1974 in Kraftwerken eingesetzt werden; jedoch werden die Zuschüsse zu den sonstigen Betriebsmehrkosten auf 40 Deutsche Mark je eingesetzter Tonne SKE begrenzt.</P><P>(2) Für Kraftwerke über ein Megawatt Nennleistung, die vor dem 1. Juli 1966 in Betrieb genommen worden sind, erfolgt der Ausgleich der Mehrkosten für Gemeinschaftskohle, die in der Zeit vom 1. Januar 1975 bis zum 31. Dezember 1995 eingesetzt wird, jeweils für ein Kalenderjahr durch Zuschüsse in Höhe der Wärmepreisdifferenz und zu den sonstigen Betriebsmehrkosten nach Richtlinien des Bundesministeriums für Wirtschaft und Energie; ein Zuschuß nach § 1 Abs. 1 Satz 1 Nr. 1 des Zweiten Verstromungsgesetzes wird nicht mehr gewährt. In den Richtlinien ist der Zuschuß zu den sonstigen Betriebsmehrkosten je eingesetzter Tonne SKE jeweils für ein Kalenderjahr im voraus festzusetzen, dabei sind das Einsatzziel des § 1 und die Höhe der sich aus der Ausgleichsabgabe ergebenden Belastung zu berücksichtigen.</P><P>(3) Für Kraftwerke über ein Megawatt Nennleistung, die nach dem 18. Dezember 1974 in Betrieb genommen werden, erfolgt der Ausgleich der Mehrkosten vom Betriebsbeginn an bis zum 31. Dezember 1995 durch Zuschüsse in Höhe der Wärmepreisdifferenz und der sonstigen Betriebsmehrkosten nach Richtlinien des Bundesministeriums für Wirtschaft und Energie. Beim Einsatz von Braunkohle mit einem Gehalt an Natrium- und Kaliumoxiden in der Asche von über 2 vom Hundert, der durch Beimischung von Braunkohle aus derselben Lagerstätte nicht vermindert werden kann, erfolgt der Mehrkostenausgleich jedoch nur in Höhe der sonstigen Betriebsmehrkosten; Absatz 6 ist entsprechend anzuwenden. Die Zuschüsse werden grundsätzlich nur gewährt, wenn das Kraftwerk von Betriebsbeginn an bis zum Ende des fünfzehnten Betriebsjahres mit Steinkohle, davon mindestens 30 000 Stunden und in den ersten zehn Betriebsjahren kalenderjährlich mindestens 2 000 Stunden der auf die Nettoleistung bezogenen Ausnutzungsdauer mit Gemeinschaftskohle betrieben wird. Der Gewährung der Zuschüsse steht es nicht entgegen, daß neben Steinkohle auch Müll oder sonstige Abfälle verbrannt oder in einem technisch unvermeidbaren Maße zu Zündzwecken oder zur Stützfeuerung oder vorübergehend ausschließlich aus Gründen der Luftreinhaltung auf Grund behördlicher Anordnung andere Brennstoffe eingesetzt werden. Die Sätze 1 bis 4 sind auf umgerüstete Kraftwerke im Sinne des § 4 Abs. 1 entsprechend anzuwenden.</P><P>(4) Zu den sonstigen Betriebsmehrkosten wird ein Zuschlag zum Ausgleich der Mehrkosten gewährt, die dadurch entstehen, daß die in einem Kraftwerk eingesetzte Gemeinschaftskohle im gewogenen Durchschnitt eines Jahres einen Anteil nicht brennbarer Bestandteile von mindestens 25 vom Hundert enthält (Ballastkohle).</P><P>(5) Zuschüsse zum Ausgleich der Mehrkosten werden nicht gewährt, wenn in einem Kraftwerk die Dampf- oder Gasmenge nicht zu mindestens 80 vom Hundert der Turbogeneratorenanlage zugeführt wird; eine vorübergehende Unterschreitung dieses Vomhundertsatzes aus technischen oder energiewirtschaftlichen Gründen bleibt außer Betracht.</P><P>(6) Bei der Ermittlung der Mehrkosten für ein Kalenderjahr ist von den Mehrkosten in den einzelnen Monaten auszugehen, wobei der Zuschuß zu den sonstigen Betriebsmehrkosten je Tonne SKE auf Jahresbasis ermittelt wird. Übersteigt bei der Ermittlung der Mehrkosten für einen Monat der Heizölpreis frei Kraftwerk je Tonne SKE den Preis für die eingesetzte Gemeinschaftskohle zuzüglich Transportkosten je Tonne SKE, so wird der übersteigende Betrag auf den Zuschuß zu den sonstigen Betriebsmehrkosten angerechnet. Ein verbleibender Betrag wird nicht mit den Mehrkosten aus anderen Kalendermonaten verrechnet.</P><P>(7) Das Bundesministerium für Wirtschaft und Energie bestimmt in den Richtlinien zu den Absätzen 1 bis 4, von welchem Preis für Kraftwerkskohle bei der Ermittlung der Mehrkosten auszugehen ist. Dabei hat er unter Beachtung der Wettbewerbsverhältnisse auf dem Energiemarkt dafür Sorge zu tragen, daß die in diesem Gesetz vorgesehene Absatzsicherung in Verbindung mit dem Ausgleich der Mehrkosten zu keiner unangemessenen Preisentwicklung für Kraftwerkskohle führt. Bei der Beurteilung der Angemessenheit der Preisentwicklung ist auch zu berücksichtigen, ob <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Preiserhöhungen für Kraftwerkskohle mit Kostensteigerungen begründet werden, die wesentlich über den Erhöhungen der Kapital- und Lohnkosten je Produkteinheit in der Industrie liegen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Preise für Kraftwerkskohle stärker erhöht werden als die Preise für andere Kohlearten.</LA></DD></DL></P><P>(8) Auf den Ausgleich der Mehrkosten sollen im laufenden Betriebsjahr monatliche Abschlagszahlungen geleistet werden. Einzelheiten bestimmt das Bundesministerium für Wirtschaft und Energie in den Richtlinien zu den Absätzen 1 bis 4.</P><P>(9) Die Zuschüsse nach den Absätzen 1 bis 4 werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nur für Grundmengen im Sinne des § 5 Abs. 6 Nr. 3 oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Unternehmen, denen kein Zuschuß nach § 5 bewilligt werden kann, nur bis zur Höhe der im Durchschnitt der Jahre 1978 bis 1980 bezogenen Menge an Gemeinschaftskohle,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Unternehmen, die Braunkohle im Sinne des Absatzes 3 Satz 2 einsetzen, nur bis zur Höhe der vom Bundesministerium für Wirtschaft und Energie festgesetzten Menge dieser Braunkohle</LA></DD></DL>gewährt. Rechtsansprüche auf Ausgleich der Mehrkosten werden durch dieses Gesetz nicht unmittelbar begründet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034730974BJNE000403118",
        "name": "§ 4",
        "title": "Zuschüsse zu Investitionskosten und zu Stromtransportkosten",
        "parent": null,
        "body": "<P>(1) Wird mit dem Bau eines Kraftwerks über ein Megawatt Nennleistung bis zum 31. Dezember 1983 begonnen und erfolgt die Inbetriebnahme bis zum 31. Dezember 1987, kann ein Zuschuß zu den Investitionskosten in Höhe von 180 Deutsche Mark je Kilowatt installierter Kraftwerksleistung gewährt werden. Für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Heizkraftwerke und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kraftwerke, die für den überwiegenden Einsatz von niederflüchtiger Kohle ausgelegt sind,</LA></DD></DL>kann der in Satz 1 genannte Zuschuß und ein Zuschlag bis zur Höhe der zusätzlichen Investitionskosten gezahlt werden, wenn mit ihrem Bau bis zum 31. Dezember 1985 begonnen wird und sie bis zum 31. Dezember 1989 in Betrieb genommen werden. Bei Umrüstung ölbefeuerter Heizkraftwerke auf den Einsatz von Steinkohle sowie öl-/gasbefeuerter Heizkraftwerke zur Ersetzung des Öls durch Steinkohle kann ein Zuschuß zu den Investitionskosten der Umrüstung gewährt werden, wenn hiermit bis zum 31. Dezember 1985 begonnen wird und die Anlage bis zum 31. Dezember 1989 in Betrieb genommen wird. Der Bau oder die Umrüstung gilt als begonnen, wenn von dem Unternehmen ein wesentlicher Anlageteil (Kessel oder sonstige Feuerungsanlagen, Turbine oder Generator) in Auftrag gegeben worden ist. § 3 Abs. 3 Satz 3 und 4 ist entsprechend anzuwenden. Über die Einzelheiten der Zuschußgewährung und die Verpflichtungen der Unternehmen werden Verträge geschlossen.</P><P>(2) Zuschüsse zu Stromtransportkosten können Elektrizitätsversorgungsunternehmen für die Zeit bis zum 31. Dezember 1987 gewährt werden, die auf Grund einer Vereinbarung Elektrizität von Kraftwerken im Sinne des § 3 Abs. 1 bis 3 beziehen, wenn die Vereinbarung über den Elektrizitätsbezug geeignet ist, zur Sicherung des Einsatzes von Gemeinschaftskohle in diesen Kraftwerken beizutragen. Das Nähere bestimmt das Bundesministerium für Wirtschaft und Energie durch Richtlinien.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034730974BJNE000505118",
        "name": "§ 5",
        "title": "Zuschüsse für Zusatzmengen",
        "parent": null,
        "body": "<P>(1) Für den Bezug der Zusatzmenge (Absatz 6 Nr. 2) in den Jahren 1981 bis 1995 können Zuschüsse in Höhe des Unterschiedsbetrages je Tonne SKE zwischen dem Preis der Zusatzmenge frei Kraftwerk und dem um 6 DM erhöhten durchschnittlichen Preis für Drittlandskohle frei Grenze gezahlt werden, soweit sich aus Absatz 2 nichts anderes ergibt. Dabei kann beim Bezug von Ballastkohle der Preis der entsprechenden Vollwertkohle zugrunde gelegt werden. Als Bezug von Zusatzmenge gilt auch die Lieferung von Gemeinschaftskohle aus eigener Förderung an ein unternehmenseigenes Kraftwerk. Zuschüsse nach § 16 Abs. 2, die für die Zusatzmenge gezahlt werden, sind anzurechnen.</P><P>(2) Die Zuschüsse je Jahr werden für jeden Antragsteller der Höhe nach begrenzt durch das Produkt aus der Zusatzmenge nach Absatz 6 Nr. 2 und dem Betrag, der im Jahre 1980 für Bezug von Zusatzmenge nach § 3b dieses Gesetzes in der Fassung vom 19. Dezember 1977 (BGBl. I S. 2750) im Durchschnitt je Tonne SKE gewährt worden ist. Für Antragsteller, die im Jahre 1980 keine Zuschüsse nach § 3b dieses Gesetzes in der genannten Fassung erhalten haben, legt das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) den Höchstbetrag in entsprechender Anwendung des Satzes 1 fest.</P><P>(3) Dem Bezug von Gemeinschaftskohle steht der Bezug von Elektrizität gleich, soweit diese aus Gemeinschaftskohle erzeugt wird, für deren Bezug Zuschüsse nach Absatz 1 nicht gewährt werden.</P><P>(4) Die Zuschüsse werden unter der Voraussetzung bewilligt, daß über die Gesamtmenge nach Absatz 6 Nr. 1 Bezugsverpflichtungen für die Zeit bis einschließlich 1995 nachgewiesen werden; das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) kann auf Antrag in Sonderfällen Ausnahmen zulassen. Bei unternehmensinternen Lieferungen gemäß Absatz 1 Satz 3 tritt an die Stelle der Bezugsverpflichtungen eine entsprechende Erklärung des Unternehmens gegenüber dem Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA). Sind mehrere Verträge über den Bezug von Gemeinschaftskohle oder von aus Gemeinschaftskohle erzeugter Elektrizität abgeschlossen worden, soll die Zusatzmenge anteilig auf die einzelnen Verträge verteilt werden.</P><P>(5) Die Zuschüsse werden grundsätzlich nur gewährt, wenn jeweils in den Jahren 1981 bis 1985, 1986 bis 1990 und 1991 bis 1995 die in dem Bewilligungsbescheid für diese Zeiträume festgesetzte Gesamtmenge bezogen wird. Der Antragsteller kann die Gesamtmenge ganz oder teilweise von einem anderen Kraftwerksbetreiber im Geltungsbereich dieses Gesetzes beziehen lassen, soweit der Bezug zusätzlich zu dessen eigener Gesamtmenge erfolgt; in diesem Falle ist der Zuschuß nach den bei dem Bezieher gegebenen Verhältnissen zu berechnen; ergibt sich dadurch für die Zusatzmenge ein höherer Zuschuß, ist die Zustimmung des Bundesamtes für Wirtschaft und Ausfuhrkontrolle (BAFA) erforderlich.</P><P>(6) In dem Bewilligungsbescheid werden eine Gesamtmenge, eine Zusatzmenge, eine Grundmenge und eine Neumenge festgelegt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Gesamtmenge ist die Menge in Tonnen SKE Gemeinschaftskohle, die der Antragsteller zum Einsatz in Kraftwerken jeweils in den Jahren 1981 bis 1985, 1986 bis 1990 und 1991 bis 1995 zu beziehen hat.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zusatzmenge ist ein Teil der Gesamtmenge. Bei ihrer Festlegung ist zugrunde zu legen<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Jahre 1981 und 1982 die Jahresmenge, für die im Durchschnitt der Jahre 1978 bis 1982, und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Jahre 1983 bis 1995 die Jahresmenge, für die im Durchschnitt der Jahre 1983 bis 1987</LA></DD></DL></LA><LA Size=\"normal\">die Gewährung von Zuschüssen nach § 3b dieses Gesetzes in der Fassung vom 19 Dezember 1977 (BGBl. I S. 2750) bewilligt worden ist. Soweit das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) für einzelne Jahre vom Durchschnitt abweichende Bewilligungen erteilt hat, treten diese an die Stelle der Durchschnittsmengen nach Satz 2. Bei Antragstellern, die nicht über eine Bewilligung im Sinne des Satzes 1 verfügen, wird die Zusatzmenge grundsätzlich in Höhe eines Drittels der durchschnittlichen Bezüge der Jahre 1978 bis 1980 festgelegt. Das gleiche gilt für Antragsteller, denen für Bezüge von weniger als einem Drittel der Gesamtmenge nach § 3b dieses Gesetzes in der Fassung vom 19. Dezember 1977 (BGBl. I S. 2750) Zuschüsse bewilligt worden sind. Bezüge, die bei einem anderen Antragsteller für solche Zuschüsse berücksichtigt worden sind, bleiben hierbei außer Betracht. Antragsteller, die im Jahre 1980 niederflüchtige Kohle der Gewerkschaft Sophia-Jacoba bezogen haben, erhalten in Höhe eines Drittels dieser Bezüge Zusatzmengen für diese Kohle; soweit der Festlegung von Zusatzmengen nach den Sätzen 2 bis 6 Bezüge niederflüchtiger Kohle der Gewerkschaft Sophia-Jacoba zugrunde liegen, ist dieser Teil der Zusatzmenge auf die Zusatzmenge nach Halbsatz 1 anzurechnen.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Grundmenge ist als Teil der Gesamtmenge in Höhe des Zweifachen der Zusatzmenge festzulegen. Die sich jeweils jährlich ergebende Grundmenge kann unbeschadet der Verpflichtung, die Gesamtmenge zu beziehen, um 15 vom Hundert über- oder unterschritten werden, höchstens jedoch um 30 vom Hundert der jeweiligen jährlichen Grundmenge in den Zeiträumen gemäß Nummer 1.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Neumenge ist die Menge, die nach Abzug der Zusatzmenge und der Grundmenge von der Gesamtmenge verbleibt.</LA></DD></DL></P><P>(7) Die Zuschüsse sind zurückzuzahlen, soweit die im Bewilligungsbescheid festgesetzten Gesamtmengen nicht bis zum 31. Dezember 1997 in Kraftwerken im Geltungsbereich dieses Gesetzes eingesetzt werden. Auf Antrag des Zuschußempfängers kann die Frist längstens bis zum 31. Dezember 1999 verlängert werden. Die Verlängerung kann nur erteilt werden, wenn der Antragsteller Lieferverträge nachweist, die ihn zum Bezug deutscher Steinkohle zum Einsatz in Kraftwerken im Zeitraum vom 1. Januar 1996 bis 31. Dezember 1996 in angemessener Höhe verpflichten.</P><P>(8) Auf die Zuschüsse werden ausnutzbare steuerliche Vorteile auf Grund des Gesetzes zur Förderung der Verwendung von Steinkohle in Kraftwerken vom 12. August 1965 (BGBl. I S. 777), geändert durch Gesetz vom 8. August 1969 (BGBl. I S. 1083), nicht angerechnet.</P><P>(9) § 3 Abs. 5, 7, 8 und 9 Satz 2 ist entsprechend anzuwenden.</P><P>(10) Das Nähere bestimmt das Bundesministerium für Wirtschaft und Energie durch Richtlinien.</P><P>(11) Die Zuschüsse nach § 3b dieses Gesetzes in der Fassung vom 19. Dezember 1977 (BGBl. I S. 2750) werden nach dem 31. Dezember 1980 nicht mehr gewährt; an ihre Stelle treten die Zuschüsse nach den Absätzen 1 bis 9.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034730974BJNE000602307",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034730974BJNE000704118",
        "name": "§ 7",
        "title": "Zuschüsse für eine Verstromungsreserve",
        "parent": null,
        "body": "<P>(1) Zuschüsse können auch für Gemeinschaftskohle gezahlt werden, die innerhalb der nach § 5 Abs. 6 Nr. 1 festgelegten Gesamtmenge zur Einlagerung in eine Verstromungsreserve in der Zeit vom 1. Januar 1981 bis zum 31. Dezember 1985 von Unternehmen der öffentlichen Elektrizitätswirtschaft bezogen wird. Diese Zuschüsse werden für höchstens insgesamt 6 Millionen Tonnen SKE und längstens bis zum 31. Dezember 1990 gewährt. Ein Zuschuß wird nicht gewährt, soweit die betriebsnotwendigen Vorräte ohne die Menge unterschritten werden.</P><P>(2) Einem Unternehmen der öffentlichen Elektrizitätswirtschaft, dem ein Bewilligungsbescheid nach § 5 Abs. 6 erteilt wurde, ist höchstens ein Anteil an der Menge nach Absatz 1 Satz 2 zu bewilligen, der dem Verhältnis seiner für die Jahre 1981 bis 1985 festgelegten Gesamtmenge zu der Summe der Gesamtmengen aller derartigen Unternehmen für diesen Zeitraum entspricht.</P><P>(3) Die Zuschüsse dürfen nur die Zinsen für die Finanzierung des Kaufpreises der Gemeinschaftskohle (einschließlich Transportkosten), die Nebenkosten einer Kapitalbeschaffung und die Kosten der Lagerhaltung ausgleichen.</P><P>(4) Gemeinschaftskohle, für die ein Zuschuß nach Absatz 1 gezahlt wird, gilt nicht als Pflichtvorrat im Sinne des § 50 des Energiewirtschaftsgesetzes.</P><P>(5) Auf die Zuschüsse nach Absatz 1 ist § 5 Abs. 8 entsprechend anzuwenden.</P><P>(6) Das Nähere bestimmt das Bundesministerium für Wirtschaft und Energie durch Richtlinien.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034730974BJNE000807118",
        "name": "§ 8",
        "title": "Ausgleichsabgabe",
        "parent": null,
        "body": "<P>(1) Die Mittel des Sondervermögens werden durch eine Ausgleichsabgabe aufgebracht.</P><P>(2) Schuldner der Ausgleichsabgabe sind die Elektrizitätsversorgungsunternehmen, die Elektrizität an Endverbraucher im Geltungsbereich dieses Gesetzes liefern, sowie Eigenerzeuger von Elektrizität, soweit sie diese selbst verbrauchen. Elektrizitätsversorgungsunternehmen sind auch insoweit Abgabeschuldner, als sie bezogenen und nicht bereits mit der Ausgleichsabgabe belasteten oder eigenerzeugten Strom selbst verbrauchen. Die Ausgleichsabgabe wird nicht erhoben bei Eigenerzeugern von Elektrizität, deren Erzeugungsanlagen insgesamt eine Nennleistung von nicht mehr als fünf Megawatt aufweisen.</P><P>(3) Die Ausgleichsabgabe wird vom Schuldner für jeden Monat ermittelt. Sie bemißt sich <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Elektrizitätsversorgungsunternehmen nach einem Prozentsatz der aus der Lieferung von Elektrizität an Endverbraucher im Geltungsbereich dieses Gesetzes erzielten Erlöse, soweit die Lieferung in der Zeit vor dem 1. Januar 1996 erfolgte,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Eigenerzeugern nach einem Prozentsatz des Wertes der im eigenen Unternehmen selbst erzeugten und verbrauchten Elektrizität ohne Kraftwerkseigenbedarf. Das Bundesministerium für Wirtschaft und Energie wird ermächtigt, durch Rechtsverordnung das Verfahren zu bestimmen, nach dem die Eigenerzeuger unter Berücksichtigung der Elektrizitätspreise, die vergleichbare Unternehmen zu bezahlen haben, sowie ihrer Selbstkosten den Wert der im eigenen Unternehmen selbst erzeugten und verbrauchten Elektrizität ermitteln.</LA></DD></DL></P><P>(3a) Der Prozentsatz der Ausgleichsabgabe wird für das Kalenderjahr 1995 auf 8,50 vom Hundert festgesetzt. Das Bundesministerium für Wirtschaft und Energie hat durch Rechtsverordnung für das Kalenderjahr 1995 bei Elektrizitätsversorgungsunternehmen den in Satz 1 genannten Prozentsatz für die aus Lieferung von Elektrizität an Endverbraucher in den einzelnen Ländern erzielten Erlöse nach Maßgabe des Absatzes 5 festzulegen.</P><P>(4) Das Bundesministerium für Wirtschaft und Energie wird ermächtigt, für die Jahre 1994 und 1995 durch Rechtsverordnung den Prozentsatz in gleicher Höhe für die Elektrizitätsversorgungsunternehmen und für die Eigenerzeuger jeweils für ein Kalenderjahr im voraus festzusetzen. Es hat dabei zu berücksichtigen, daß das Aufkommen aus der Ausgleichsabgabe den vom Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) zu schätzenden Bedarf an Mitteln decken soll; für die Berechnung ist die Summe der voraussichtlichen Erlöse aus Lieferungen an Endverbraucher und des voraussichtlichen Gesamtwertes der von den Eigenerzeugern selbst verbrauchten Elektrizität zugrunde zu legen. Ändern sich im Laufe des Jahres die in Satz 2 bezeichneten Maßstäbe, so kann das Bundesministerium für Wirtschaft und Energie durch Rechtsverordnung den Prozentsatz für die auf die Verkündung der Rechtsverordnung folgenden Monate den geänderten Verhältnissen anpassen.</P><P>(5) Bei Elektrizitätsversorgungsunternehmen ist der Prozentsatz nach Absatz 4 für die aus der Lieferung von Elektrizität an Endverbraucher in dem jeweiligen Land erzielten Erlöse nach folgender Formel abzuwandeln: <BR /><pre xml:space=\"preserve\"><ABWFORMAT typ=\"A\" />DB<BR />PL=P x ----;<BR />        DL</pre>dabei bedeuten: <DL Font=\"normal\" Type=\"arabic\"><DT><ABWFORMAT typ=\"A\" />PL=</DT><DD Font=\"normal\"><LA Size=\"normal\">den Prozentsatz der Ausgleichsabgabe für die aus Lieferungen von Elektrizität an Endverbraucher in dem einzelnen Land erzielten Erlöse,</LA></DD><DT>P =</DT><DD Font=\"normal\"><LA Size=\"normal\">den Prozentsatz nach Absatz 4,</LA></DD><DT><ABWFORMAT typ=\"A\" />DB=</DT><DD Font=\"normal\"><LA Size=\"normal\">den Durchschnittserlös je Kilowattstunde, den die Elektrizitätsversorgungsunternehmen aus Lieferungen von Elektrizität an Endverbraucher im Geltungsbereich dieses Gesetzes im jeweils vorletzten Kalenderjahr erzielt haben,</LA></DD><DT><ABWFORMAT typ=\"A\" />DL=</DT><DD Font=\"normal\"><LA Size=\"normal\">den Durchschnittserlös je Kilowattstunde, den die Elektrizitätsversorgungsunternehmen aus Lieferungen von Elektrizität an Endverbraucher in dem einzelnen Land im jeweils vorletzten Kalenderjahr erzielt haben.</LA></DD></DL>Das Bundesministerium für Wirtschaft und Energie hat die sich danach für die einzelnen Länder ergebenden Prozentsätze in der Rechtsverordnung nach Absatz 4 festzulegen; die Prozentsätze sind dabei auf eine Stelle hinter dem Komma zu runden.</P><P>(6) Das Bundesministerium für Wirtschaft und Energie regelt durch Rechtsverordnung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verlängerung des Zeitraumes für die Ermittlung und Zahlung der Ausgleichsabgabe von einem Monat auf ein Jahr oder die wahlweise Zulassung einer monatlichen oder jährlichen Ermittlung und Zahlung der Ausgleichsabgabe,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren und die Bemessungsgrundlagen für die Ermittlung und Zahlung der Ausgleichsabgabe so, daß der Aufwand bei den Abgabeschuldnern und dem Bundesamt möglichst gering gehalten wird.</LA></DD></DL>Durch die Aufnahme von Vorschriften über angemessene Vorauszahlungen ist sicherzustellen, daß keine Anhebung des Prozentsatzes der Ausgleichsabgabe erforderlich wird.</P><P>(7) Rechtsverordnungen, durch die der Prozentsatz der Ausgleichsabgabe nach Absatz 4 auf über 4,5 vom Hundert festgesetzt wird, bedürfen der Zustimmung des Bundestages.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034730974BJNE000904377",
        "name": "§ 9",
        "title": "Zahlung, Verzinsung und Beitreibung der Ausgleichsabgabe",
        "parent": null,
        "body": "<P>(1) Die Ausgleichsabgabe ist für jeden Monat bis zum 16. des folgenden Monats an das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) zu zahlen. Eine Aufrechnung gegen die Abgabeschuld findet nicht statt.</P><P>(2) Kommt der Schuldner mit der Zahlung der Ausgleichsabgabe oder der Vorauszahlung in Verzug, so ist der rückständige Betrag mit 4,5 Prozentpunkten über dem Basiszinssatz nach § 247 des Bürgerlichen Gesetzbuchs jährlich zu verzinsen. Für die Verjährung von Ansprüchen auf Zahlung von Verzugszinsen gilt § 197 des Bürgerlichen Gesetzbuches entsprechend.</P><P>(2a) Der Abgabeschuldner hat eine Erklärung über die Ausgleichsabgabe beim Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) einzureichen, in der er die Abgabe selbst zu berechnen hat. Das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) setzt die Ausgleichsabgabe durch Bescheid fest. Die §§ 164 und 165 der Abgabenordnung finden entsprechende Anwendung.</P><P>(2b) Für die Festsetzungsverjährung der Ausgleichsabgabe sind die §§ 169 bis 171 der Abgabenordnung mit Ausnahme des § 169 Abs. 2 Satz 1 Nr. 1 der Abgabenordnung entsprechend anzuwenden.</P><P>(3) Ausgleichsabgabe und Zinsen können nach den Bestimmungen des Verwaltungs-Vollstreckungsgesetzes vom 27. April 1953 (BGBl. I S. 157), zuletzt geändert durch das Kostenermächtigungs-Änderungsgesetz vom 23. Juni 1970 (BGBl. I S. 805), beigetrieben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034730974BJNE001002307",
        "name": "§ 10",
        "title": "Weitergabe der Belastung",
        "parent": null,
        "body": "<P>(1) Beruht die Lieferung von Elektrizität an Endverbraucher auf einem Vertrag, der vor dem Inkrafttreten dieses Gesetzes oder einer Rechtsverordnung nach § 8 Abs. 4 Satz 1 oder Satz 3 abgeschlossen worden ist, so kann das Elektrizitätsversorgungsunternehmen im Falle der erstmaligen Festsetzung oder der Heraufsetzung der Ausgleichsabgabe eine Anhebung des Entgelts für die Elektrizitätslieferungen verlangen, für die die erstmalig festgesetzte oder erhöhte Ausgleichsabgabe zu entrichten ist. Die Anhebung darf bei einer erstmaligen Festsetzung der Ausgleichsabgabe den nach § 8 Abs. 5 maßgebenden Prozentsatz, bei einer Heraufsetzung der Ausgleichsabgabe die Erhöhung dieses Prozentsatzes nicht überschreiten. Im Fall der Herabsetzung der Ausgleichsabgabe vermindert sich das Entgelt für Elektrizitätslieferungen, für die lediglich die herabgesetzte Ausgleichsabgabe zu entrichten ist, entsprechend.</P><P>(2) Die sich aus der Ausgleichsabgabe ergebende Belastung des Endverbrauchers gilt bis zur Höhe des nach § 8 Abs. 3a Satz 2 oder 3 und Abs. 5 maßgebenden Prozentsatzes nicht als Bestandteil der Preise im Sinne der Bundestarifordnung Elektrizität vom 18. Dezember 1989 (BGBl. I S. 2255).</P><P>(3) Gibt das Elektrizitätsversorgungsunternehmen die sich aus der Ausgleichsabgabe ergebende Belastung an Endverbraucher weiter, so sind der nach § 8 Abs. 3a Satz 2 oder 3 und Abs. 5 maßgebende Prozentsatz und der absolute Betrag der Belastung unter der Bezeichnung \"Ausgleichsabgabe zur Sicherung der Elektrizitätsversorgung nach dem Dritten Verstromungsgesetz\" in den Rechnungen über Elektrizitätslieferungen gesondert auszuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034730974BJNE001102301",
        "name": "§ 11",
        "title": "Härteklausel",
        "parent": null,
        "body": "<P>(1) Das Elektrizitätsversorgungsunternehmen darf eine Anhebung des Entgelts nach § 10 Abs. 1 nicht verlangen, wenn ein Unternehmen, das als Endverbraucher Elektrizität abnimmt, durch eine Bescheinigung des Bundesamtes für Wirtschaft und Ausfuhrkontrolle (BAFA) nachweist, daß die sich aus der Anhebung seines Entgelts ergebende Belastung eine unbillige Härte bedeuten würde.</P><P>(2) Das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) stellt auf Antrag des Unternehmens jeweils längstens für ein Kalenderjahr im voraus fest, ob die Belastung im einzelnen Falle ganz oder teilweise eine unbillige Härte bedeuten würde, und erteilt hierüber eine Bescheinigung. Eine unbillige Härte im Sinne dieses Gesetzes liegt nur vor, wenn die Belastung wesentlich dazu beiträgt, daß eine Gefährdung der wirtschaftlichen Existenz des einzelnen Unternehmens oder eines Unternehmensteils oder einer Betriebstätte droht. Das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) hat bei seiner Entscheidung die Belastung der übrigen Endverbraucher zu berücksichtigen.</P><P>(3) Das Elektrizitätsversorgungsunternehmen kann bei der Ermittlung der geschuldeten Ausgleichsabgabe nach § 8 Abs. 3 Satz 1 und Satz 2 Nr. 1 den von dem Unternehmen erzielten Erlös entsprechend der Feststellung des Bundesamtes für Wirtschaft und Ausfuhrkontrolle (BAFA) nach Absatz 2 außer Betracht lassen.</P><P>(4) Die Absätze 2 und 3 gelten für Eigenerzeuger von Elektrizität, soweit sie diese selbst verbrauchen, entsprechend.</P><P>(5) Bei der Feststellung des Prozentsatzes nach § 8 Abs. 4 bleiben Erlöse von Lieferungen von Elektrizität an Endverbraucher und der Wert der von Eigenerzeugern selbst verbrauchten Elektrizität entsprechend den Feststellungen des Bundesamtes für Wirtschaft und Ausfuhrkontrolle (BAFA) nach Absatz 2 außer Betracht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034730974BJNE001203308",
        "name": "§ 12",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034730974BJNE001305301",
        "name": "§ 13",
        "title": "Melde- und Auskunftspflichten",
        "parent": null,
        "body": "<P>(1) Die Betreiber von Kraftwerken, die Lieferanten von in Kraftwerken eingesetzter Steinkohle, von schwerem Heizöl, Erdgas und sonstigen Energieträgern sowie die Abgabeschuldner nach § 8 Abs. 2 haben dem Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) auf Verlangen unverzüglich die Auskünfte zu erteilen und die Unterlagen vorzulegen, die erforderlich sind, um <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Einsatz der in § 1 bestimmten Steinkohlenmenge zu erreichen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Mehrkostenausgleich nach § 3 Abs. 1 bis 4 sowie die Zuschüsse nach den §§ 4, 5 und 7 sowie nach § 6 in der bis zum 1. Januar 1990 geltenden Fassung dieses Gesetzes zu berechnen und das Vorliegen der Zuschußvoraussetzungen zu überprüfen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Höhe der nach § 8 Abs. 3 von den Unternehmen ermittelten Ausgleichsabgabe nachzuprüfen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Prozentsatz nach § 8 Abs. 3a Satz 3 oder Abs. 4 festzusetzen,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">(weggefallen)</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zuschüsse nach § 16 Abs. 2 festzusetzen.</LA></DD> </DL> </P><P>(2) Die Betreiber von Kraftwerken haben binnen zwei Monaten nach Inkrafttreten des Gesetzes dem Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) schriftlich zu melden, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">über welche zum Einsatz von Steinkohle geeigneten Kraftwerke einschließlich der Heizöl- und Erdgaskraftwerke, in denen ein Einsatz von Steinkohle möglich ist, sie am Ende des Jahres 1974 verfügt haben und voraussichtlich in den Jahren bis 1980 jeweils am Jahresende verfügen werden; dabei sind Alter, Engpaßleistung, Art, Betriebsweise und Brennstoffeinsatz der einzelnen Kraftwerke anzugeben,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">welche Steinkohlenmenge sie in den einzelnen Kraftwerken in den Jahren 1973 und 1974 eingesetzt haben, aufgeteilt nach Mengen, Lieferanten und Ursprungsland,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">welche Steinkohlenbezugsverträge beim Inkrafttreten dieses Gesetzes bestanden; dabei sind Laufzeit, Menge, Lieferant und Ursprungsland anzugeben.</LA></DD> </DL> </P><P>(3) Die Betreiber von Steinkohlenkraftwerken haben dem Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) die monatlichen Steinkohleneinsatzmengen in den einzelnen Kraftwerken und die monatlichen Steinkohlenbezüge jeweils für ein Kalendervierteljahr bis zum 20. des folgenden Monats zu melden und dabei 1978 für die Steinkohlenbezüge die Vergleichszahlen für den entsprechenden Monat des Vorjahres anzugeben. Sie haben ferner zu melden, mit welchem Einsatz und welchem Bezug von Steinkohle sie in den folgenden vier Kalendervierteljahren rechnen; alle Angaben sind nach Lieferanten, Mengen und Ursprungsland aufzuteilen.</P><P>(4) Die Betreiber von Kraftwerken, in denen schweres Heizöl eingesetzt werden kann, haben dem Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) jeweils für einen Monat bis zum 20. des folgenden Monats Mengen und Preise des zum Einsatz in Kraftwerken bezogenen schweren Heizöls zu melden. Bei der ersten Meldung sind auch die Zahlen für die Monate Januar bis März 1976 anzugeben.</P><P>(5) Die Abgabeschuldner nach § 8 Abs. 2 haben binnen zwei Monaten nach Inkrafttreten des Gesetzes dem Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) zu melden, ob und gegebenenfalls welche Mengen an Elektrizität sie im Jahre 1974 an Endverbraucher geliefert oder selbst verbraucht haben. Erfolgt eine Aufnahme der Elektrizitätserzeugung oder der Elektrizitätslieferung nach dem 1. Januar 1975, ist dies dem Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) binnen zwei Monaten nach Inkrafttreten dieses Gesetzes oder nach der Aufnahme zu melden.</P><P>(5a) Die zur Erteilung von Auskünften nach den Absätzen 1 bis 5 erforderlichen Unterlagen sind über einen Zeitraum von fünf Jahren aufzubewahren.</P><P>(6) Änderungen von Angaben nach den Absätzen 1 bis 5 sind unverzüglich zu melden.</P><P>(7) Die vom Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) beauftragten Personen können zur Erlangung der in den Absätzen 1 bis 3 genannten Unterlagen und Auskünfte während der üblichen Büro- und Geschäftszeiten Grundstücke, Betriebsanlagen sowie Geschäftsräume der Unternehmen betreten, dort Besichtigungen und Prüfungen vornehmen und in die geschäftlichen Unterlagen Einsicht nehmen. Der Auskunftspflichtige hat die Maßnahmen nach Satz 1 zu dulden.</P><P>(8) Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozeßordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.</P><P>(9) Weigert sich ein Unternehmen, eine Auskunft zu erteilen oder entsprechende Unterlagen vorzulegen, so kann das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) die erforderlichen Feststellungen im Wege der Schätzung treffen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034730974BJNE001404118",
        "name": "§ 14",
        "title": "Beirat",
        "parent": null,
        "body": "<P>(1) Bei dem Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) wird ein Beirat gebildet. Er berät das Bundesministerium für Wirtschaft und Energie bei der Festsetzung des Prozentsatzes nach § 8 Abs. 4 und das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) bei der Durchführung des Gesetzes.</P><P>(2) Der Beirat besteht aus 18 Mitgliedern. Das Bundesministerium für Wirtschaft und Energie beruft die Mitglieder auf die Dauer von drei Jahren, und zwar <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">drei Mitglieder auf Vorschlag des Bundesrates,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zwei Mitglieder auf Vorschlag der Vereinigung Deutscher Elektrizitätswerke e.V.,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">je ein Mitglied auf Vorschlag</LA><LA Size=\"normal\">der Vereinigung Industrielle Kraftwirtschaft e.V.,</LA><LA Size=\"normal\">des Gesamtverbandes des deutschen Steinkohlenbergbaus,</LA><LA Size=\"normal\">des Bundesverbandes der Deutschen Industrie,</LA><LA Size=\"normal\">des Deutschen Industrie- und Handelstages,</LA><LA Size=\"normal\">des Zentralverbandes des Deutschen Handwerks,</LA><LA Size=\"normal\">des Deutschen Gewerkschaftsbundes,</LA><LA Size=\"normal\">der Industriegewerkschaft Bergbau und Energie,</LA><LA Size=\"normal\">der Gewerkschaft Öffentliche Dienste, Transport und Verkehr,</LA><LA Size=\"normal\">der Deutschen Angestellten-Gewerkschaft,</LA><LA Size=\"normal\">der Arbeitsgemeinschaft der Verbraucher e.V.,</LA><LA Size=\"normal\">des Mineralölwirtschaftsverbandes,</LA><LA Size=\"normal\">des Verbandes der deutschen Gas- und Wasserwerke e.V.,</LA><LA Size=\"normal\">des Vereins Deutscher Kohlenimporteure e.V..</LA></DD></DL>Für jedes Mitglied ist ein Stellvertreter zu berufen. Scheidet ein Mitglied oder ein Stellvertreter vorzeitig aus, so wird für den Rest seiner Amtszeit ein Nachfolger berufen.</P><P>(3) Die Mitglieder und ihre Stellvertreter üben ihre Tätigkeit ehrenamtlich aus. Sie können ihr Amt durch schriftliche Erklärung gegenüber dem Bundesministerium für Wirtschaft und Energie jederzeit niederlegen.</P><P>(4) Die Sitzungen des Beirats werden vom Präsidenten des Bundesamtes für Wirtschaft und Ausfuhrkontrolle (BAFA) einberufen und geleitet. Das Nähere bestimmt eine Geschäftsordnung, die nach Beratung im Beirat vom Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) erlassen wird. Vertreter des Bundesministeriums für Wirtschaft und Energie können an den Sitzungen teilnehmen.</P><P>(5) Der Beirat kann mit Zustimmung des Präsidenten des Bundesamtes für Wirtschaft und Ausfuhrkontrolle (BAFA) Ausschüsse einsetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034730974BJNE001505301",
        "name": "§ 15",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>(1) (weggefallen)</P><P>(2) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 13 Abs. 1 eine Auskunft nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erteilt oder Unterlagen nicht, nicht vollständig oder nicht rechtzeitig vorlegt,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 13 Abs. 2 bis 6 eine vorgeschriebene Meldung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erstattet,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 13 Abs. 7 das Betreten von Grundstücken oder Geschäftsräumen, die Vornahme von Besichtigungen und Prüfungen oder die Einsichtnahme in geschäftliche Unterlagen nicht duldet,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 13 Abs. 5a Unterlagen nicht für die vorgeschriebene Dauer aufbewahrt.</LA></DD> </DL> </P><P>(3) Die Ordnungswidrigkeit nach Absatz 2 kann mit einer Geldbuße bis zu zwanzigtausend Deutsche Mark geahndet werden.</P><P>(4) Verwaltungsbehörde im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten ist das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034730974BJNE001604377",
        "name": "§ 16",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034730974BJNE001702307",
        "name": "§ 17",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>(1) Ein Kraftwerk im Sinne dieses Gesetzes ist eine Anlage zur Erzeugung elektrischer Energie mittels Dampf oder Dampf und Gas oder Verbrennungsmotoren. Unerheblich ist es, ob der Dampf oder das Gas in einer Turbogeneratorenanlage völlig zur Stromerzeugung ausgenutzt oder nach nur teilweiser Ausnutzung für andere Zwecke, zum Beispiel für Heiz- und Fabrikationsdampf, genutzt wird.</P><P>(2) Eine leistungssteigernde Anlage eines Kraftwerks ist eine Anlage, die die Engpaßleistung des Kraftwerks durch Erhöhung der Kessel- oder Turbogeneratorenleistung vergrößert.</P><P>(3) Die Wärmepreisdifferenz ist der Unterschied zwischen dem Preis der eingesetzten Gemeinschaftskohle frei Kraftwerk und dem Preis für schweres Heizöl frei Kraftwerk je Tonne SKE bei entsprechendem Mengenbezug. Ist der Preis der eingesetzten Gemeinschaftskohle frei Kraftwerk höher als der Preis für entsprechende Kraftwerkskohle der Ruhrkohle AG frei Kraftwerk, so wird er zur Ermittlung der Wärmepreisdifferenz nur bis zur Höhe des Preises der Ruhrkohle AG frei Kraftwerk zugrunde gelegt. Dies gilt auch in den Fällen des § 3 Abs. 1 Satz 1. Eine Preisanpassung für niederflüchtige Kohle zum Ausgleich der Einsatznachteile dieser Kohle einschließlich eines Aufschlages in Höhe von 20 vom Hundert nach § 6 Abs. 1 in der bis zum 1. Januar 1990 geltenden Fassung dieses Gesetzes im Kraftwerk gilt nicht als Bestandteil des Preises im Sinne von Satz 2.</P><P>(4) Gemeinschaftskohle im Sinne dieses Gesetzes ist die im Bereich der Europäischen Gemeinschaft für Kohle und Stahl gewonnene Steinkohle, Pechkohle, Braunkohle mit einem Anteil an Tiefbaubraunkohle von mindestens 25 vom Hundert und Braunkohle mit einem Gehalt an Natrium- und Kaliumoxiden in der Asche von über 2 vom Hundert, der durch Beimischung von Braunkohle aus derselben Lagerstätte nicht vermindert werden kann.</P><P>(5) Drittlandskohle im Sinne dieses Gesetzes ist die außerhalb des Bereichs der Europäischen Gemeinschaft für Kohle und Stahl gewonnene Steinkohle.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034730974BJNE001802377",
        "name": "§ 18",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR034730974BJNE001901307",
        "name": "§ 19",
        "title": null,
        "parent": null,
        "body": "<P>(Inkrafttreten)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
