{
  "data": {
    "type": "law",
    "id": "BJNR163810995",
    "firstPublished": "1995-12-12",
    "sourceTimestamp": "20151026215147",
    "titleShort": null,
    "titleLong": "Gesetz zur Abwicklung des Ausgleichsfonds nach dem Dritten\nVerstromungsgesetz",
    "abbreviation": "VerstromG3AbwG",
    "slug": "verstromg3abwg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1995, 1638",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 328 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 17.12.1995 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 G v. 12.12.1995 I 1638 (VerstromUmstG) vom Bundestag beschlossen. Es ist gem. Art. 6 dieses G am 17.12.1995 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR163810995BJNE000102301",
        "name": "§ 1",
        "title": "Abwicklung des Ausgleichsfonds",
        "parent": null,
        "body": "<P>(1) Der Ausgleichsfonds zur Sicherung des Steinkohleneinsatzes nach dem Dritten Verstromungsgesetz in der Fassung der Bekanntmachung vom 19. April 1990 (BGBl. I S. 917), zuletzt geändert durch Artikel 3 des Gesetzes vom 19. Juli 1994 (BGBl. I S. 1618), besteht mit dem Ziel seiner Abwicklung nach dem 31. Dezember 1995 fort und wird vom Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) verwaltet.</P><P>(2) Aufgaben des Bundesamtes für Wirtschaft und Ausfuhrkontrolle (BAFA) insoweit sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Abrechnung der bis zum 31. Dezember 1995 gegenüber dem Ausgleichsfonds entstandenen Zuschußansprüche kohleverstromender Unternehmen sowie von Ansprüchen des Ausgleichsfonds auf Zuschußrückzahlung einschließlich Verzinsung, insbesondere nach den §§ 3 und 5 des Dritten Verstromungsgesetzes,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Abrechnung der bis zum 31. Dezember 1995 entstandenen Ansprüche des Ausgleichsfonds auf Ausgleichsabgabe einschließlich Verzinsung nach den §§ 8, 9 und 10 des Dritten Verstromungsgesetzes,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entscheidung über Anträge auf Befreiung von der Ausgleichsabgabe nach § 11 des Dritten Verstromungsgesetzes.</LA></DD> </DL> </P><P>(3) Außer für die in Absatz 2 genannten Zwecke dürfen die Mittel des Sondervermögens nur für die Kosten der Verwaltung des Ausgleichsfonds verwendet werden.</P><P>(4) Zur Sicherung der Durchführung der Aufgaben des Bundesamtes für Wirtschaft und Ausfuhrkontrolle (BAFA) nach Absatz 2 gelten die Melde- und Auskunftspflichten gemäß § 13 Abs. 1 Nr. 1 bis 4 und 6, Abs. 2 bis 4 und 6 des Dritten Verstromungsgesetzes, soweit sie sich auf Tatbestände beziehen, die bis zum 31. Dezember 1995 entstanden sind.</P><P>(5) Bis zum 31. Dezember 2000 entstandene Korrekturen auf erzielte Erlöse aus vor dem 1. Januar 1996 durchgeführte Elektrizitätslieferungen an Endverbraucher sind dem Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) von den Abgabeschuldnern bis zum 12. Februar 2001 anzuzeigen. Nach dem 31. Dezember 2000 eintretende Erlöskorrekturen bleiben abgaberechtlich ohne Auswirkungen. Dies gilt nicht, wenn die verspätete Anzeige einer sich ergebenden Nachzahlung vom Abgabeschuldner zu vertreten ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR163810995BJNE000206118",
        "name": "§ 2",
        "title": "Verwaltung des Ausgleichsfonds",
        "parent": null,
        "body": "<P>(1) Der Ausgleichsfonds ist ein Sondervermögen im Sinne des Artikels 110 Abs. 1 des Grundgesetzes. Auf das Sondervermögen sind die §§ 1 und 25 der Bundeshaushaltsordnung nicht anzuwenden.</P><P>(2) Das Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) hat einen Wirtschaftsplan für jedes Kalenderjahr aufzustellen, der der Genehmigung des Bundesministeriums für Wirtschaft und Energie bedarf. Das Bundesministerium für Wirtschaft und Energie hat dem Bundestag und dem Bundesrat im Laufe des nächsten Kalenderjahres zur Entlastung gesondert Rechnung zu legen.</P><P>(3) Der Bund haftet unbeschadet seiner Schuldmitübernahme nach § 1 Abs. 3 des Schuldenmitübernahmegesetzes vom 21. Juni 1999 (BGBl. I S. 1384) für die Verbindlichkeiten des Fonds. Soweit der Fonds seine Verpflichtungen nicht durch eigene Einnahmen erfüllen kann, werden die Zahlungen aus dem Bundeshaushalt geleistet.</P><P>(4) Der Ausgleichsfonds ist nicht rechtsfähig. Er kann unter seinem Namen im rechtsgeschäftlichen Verkehr handeln, klagen und verklagt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR163810995BJNE000300301",
        "name": "§ 3",
        "title": "Auflösung des Ausgleichsfonds",
        "parent": null,
        "body": "<P>(1) Der Ausgleichsfonds wird zum 31. Dezember 2000 aufgelöst.</P><P>(2) Der Bund tritt in die Rechte und Pflichten des Ausgleichsfonds ein.</P><P>(3) Dem Bundesamt für Wirtschaft und Ausfuhrkontrolle (BAFA) bleibt die Aufgabe übertragen, die Ansprüche und Verpflichtungen nach § 1 Abs. 2 abzurechnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
