{
  "data": {
    "type": "law",
    "id": "BJNR016840991",
    "firstPublished": "1991-07-25",
    "sourceTimestamp": "20200813213017",
    "titleShort": "Versorgungsruhensgesetz",
    "titleLong": "Gesetz über das Ruhen von Ansprüchen aus Sonder- und\nZusatzversorgungssystemen",
    "abbreviation": "VersRuhG",
    "slug": "versruhg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1991, 1606, 1684",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 305 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.8.1991 +++)<BR /><BR /></pre> <BR />Überschrift: Das Gesetz wurde als Artikel 4 G 826-30-1 v. 25.7.1991 I 1606 (RÜG) vom Bundestag mit Zustimmung des Bundesrates beschlossen; das G wurde am 31.7.1991 verkündet und tritt gem. Art. 42 Abs. 8 am Tage nach der Verkündung in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR016840991BJNE000100314",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Ansprüche auf Leistungen aus Sonder- oder Zusatzversorgungssystemen nach Anlage II Kapitel VIII Sachgebiet H Abschnitt III Nr. 9 Buchstabe b Ziffer 2 und Buchstabe e des Einigungsvertrages sowie die Ansprüche auf Ehrenpensionen und -renten im Sinne des Rentenangleichungsgesetzes vom 28. Juni 1990 (GBl. I Nr. 38 S. 495) in der Fassung der Anlage II Kapitel VIII Sachgebiet F Abschnitt III Nr. 8 des Einigungsvertrages und die Ansprüche auf Leistungen nach dem Fremdrentenrecht können zum Ruhen gebracht werden, wenn gegen den Berechtigten ein Strafverfahren wegen einer als Träger eines Staatsamtes oder Inhaber einer politischen oder gesellschaftlichen Funktion begangenen Straftat gegen das Leben oder einer anderen schwerwiegenden Straftat gegen die körperliche Unversehrtheit oder die persönliche Freiheit betrieben wird und der Berechtigte sich dem Strafverfahren durch Aufenthalt im Ausland entzieht.</P><P>(2) Dieses Gesetz gilt auch für Ansprüche aus Sonder- oder Zusatzversorgungssystemen, die in die Rentenversicherung überführt worden sind.</P><P>(3) Das Ruhen kann sich auch auf einen neben einem Anspruch auf eine Leistung nach Absatz 1 bestehenden Anspruch aus der Rentenversicherung und der freiwilligen Zusatzrentenversicherung des Beitrittsgebiets aus Versicherungszeiten zwischen dem 7. Oktober 1949 und dem 30. Juni 1990 beziehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016840991BJNE000202126",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Über das Ruhen entscheidet das Bundesamt für Soziale Sicherung auf Vorschlag der nach § 3 eingesetzten Kommission. Der Vorschlag der Kommission ist mit einer schriftlichen Begründung zu versehen.</P><P>(2) Dem Berechtigten ist auch der Beschluß der Kommission bekanntzugeben. Will das Bundesamt für Soziale Sicherung in besonders begründeten Fällen von dem Vorschlag der Kommission abweichen, hat es dieses zu begründen.</P><P>(3) Gegen die Entscheidung des Bundesamtes für Soziale Sicherung findet ein Vorverfahren nicht statt. Die Klage hat keine aufschiebende Wirkung. Im sozialgerichtlichen Verfahren gilt § 86b des Sozialgerichtsgesetzes entsprechend.</P><P>(4) Im gerichtlichen Verfahren ist die Kommission beizuladen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016840991BJNE000305124",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Kommission besteht aus drei Mitgliedern, von denen mindestens ein Mitglied die Befähigung zum Richteramt haben muß.</P><P>(2) Die Mitglieder werden auf die Dauer von vier Jahren von der Bundesregierung berufen, und zwar <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">zwei Mitglieder auf gemeinsamen Vorschlag der Länder Berlin, Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Thüringen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Mitglied auf gemeinsamen Vorschlag der Bundesministerien für Arbeit und Soziales, der Finanzen, des Innern, für Bau und Heimat, der Justiz und für Verbraucherschutz und der Verteidigung.</LA></DD></DL>Die Kommission kann bei Bedarf um weitere Mitglieder ergänzt werden und entscheidet dann in Spruchkörpern mit jeweils drei Mitgliedern. Satz 1 ist entsprechend anzuwenden.</P><P>(3) Für die Abberufung gilt § 86 des Verwaltungsverfahrensgesetzes entsprechend.</P><P>(4) Die Mitglieder der Kommission sind innerhalb der gesetzlichen Schranken unabhängig und an Weisungen nicht gebunden.</P><P>(5) Die Mitglieder der Kommission erhalten ein von der Bundesregierung festzusetzendes Sitzungsgeld. Verdienstausfall und Auslagen werden ersetzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016840991BJNE000401126",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Staatsanwaltschaft teilt der Kommission mit, wenn sich der Berechtigte in den Fällen des § 1 Abs. 1 dem Strafverfahren durch Aufenthalt im Ausland entzieht und ein Ruhen des Anspruchs in Betracht kommt.</P><P>(2) Soweit es zur Erfüllung ihrer Aufgabe erforderlich ist, kann die Kommission bei öffentlichen Stellen Auskünfte einholen und Akten einsehen.</P><P>(3) Die Kommission kann empfehlen, vorläufige Maßnahmen im Sinne des Absatzes 4 Satz 1 anzuordnen.</P><P>(4) Das Bundesamt für Soziale Sicherung kann bis zur endgültigen Entscheidung ein vorläufiges Ruhen der Versorgung anordnen. § 2 Abs. 3 gilt entsprechend.</P><P>(5) Für die Übermittlung personenbezogener Daten und die Akteneinsicht gelten die für die übermittelnde oder Einsicht gewährende Stelle jeweils maßgebenden Regelungen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016840991BJNE000501126",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Für das Verfahren der Kommission gelten die §§ 8 bis 25 des Zehnten Buches Sozialgesetzbuch entsprechend.</P><P>(2) Die Kommission bestimmt aus ihren Reihen einen Vorsitzenden, der sie nach außen vertritt. Sie gibt sich eine Geschäftsordnung.</P><P>(3) Für die Kommission wird eine Geschäftsstelle beim Bundesamt für Soziale Sicherung eingerichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016840991BJNE000600314",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>Über Streitigkeiten aufgrund dieses Gesetzes entscheiden die Gerichte der Sozialgerichtsbarkeit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
