{
  "data": {
    "type": "law",
    "id": "BJNR054900007",
    "firstPublished": "2007-04-11",
    "sourceTimestamp": "20200709212511",
    "titleShort": "Versorgungsfondszuweisungsverordnung",
    "titleLong": "Verordnung über die Zuweisungen an das Sondervermögen \"Versorgungsfonds des Bundes\"",
    "abbreviation": "VFZV",
    "slug": "vfzv",
    "extraAbbreviations": [
      "VfzV"
    ],
    "publicationInfo": [
      {
        "reference": "2007, 549",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 48 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.1.2007 +++)</P><P><BR /> Überschrift: IdF d. Art. 1 Nr. 1 V v. 2.3.2011 I 378 mWv 1.1.2012</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR054900007BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 16 Abs. 1 Satz 4 des Versorgungsrücklagegesetzes vom 9. Juli 1998 (BGBl. I S. 1800), der durch Artikel 1 Nr. 11 des Gesetzes vom 21. Dezember 2006 (BGBl. I S. 3288) eingefügt worden ist, verordnet das Bundesministerium des Innern im Einvernehmen mit dem Bundesministerium der Finanzen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR054900007BJNE000202310",
        "name": "§ 1",
        "title": "Höhe der Zuweisungssätze",
        "parent": null,
        "body": "<P>(1) Die für die Höhe der regelmäßigen Zuweisungen an das Sondervermögen „Versorgungsfonds des Bundes“ maßgebenden Prozentsätze der jeweiligen ruhegehaltfähigen Dienstbezüge (Zuweisungssätze) betragen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Beamtinnen und Beamte mit besonderer Altersgrenze nach § 51 Absatz 1 Satz 2 des Bundesbeamtengesetzes 32,6 Prozent,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für alle übrigen Beamtinnen und Beamten des höheren Dienstes sowie für Richterinnen und Richter 36,9 Prozent,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für alle übrigen Beamtinnen und Beamten des gehobenen Dienstes 29,3 Prozent,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">für alle übrigen Beamtinnen und Beamten des mittleren und einfachen Dienstes 27,9 Prozent,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Berufssoldatinnen und Berufssoldaten 36,9 Prozent.</LA></DD></DL></P><P>(2) Für Beschäftigte, denen eine Anwartschaft auf Versorgung nach beamtenrechtlichen Vorschriften oder Grundsätzen gewährleistet wird, gelten die Zuweisungssätze der Beamtinnen und Beamten in den entsprechenden Laufbahnen.</P><P>(3) Die Zuweisungssätze nach Absatz 1 erhöhen sich im Falle der Begründung des Dienst- oder Beschäftigungsverhältnisses nach Vollendung des 45. Lebensjahres um 50 Prozent und nach Vollendung des 50. Lebensjahres um 100 Prozent. Dies gilt nicht in Fällen des § 16 Absatz 3 des Versorgungsrücklagegesetzes in der Fassung der Bekanntmachung vom 27. März 2007 (BGBl. I S. 482), das durch Artikel 4 des Gesetzes vom 22. Dezember 2007 (BGBl. I S. 3245) geändert worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR054900007BJNE000301311",
        "name": "§ 2",
        "title": "Zahlverfahren",
        "parent": null,
        "body": "<P>Die die Bezügezahlungen anordnenden Dienststellen leisten die Zuweisungen für das Kalenderjahr in halbjährlichen Teilbeträgen, die jeweils für das erste Halbjahr bis zum 30. September des Jahres und für das zweite Halbjahr bis zum 31. März des nächsten Jahres auf dem vom Bundesministerium des Innern, für Bau und Heimat benannten Sonderkonto eingehen müssen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR054900007BJNE000402311",
        "name": "§ 3",
        "title": "Überprüfung der Höhe der Zuweisungssätze",
        "parent": null,
        "body": "<P>Die Höhe der Zuweisungssätze wird vom Bundesministerium des Innern, für Bau und Heimat im Einvernehmen mit dem Bundesministerium der Finanzen unter Berücksichtigung versicherungsmathematischer Berechnungen der Deckungsgrade des Versorgungsfonds und der jeweiligen Änderungen des Besoldungs- und Versorgungsrechts überprüft und bei Bedarf angepasst.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR054900007BJNE000500000",
        "name": "§ 4",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt mit Wirkung vom 1. Januar 2007 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
