{
  "data": {
    "type": "law",
    "id": "BJNR143700015",
    "firstPublished": "2015-08-20",
    "sourceTimestamp": "20191216213044",
    "titleShort": "Vermögensanlagen-Informationsblatt-Bestätigungsverordnung",
    "titleLong": "Verordnung zur Durchführung des § 15 Absatz 4 des Vermögensanlagengesetzes",
    "abbreviation": "VIBBestV",
    "slug": "vibbestv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2015, 1437",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 5 Abs. 23 G v. 21.6.2019 I 846",
        "category": "Stand"
      },
      {
        "comment": "Mittelbare Änderung durch Art. 154a Nr. 3 Buchst. a G v. 20.11.2019 I 1626 ist nicht ausführbar, da das geänderte G v. 21.6.2019 I 846 zum Zeitpunkt des Inkrafttretens des mittelbaren Änderungsgesetzes bereits zum 1.11.2019 in Kraft getreten war.",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 27.8.2015 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR143700015BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 15 Absatz 5 des Vermögensanlagengesetzes, der durch Artikel 2 Nummer 16 Buchstabe b des Gesetzes vom 3. Juli 2015 (BGBl. I S. 1114) eingefügt worden ist, verordnet das Bundesministerium der Finanzen im Einvernehmen mit dem Bundesministerium der Justiz und für Verbraucherschutz:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR143700015BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Durch diese Verordnung werden die Anforderungen näher bestimmt, die an eine Bestätigung durch Nutzung von Fernkommunikationsmittel nach § 15 Absatz 4 des Gesetzes zu stellen sind, um die eigenhändige Unterzeichnung durch den Anleger nach § 15 Absatz 3 des Gesetzes in gleichwertiger Art und Weise zu ersetzen.</P><P>(2) Fernkommunikationsmittel im Sinne des § 15 Absatz 4 des Gesetzes sind Kommunikationsmittel, die zur Anbahnung oder zum Abschluss eines Vertrags über eine Vermögensanlage zwischen einem Anleger und einem Anbieter oder Emittenten eingesetzt werden können, ohne dass die Vertragsparteien gleichzeitig körperlich anwesend sind, wie Telefonanrufe, Telekopien, E-Mails, über den Mobilfunkdienst versendete Nachrichten (SMS), Telemedien sowie Internetseiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR143700015BJNE000302360",
        "name": "§ 2",
        "title": "Gleichwertigkeit der Bestätigung",
        "parent": null,
        "body": "<P>(1) Eine Bestätigung im Sinne von § 15 Absatz 4 Satz 1 des Gesetzes ist der eigenhändigen Unterschrift nach § 15 Absatz 3 des Gesetzes gleichwertig, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein elektronisches Dokument, welches das Vermögensanlagen-Informationsblatt enthält, <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>bei Anlegern, die natürliche Personen sind, um deren Vor- und Familiennamen und bei Anlegern, die juristische Personen oder andere rechtsfähige Personenvereinigungen sind, um deren Firma oder deren Namen sowie um den Vor- und Familiennamen der natürlichen Person, die für diese handelt, unter Nennung von Ort und Datum ergänzt wird und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>das elektronische Dokument vom Anleger oder, wenn der Anleger eine juristische Person oder eine andere rechtsfähige Personenvereinigung ist, von deren Vertreter mit seiner qualifizierten elektronischen Signatur versehen oder von dem De-Mail-Konto des Anlegers nach § 5 Absatz 5 des De-Mail-Gesetzes versandt wird, oder</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Vermögensanlagen-Informationsblatt auf einer Internetseite des Emittenten oder Anbieters der Vermögensanlage durch die eigenständige Eingabe folgender Angaben in einer Formularmaske unter Nennung von Ort und Datum ergänzt wird: <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>bei Anlegern, die natürliche Personen sind: <DL Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA>des Vor- und Familiennamens,</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA>des Geburtsorts,</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA>des Geburtsdatums,</LA></DD><DT>dd)</DT><DD Font=\"normal\"><LA>der Nummer des Personalausweises oder des Reisepasses unter Angabe der ausstellenden Behörde,</LA></DD><DT>ee)</DT><DD Font=\"normal\"><LA>der Anschrift sowie</LA></DD><DT>ff)</DT><DD Font=\"normal\"><LA>der E-Mail-Adresse oder der Telefonnummer,</LA></DD></DL></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>bei Anlegern, die juristische Personen oder andere rechtsfähige Personenvereinigungen sind: <DL Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA>der Firma oder des Namens,</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA>des Datums der Gründung,</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA>sofern vorhanden, der Registernummer unter Angabe der zuständigen registerführenden Stelle,</LA></DD><DT>dd)</DT><DD Font=\"normal\"><LA>des Sitzes oder der Geschäftsanschrift,</LA></DD><DT>ee)</DT><DD Font=\"normal\"><LA>der E-Mail-Adresse oder der Telefonnummer sowie</LA></DD><DT>ff)</DT><DD Font=\"normal\"><LA>hinsichtlich der natürlichen Person, die für die juristische Person oder andere rechtsfähige Personenvereinigung handelt, die in Buchstabe a Doppelbuchstabe aa bis dd genannten Angaben.</LA></DD></DL></LA></DD></DL></LA></DD></DL></P><P>(2) Bei Zweifeln über die Richtigkeit der Angaben zur Identität des Anlegers oder der für den Anleger handelnden Person bei Bestätigungen nach Absatz 1 Nummer 2 hat sich der Emittent oder der Anbieter oder die Internet-Dienstleistungsplattform, die die Vermögensanlage im Wege der Anlageberatung oder Anlagevermittlung vermittelt, einen geeigneten Nachweis über die Angaben über den Anleger oder die für den Anleger handelnde Person zum Geburtsort, zum Geburtsdatum und zur Nummer des Personalausweises oder des Reisepasses einschließlich der ausstellenden Behörde zukommen zu lassen. Ein geeigneter Nachweis liegt vor, wenn der Anleger oder die für den Anleger handelnde Person den Angaben in der Formularmaske nach Absatz 1 Nummer 2 einen Identitätsnachweis nach § 18 des Personalausweisgesetzes, nach § 12 des eID-Karte-Gesetzes oder nach § 78 Absatz 5 des Aufenthaltsgesetzes oder eine Ablichtung des Personalausweises oder Reisepasses beifügt.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ Hinweis: Die Änderung d. Art. 6 Abs. 1 G v. 21.6.2019 I 846 durch Art. 154a Nr. 3 Buchst. a G v. 20.11.2019 I 1626 (Verschiebung d. Inkrafttretens zum 1.11.2020) ist nicht ausführbar, da Art. 5 d. G v. 21.6.2019 I 846 zum Zeitpunkt d. Inkrafttretens d. G v. 20.11.2019 I 1626 bereits mWv 1.11.2019 in Kraft getreten war +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR143700015BJNE000400000",
        "name": "§ 3",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
