{
  "data": {
    "type": "law",
    "id": "DDNR002740990",
    "firstPublished": "1990-05-31",
    "sourceTimestamp": "20130405133144",
    "titleShort": null,
    "titleLong": "Gesetz über Rechtsverhältnisse der Abgeordneten der Volkskammer der\nDeutschen Demokratischen Republik",
    "abbreviation": "VKAbgG",
    "slug": "vkabgg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1990, 274",
        "periodical": "GBl DDR I"
      },
      {
        "reference": "1990, Nr 30, 274",
        "periodical": "GBl DDR I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>Im beigetretenen Gebiet in Teilen fortgeltende Rechtsvorschrift der ehem. Deutschen Demokratischen Republik gem. Art. 3 Nr. 2 EinigVtrVbg v. 18.9.1990 II 1239 nach Maßgabe d. Art. 9 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 889 mWv 3.10.1990. <BR />(+++ Maßgaben aufgrund EinigVtr vgl. VKAbgG Anhang EV +++) <BR />(+++ Textnachweis Geltung ab:               3.10.1990 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "DDNR002740990BJNE000100307",
        "name": "(XXXX) §§ 1 bis 3",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR002740990BJNE000200307",
        "name": "§ 4",
        "title": "Entschädigung",
        "parent": null,
        "body": "<P>(1) Ein Abgeordneter der Volkskammer erhält eine monatliche Entschädigung von 3.600 M.</P><P>(2) Der Präsident der Volkskammer erhält monatlich eine Amtszulage von 3.600 M, seine Stellvertreter erhalten eine monatliche Amtszulage von 1.800 M.</P><P>(3) Die Entschädigung der Abgeordneten und die Amtszulage des Präsidenten sowie der Stellvertreter werden besteuert.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR002740990BJNE000300307",
        "name": "(XXXX) §§ 5 bis 7",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR002740990BJNE000400307",
        "name": "§ 8",
        "title": "Übergangsgeld",
        "parent": null,
        "body": "<P>(1) Ein ehemaliges Mitglieder der Volkskammer erhält ein Überbrückungsgeld. Das Überbrückungsgeld wird in Höhe der Entschädigung nach § 4 Abs. 1 für die Dauer von drei Monaten nach dem Ausscheiden gezahlt. Beim Ausscheiden infolge Auflösung der Volkskammer wird Übergangsgeld für die Dauer von sechs Monaten gewährt.</P><P>(2) Bezüge aus einem Beschäftigungsverhältnis und einer selbständigen Tätigkeit sowie Renten für die Zahlungszeiträume nach Abs. 1 werden angerechnet.</P><P>(3) Auf Antrag ist das Übergangsgeld nach Abs. 1 in einer Summe oder monatlich zum halben Betrag für den doppelten Zeitraum zu zahlen. Bei der Anrechnung nach Abs. 2 verbleibt es bei den Zahlungszeiträumen nach Abs. 1.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR002740990BJNE000500307",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR002740990BJNE000600307",
        "name": "§ 10",
        "title": "Anrechnung",
        "parent": null,
        "body": "<P>(1) Hat ein Mitglied der Volkskammer neben der Entschädigung nach § 4 Einkommen aus einer Tätigkeit als Mitglied des Ministerrates/Staatssekretär, so wird die Entschädigung nach § 4 um 50 v.H. gekürzt. Der Kürzungsbetrag darf jedoch 50 v.H. des Einkommens nicht übersteigen.</P><P>(2) Renten aus der Sozialpflichtversicherung der Arbeiter und Angestellten und freiwilligen zusätzlichen Altersversorgung werden neben der Entschädigung nach § 4 nur zu Hälfte gezahlt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR002740990BJNE000700307",
        "name": "(XXXX) §§ 11 bis 15",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR002740990BJNE000800307",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><B>Die Präsidentin der Volkskammer der Deutschen Demokratischen Republik</B></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "DDNR002740990BJNE888800301",
        "name": "Anhang EV",
        "title": "Auszug aus EinigVtrVbg Art 3<BR />(BGBl. II 1990, 1239)",
        "parent": null,
        "body": "<P><noindex> Das nachfolgend aufgeführte Recht der Deutschen Demokratischen Republik bleibt nach Wirksamwerden des Beitritts in Kraft. Artikel 9 Abs. 4 des Vertrags gilt entsprechend. <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>Zu Kapitel II</DT><DD Font=\"normal\"><LA Size=\"normal\">(Geschäftsbereich des Bundesministers des Innern)</LA></DD></DL></LA></DD></DL></LA></DD></DL></LA></DD><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">...</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die §§ 4, 8 und 10 des Gesetzes über Rechtsverhältnisse der Abgeordneten der Volkskammer der Deutschen Demokratischen Republik vom 31. Mai 1990 (GBl. I Nr. 30 S. 274) gelten mit folgenden Maßgaben fort:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Abgeordnete der Volkskammer der Deutschen Demokratischen Republik erhalten Übergangsgeld für die Dauer von drei Monaten gemäß § 8 Abs. 1 in Höhe der Entschädigung nach § 4 Abs. 1. Übersteigt die Dauer der Mitgliedschaft in der Volkskammer der Deutschen Demokratischen Republik in der 10. Legislaturperiode drei Monate, so wird für jeden weiteren Monat der Mitgliedschaft, längstens für drei weitere Monate, ein um 30 vom Hundert gekürztes Übergangsgeld nach Satz 1 gewährt.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bezüge aus der Mitgliedschaft im Deutschen Bundestag, im Europäischen Parlament oder in einem Landesparlament, aus einem Amtsverhältnis, aus einer Verwendung im öffentlichen Dienst, aus einem sonstigen Beschäftigungsverhältnis, aus einer selbständigen Tätigkeit sowie Renten werden angerechnet. Beim Zusammentreffen eines Übergangsgeldes nach Nummer 1 mit einem Übergangsgeld aus einer Tätigkeit als Mitglied des Ministerrates/Staatssekretär ist § 10 Abs. 1 sinngemäß anzuwenden.</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Leistungen unterliegen der Beitragspflicht zur Sozialversicherung.</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Zeiten des Bezugs dieser Leistungen sind wie Arbeitsrechtsverhältnisse im Ausweis für Arbeit und Sozialversicherung einzutragen.</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Zeiten des Bezugs dieser Leistungen gelten bei der Gewährung und Berechnung von Renten der Sozialversicherung als versicherungspflichtige Tätigkeit. Im Berechnungszeitraum für Alters- und Invalidenrenten liegende Zeiten des Bezugs dieser Leistungen bleiben bei der Berechnung des Durchschnittsverdienstes unberücksichtigt, wenn es für den Rentner günstiger ist.</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die von der Volkskammer der Deutschen Demokratischen Republik in das Europäische Parlament entsandten Angeordneten erhalten für die laufende Legislaturperiode des Europäischen Parlaments die Rechtsstellung eines Mitglieds des Europäischen Parlaments nach dem Gesetz über die Rechtsverhältnisse der Mitglieder des Europäischen Parlaments aus der Bundesrepublik Deutschland vom 6. April 1979 (BGBl. I S. 413) in der jeweils geltenden Fassung unter Beibehaltung ihrer beratenden Funktion, soweit und solange der gesamtdeutsche Gesetzgeber keine andere Regelung getroffen hat.</LA></DD></DL></LA></DD></DL>... </noindex></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
