{
  "data": {
    "type": "law",
    "id": "BJNR000230950",
    "firstPublished": "1950-01-30",
    "sourceTimestamp": "20190901212501",
    "titleShort": "Verkündungs- und Bekanntmachungsgesetz",
    "titleLong": "Gesetz über die Verkündung von Rechtsverordnungen und Bekanntmachungen",
    "abbreviation": "VkBkmG",
    "slug": "vkbkmg",
    "extraAbbreviations": [
      "RVVerkG"
    ],
    "publicationInfo": [
      {
        "reference": "1950, 23",
        "periodical": "BGBl"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 3 G v. 11.6.2019 I 754",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1964 +++)<BR /><BR /></pre>Überschrift: Bezeichnung idF d. Art. 1 Nr. 1 G v. 22.12.2011 I 3044 mWv 1.4.2012; <BR />Kurzbezeichnung u. Abkürzung eingef. durch Art. 1 Nr. 1 G v. 22.12.2011 I 3044 mWv 1.4.2012;</P><P><BR /> G im Saarland in Kraft getreten mWv 1.1.1957 durch § 33 Nr. 3 G v. 30.6.1959 101-3</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR000230950BJNG000100377",
        "name": "Abschnitt 1",
        "title": "Verkündungen und Bekanntmachungen des Bundes",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000230950BJNE000601377",
        "name": "§ 1",
        "title": "Amtliche Verkündungs- und Bekanntmachungsorgane des Bundes",
        "parent": {
          "type": "heading",
          "id": "BJNR000230950BJNG000100377"
        },
        "body": "<P>(1) Neben dem Bundesgesetzblatt dienen der Bundesanzeiger und das Verkehrsblatt der Verkündung von Rechtsverordnungen des Bundes sowie der Veröffentlichung amtlicher Bekanntmachungen.</P><P>(2) Die Herausgabe eigener Bekanntmachungsorgane durch die Behörden des Bundes für Bekanntmachungen innerhalb ihres Zuständigkeitsbereichs bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000230950BJNE000105377",
        "name": "§ 2",
        "title": "Verkündung von Rechtsverordnungen",
        "parent": {
          "type": "heading",
          "id": "BJNR000230950BJNG000100377"
        },
        "body": "<P>(1) Rechtsverordnungen des Bundes werden im Bundesgesetzblatt oder im Bundesanzeiger verkündet; sie werden vorbehaltlich anderer gesetzlicher Regelung im Bundesanzeiger verkündet, wenn der Verordnungsgeber feststellt, dass ihr unverzügliches Inkrafttreten wegen Gefahr im Verzug oder zur Durchführung oder Umsetzung von Rechtsakten der Europäischen Union erforderlich ist.</P><P>(2) Rechtsverordnungen der Wasserstraßen- und Schifffahrtsverwaltung des Bundes können im Verkehrsblatt verkündet werden.</P><P>(3) Auf Rechtsverordnungen, die im Bundesanzeiger oder im Verkehrsblatt verkündet werden, ist unter Angabe der Stelle ihrer Veröffentlichung und des Tages ihres Inkrafttretens nachrichtlich im Bundesgesetzblatt hinzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000230950BJNE000207377",
        "name": "§ 3",
        "title": "Verkündung von Verkehrstarifen",
        "parent": {
          "type": "heading",
          "id": "BJNR000230950BJNG000100377"
        },
        "body": "<P>(1) Die vom Bundesministerium für Verkehr und digitale Infrastruktur festgesetzten oder genehmigten Verkehrstarife einschließlich der Tarife der Spedition und Lagerei und der Abgabentarife der Schiffahrt können im Verkehrsblatt verkündet werden.</P><P>(2) Der volle Wortlaut des Tarifes braucht nicht verkündet zu werden, sofern die genaue Bezeichnung des Tarifes, seine letzte Änderung, die Bezugsquelle und das Datum des Inkrafttretens sowie bei einem befristeten Tarif das Datum des Außerkrafttretens verkündet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000230950BJNE000302377",
        "name": "§ 4",
        "title": "Inkrafttreten der Rechtsverordnungen und Verkehrstarife",
        "parent": {
          "type": "heading",
          "id": "BJNR000230950BJNG000100377"
        },
        "body": "<P>(1) Rechtsverordnungen treten, falls sie nichts anderes bestimmen, mit dem vierzehnten Tag nach Ablauf des Tages in Kraft, an dem sie im Verkündungsorgan veröffentlicht worden sind.</P><P>(2) Zu dem gleichen Zeitpunkt treten auch Verkehrstarife in Kraft, falls nichts anderes bestimmt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000230950BJNG000200377",
        "name": "Abschnitt 2",
        "title": "Verkündungen und Bekanntmachungen im Bundesanzeiger",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000230950BJNE000405377",
        "name": "§ 5",
        "title": "Bundesanzeiger",
        "parent": {
          "type": "heading",
          "id": "BJNR000230950BJNG000200377"
        },
        "body": "<P>(1) Der Bundesanzeiger wird vom Bundesministerium der Justiz und für Verbraucherschutz elektronisch herausgegeben. Er ist im Internet unter der Adresse</P><BR /><BR /><Title Align=\"auto\">www.bundesanzeiger.de</Title><BR /><BR /><P>vollständig und dauerhaft zur Abfrage bereitzuhalten. Jede Veröffentlichung des Bundesanzeigers weist auf diese Adresse hin.</P><P>(2) Der Bundesanzeiger enthält einen amtlichen Teil. Der amtliche Teil ist bestimmt für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verkündung von Rechtsverordnungen nach § 2 Absatz 1;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sonstige amtliche Bekanntmachungen, Ausschreibungen und Hinweise der Behörden des Bundes und der Länder.</LA></DD></DL>Der Bundesanzeiger kann weitere Teile für andere Bekanntmachungen enthalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000230950BJNE000501377",
        "name": "§ 6",
        "title": "Zugang zum Bundesanzeiger",
        "parent": {
          "type": "heading",
          "id": "BJNR000230950BJNG000200377"
        },
        "body": "<P>(1) Der amtliche Teil des Bundesanzeigers ist für jedermann jederzeit frei zugänglich.</P><P>(2) Veröffentlichungen im amtlichen Teil des Bundesanzeigers können von jedermann unentgeltlich ausgedruckt und gespeichert werden.</P><P>(3) Ausdrucke einzelner Veröffentlichungen des Bundesanzeigers können gegen angemessenes Entgelt beim Betreiber des Bundesanzeigers bezogen werden. Auf die Bezugsmöglichkeit ist im Bundesanzeiger deutlich hinzuweisen.</P><P>(4) Im Bundesanzeiger ist ein kostenfreier Dienst anzubieten, der Nutzer über neu erscheinende Ausgaben des amtlichen Teils des Bundesanzeigers und deren Inhalt sowie über das Erscheinen gedruckter Anlagenbände und deren Bezugsmöglichkeit gemäß Absatz 3 selbsttätig elektronisch informiert; Nutzer haben hierfür lediglich die Adresse ihres elektronischen Postfachs anzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000230950BJNE000701377",
        "name": "§ 7",
        "title": "Sicherheitsanforderungen",
        "parent": {
          "type": "heading",
          "id": "BJNR000230950BJNG000200377"
        },
        "body": "<P>(1) Der Verkündung im Bundesanzeiger müssen Dokumente zugrunde gelegt werden, aus denen sich die Ausfertigung durch den Verordnungsgeber eindeutig ergibt.</P><P>(2) Zur Verkündung oder Bekanntmachung im amtlichen Teil des Bundesanzeigers muss ein Dokument in einem ständig und dauerhaft verfügbaren und lesbaren Format vorgelegt werden. Die inhaltliche Übereinstimmung eines solchen Dokuments mit der Ausfertigung der Rechtsverordnung oder mit dem der Bekanntmachung zugrunde liegenden Original muss gewährleistet sein. Nachträgliche inhaltliche Veränderungen eines Dokuments nach Satz 1 sind unzulässig; durch technische Vorkehrungen muss sichergestellt sein, dass solche Veränderungen zuverlässig erkennbar sind.</P><P>(3) Sobald ein Dokument nach Absatz 2 verkündet oder bekannt gemacht ist, muss es zeitnah in einem gesonderten, nicht für die Allgemeinheit zugänglichen informationstechnischen System archiviert werden. Die Archivierung muss den Verkündungs- oder Bekanntmachungszeitpunkt dokumentieren. § 15 des Vertrauensdienstegesetzes gilt für die archivierten Dokumente entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000230950BJNE000801377",
        "name": "§ 8",
        "title": "Ersatzverkündung, Ersatzbekanntmachung",
        "parent": {
          "type": "heading",
          "id": "BJNR000230950BJNG000200377"
        },
        "body": "<P>(1) Ist die elektronische Bereitstellung oder Bereithaltung des Bundesanzeigers nicht nur kurzzeitig unmöglich, müssen Verkündungen und Bekanntmachungen auf andere dauerhaft allgemein zugängliche Weise erfolgen (Ersatzverkündung, Ersatzbekanntmachung); § 7 gilt entsprechend.</P><P>(2) Im Fall des Absatzes 1 kann der Bundesanzeiger in gedruckter Form herausgegeben werden. Er ist nach einem zuvor vom Bundesministerium der Justiz und für Verbraucherschutz im Bundesanzeiger bekannt gemachten Verteiler an Bibliotheken und Behörden zu verbreiten. Im Bundesgesetzblatt ist unverzüglich bekannt zu machen, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>dass der Bundesanzeiger in gedruckter Form herausgegeben wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>wann die Unmöglichkeit nach Absatz 1 eingetreten ist und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>an welche Bibliotheken und Behörden der Bundesanzeiger verteilt wird.</LA></DD></DL></P><P>(3) Rechtsverordnungen sind unter Hinweis auf die Fundstelle der Ersatzverkündung in die nächste elektronische Ausgabe des amtlichen Teils des Bundesanzeigers als nicht amtliche Fassung aufzunehmen. Auf Ersatzbekanntmachungen ist in der nächsten elektronischen Ausgabe des Bundesanzeigers in geeigneter Weise hinzuweisen.</P><P>(4) Für den Einzelbezug des ersatzweise ausgegebenen Bundesanzeigers in gedruckter Form gilt § 6 Absatz 3 entsprechend. Der Dienst nach § 6 Absatz 4 ist möglichst aufrechtzuerhalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000230950BJNE000901377",
        "name": "§ 9",
        "title": "Verordnungsermächtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR000230950BJNG000200377"
        },
        "body": "<P>Das Bundesministerium der Justiz und für Verbraucherschutz wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates Näheres zum Verfahren der Verkündungen und der Bekanntmachungen im amtlichen Teil des Bundesanzeigers, zu den Anforderungen an die Dokumente und zur Archivierung zu regeln sowie Sicherheitsanforderungen für die Verkündung und Bekanntmachung festzulegen. Gleiches gilt für die Ersatzverkündung und Ersatzbekanntmachung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR000230950BJNG000300377",
        "name": "Abschnitt 3",
        "title": "Sonstige Bestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000230950BJNE001000377",
        "name": "§ 10",
        "title": "Ergänzende Verkündungen und Bekanntmachungen",
        "parent": {
          "type": "heading",
          "id": "BJNR000230950BJNG000300377"
        },
        "body": "<P>(1) Bestandteile einer Rechtsverordnung, die in dem Verkündungs- oder Bekanntmachungsorgan nicht oder nur mit unverhältnismäßigem Aufwand in einer Weise dargestellt werden können, die den genauen Inhalt hinreichend deutlich offenbart, können anstelle der Verkündung im amtlichen Verkündungs- oder Bekanntmachungsorgan bei mindestens einer bestimmten Stelle der Bundesverwaltung zu jedermanns Einsicht während der Dienstzeit ausgelegt werden. Die Auslegung setzt voraus, dass in der Rechtsverordnung <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Inhalt der Bestandteile beschrieben ist sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Ort und Zeit der Auslegung genau bezeichnet sind.</LA></DD></DL></P><P>(2) Bestandteile nach Absatz 1 können gegen angemessenes Entgelt bezogen werden. Auf die Bezugsmöglichkeit ist im Verkündungs- oder Bekanntmachungsorgan hinzuweisen.</P><P>(3) Die Absätze 1 und 2 gelten für amtliche Bekanntmachungen entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000230950BJNE001100377",
        "name": "§ 11",
        "title": "Berichtigungen",
        "parent": {
          "type": "heading",
          "id": "BJNR000230950BJNG000300377"
        },
        "body": "<P>(1) Werden Druckfehler oder offensichtliche Unrichtigkeiten in Verkündungen oder Bekanntmachungen berichtigt, ist die Berichtigung in dem amtlichen Verkündungs- oder Bekanntmachungsorgan bekannt zu machen, in dem die Verkündung oder Bekanntmachung erfolgt ist.</P><P>(2) Die Berichtigung einer Verkündung oder Bekanntmachung im amtlichen Teil des Bundesanzeigers durch Überschreiben oder sonstige Veränderung des ursprünglich veröffentlichten Dokuments ist ausgeschlossen. Dem Dokument, das berichtigt wird, soll ein Hinweis hinzugefügt werden, der über die Fundstelle der Berichtigung informiert.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR000230950BJNE001200377",
        "name": "§ 12",
        "title": "Übergangsvorschrift",
        "parent": {
          "type": "heading",
          "id": "BJNR000230950BJNG000300377"
        },
        "body": "<P>Der elektronische Bundesanzeiger wird in den Bundesanzeiger überführt. Die Internetadresse www.ebundesanzeiger.de ist mindestens bis zum 1. Juni 2012 aufrechtzuerhalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
