{
  "data": {
    "type": "law",
    "id": "BJNR003330969",
    "firstPublished": "1969-04-29",
    "sourceTimestamp": "20130405124705",
    "titleShort": null,
    "titleLong": "Gesetz zur Ausführung des Vertrages vom 19. Juli 1966 zwischen der Bundesrepublik Deutschland und der Tunesischen Republik über Rechtsschutz und Rechtshilfe, die Anerkennung und Vollstreckung gerichtlicher Entscheidungen in Zivil- und Handelssachen sowie über die Handelsschiedsgerichtsbarkeit",
    "abbreviation": "VollstrVtrTUNAG",
    "slug": "vollstrvtrtunag",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1969, 333 (1970, 307)",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 28 G v. 27.7.2001 I 1887",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.7.1977 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR003330969BJNE000800306",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR003330969BJNG000100306",
        "name": "Erster Abschnitt",
        "title": "Armenrecht",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003330969BJNE000900306",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003330969BJNG000100306"
        },
        "body": "<P>(1) Ein deutscher Staatsangehöriger, der das Armenrecht für eine Klage vor einem Gericht der Tunesischen Republik auf dem in Artikel 7 des Vertrages vorgesehenen Weg nachsuchen will, kann seinen Antrag auf Bewilligung des Armenrechts zusammen mit den erforderlichen Unterlagen bei dem Amtsgericht einreichen, in dessen Bezirk er seinen gewöhnlichen Aufenthalt und beim Fehlen eines solchen seinen derzeitigen Aufenthalt hat. Er kann das Gesuch bei diesem Gericht auch zu Protokoll der Geschäftsstelle erklären.</P><P>(2) Ist der Antragsteller außerstande, ohne Beeinträchtigung des für ihn und seine Familie notwendigen Unterhalts die Kosten für die erforderlichen Übersetzungen (Artikel 7 Abs. 4 in Verbindung mit Artikel 20 Abs. 1 und 2 des Vertrages und der Nummer 1 des Protokolls) aufzubringen, so werden diese Übersetzungen von dem Amtsgericht beschafft, es sei denn, daß die Rechtsverfolgung von vornherein aussichtslos oder mutwillig erscheint.</P><P>(3) Im Falle des Absatzes 2 ist der Antragsteller von der Zahlung der Auslagen befreit; er ist jedoch zur Nachzahlung des Betrages verpflichtet, sobald er ohne Beeinträchtigung des für ihn und seine Familie notwendigen Unterhalts dazu imstande ist. Im übrigen gelten die Vorschriften über Kosten im Bereich der Justizverwaltung.</P><P>(4) Für die Tätigkeiten bei der Entgegennahme und der Weiterleitung eines Antrags nach Absatz 1 werden im übrigen Kosten nicht erhoben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003330969BJNE001000306",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003330969BJNG000100306"
        },
        "body": "<P>Für die Übermittlung eines Antrags auf Bewilligung des Armenrechts (Artikel 7 Abs. 1 des Vertrages) durch den konsularischen Vertreter der Bundesrepublik Deutschland werden Gebühren und Auslagen nicht erhoben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR003330969BJNG000200306",
        "name": "Zweiter Abschnitt",
        "title": "Zustellungsanträge und Rechtshilfeersuchen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003330969BJNE001100306",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003330969BJNG000200306"
        },
        "body": "<P>(1) Für die Erledigung von Zustellungsanträgen (Artikel 8 des Vertrages) oder von Rechtshilfeersuchen (Artikel 18 des Vertrages) ist das Amtsgericht zuständig, in dessen Bezirk die Amtshandlung vorzunehmen ist.</P><P>(2) Die Zustellung wird durch die Geschäftsstelle des Amtsgerichts bewirkt. Diese hat auch den Nachweis über die Zustellung oder über deren Undurchführbarkeit (Artikel 14 des Vertrages) zu erteilen.</P><P>(3) Werden die zuzustellenden Schriftstücke nicht angenommen, weil sie nicht in deutscher Sprache abgefaßt oder von einer deutschen Übersetzung begleitet sind, so hat die Geschäftsstelle, bevor die Zustellung bewirkt wird, eine deutsche Übersetzung zu beschaffen, wenn der Empfänger dies verlangt. Die durch die Übersetzung entstandenen Auslagen werden von dem Empfänger erhoben. Von der Erhebung der Auslagen ist ganz oder teilweise abzusehen, wenn dies mit Rücksicht auf die wirtschaftlichen Verhältnisse des Empfängers oder sonst aus Billigkeitsgründen geboten erscheint. Im übrigen gelten die Vorschriften über Kosten im Bereich der Justizverwaltung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003330969BJNE001201311",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003330969BJNG000200306"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR003330969BJNG000300306",
        "name": "Dritter Abschnitt",
        "title": "Vollstreckung gerichtlicher\nEntscheidungen und anderer Schuldtitel",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR003330969BJNG000400306",
        "name": "Erster Titel",
        "title": "Vollstreckbarerklärung von\ntunesischen gerichtlichen Entscheidungen und von anderen tunesischen\nSchuldtiteln",
        "parent": {
          "type": "heading",
          "id": "BJNR003330969BJNG000300306"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003330969BJNE001303310",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003330969BJNG000400306"
        },
        "body": "<P>(1) Für die Vollstreckbarerklärung gerichtlicher Entscheidungen (Artikel 27, 28 und 34 bis 41 des Vertrages), gerichtlicher Vergleiche (Artikel 42 des Vertrages) und öffentlicher Urkunden (Artikel 43 des Vertrages) gelten § 1063 Abs. 1 und § 1064 Abs. 2 der Zivilprozeßordnung entsprechend.</P><P>(2) Dem Antrag soll die für die Zustellung erforderliche Zahl von Abschriften beigefügt werden.</P><P>(3) Wird die mündliche Verhandlung angeordnet, so ist der Termin den Parteien von Amts wegen bekanntzumachen. Die Bekanntmachung soll die Aufforderung gemäß § 215 der Zivilprozeßordnung enthalten.</P><P>(4) Der Beschluss unterliegt der Beschwerde nach den §§ 567 bis 577 der Zivilprozessordnung; die Notfrist für die Einlegung der sofortigen Beschwerde beträgt einen Monat. Die §§ 707, 717, 1065 der Zivilprozeßordnung gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003330969BJNE001400306",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003330969BJNG000400306"
        },
        "body": "<P>Hängt die Vollstreckung der gerichtlichen Entscheidung oder des anderen Schuldtitels nach deren Inhalt von einer dem Gläubiger obliegenden Sicherheitsleistung, dem Ablauf einer Frist oder dem Eintritt einer anderen Tatsache ab oder wird die Vollstreckbarerklärung zugunsten eines anderen als des in der gerichtlichen Entscheidung oder in dem Schuldtitel bezeichneten Gläubigers oder gegen einen anderen als den darin bezeichneten Schuldner nachgesucht, so wird die Frage, inwieweit die Vollstreckbarerklärung von dem Nachweis besonderer Voraussetzungen abhängig oder ob die gerichtliche Entscheidung oder der Schuldtitel für oder gegen den anderen vollstreckbar ist, nach tunesischem Recht beurteilt. Die danach erforderlichen Nachweise sind durch öffentliche oder öffentlich beglaubigte Urkunden zu führen, sofern nicht die Tatsachen bei dem Gericht offenkundig sind. Kann der Nachweis in dieser Form nicht erbracht werden, so ist mündliche Verhandlung anzuordnen; er kann in diesem Fall mit anderen Beweismitteln geführt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003330969BJNE001501307",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003330969BJNG000400306"
        },
        "body": "<P>(1) In dem Verfahren der Vollstreckbarerklärung einer gerichtlichen Entscheidung kann der Schuldner auch Einwendungen gegen den Anspruch selbst insoweit geltend machen, als die Gründe, auf denen sie beruhen, erst nach dem Erlaß der gerichtlichen Entscheidung entstanden sind.</P><P>(2) In dem Verfahren der Vollstreckbarerklärung eines gerichtlichen Vergleichs oder einer öffentlichen Urkunde kann der Schuldner Einwendungen gegen den Anspruch selbst ungeachtet der in Absatz 1 enthaltenen Beschränkung geltend machen.</P><P>(3) Ist eine gerichtliche Entscheidung oder ein anderer Schuldtitel für vollstreckbar erklärt, so kann der Schuldner Einwendungen gegen den Anspruch selbst in einem Verfahren nach § 767 der Zivilprozeßordnung nur geltend machen, wenn die Gründe, auf denen sie beruhen, erst <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Ablauf der Frist, innerhalb derer er Beschwerde hätte einlegen können, oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">falls die Beschwerde eingelegt worden ist, nach Beendigung dieses Verfahrens</LA></DD> </DL>entstanden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003330969BJNE001600306",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003330969BJNG000400306"
        },
        "body": "<P>Aus den für vollstreckbar erklärten gerichtlichen Entscheidungen oder anderen Schuldtiteln findet die Zwangsvollstreckung statt, sofern die Entscheidung über die Vollstreckbarkeit rechtskräftig oder für vorläufig vollstreckbar erklärt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR003330969BJNG000500306",
        "name": "Zweiter Titel",
        "title": "Aufhebung oder Änderung der\nVollstreckbarerklärung",
        "parent": {
          "type": "heading",
          "id": "BJNR003330969BJNG000300306"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003330969BJNE001701310",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003330969BJNG000500306"
        },
        "body": "<P>(1) Wird nach der Vollstreckbarerklärung eine gerichtliche Entscheidung oder ein anderer Schuldtitel in der Tunesischen Republik aufgehoben oder geändert und kann der Schuldner diese Tatsache in dem Verfahren der Vollstreckbarerklärung nicht mehr geltend machen, so kann er die Aufhebung oder Änderung der Vollstreckbarerklärung in einem besonderen Verfahren beantragen.</P><P>(2) Für die Entscheidung über den Antrag ist das Landgericht ausschließlich zuständig, das über die Vollstreckbarerklärung entschieden hat. Über den Antrag kann ohne mündliche Verhandlung entschieden werden; vor der Entscheidung ist der Gläubiger zu hören. Die Entscheidung ergeht durch Beschluß, der dem Gläubiger und dem Schuldner von Amts wegen zuzustellen ist. Der Beschluss unterliegt der Beschwerde nach den §§ 567 bis 577 der Zivilprozessordnung; die Notfrist für die Einlegung der sofortigen Beschwerde beträgt einen Monat.</P><P>(3) Für die Einstellung der Zwangsvollstreckung und die Aufhebung bereits getroffener Vollstreckungsmaßregeln gelten §§ 769, 770 der Zivilprozeßordnung entsprechend. Die Aufhebung einer Vollstreckungsmaßregel ist auch ohne Sicherheitsleistung zulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003330969BJNE001800306",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003330969BJNG000500306"
        },
        "body": "<P>(1) Soweit die Vollstreckbarerklärung einer gerichtlichen Entscheidung oder eines anderen Schuldtitels nach § 9 aufgehoben oder geändert wird, ist der Gläubiger, unbeschadet weitergehender Ansprüche, zur Erstattung des von dem Schuldner auf Grund des Schuldtitels Gezahlten oder Geleisteten verpflichtet; § 717 Abs. 3 Satz 3 der Zivilprozeßordnung gilt entsprechend.</P><P>(2) Soweit die Vollstreckbarerklärung einer einstweiligen Anordnung (Artikel 27 Abs. 4, Artikel 34 des Vertrages) nach § 9 aufgehoben oder geändert wird, weil die Anordnung in der Tunesischen Republik als ungerechtfertigt aufgehoben oder geändert worden ist, hat der Gläubiger den Schaden zu ersetzen, der dem Schuldner durch die Vollstreckung der für vollstreckbar erklärten einstweiligen Anordnung oder durch eine zur Abwendung der Vollstreckung gemachte Leistung entstanden ist.</P><P>(3) Für die Geltendmachung der Ansprüche ist das Landgericht ausschließlich zuständig, das über die Vollstreckbarerklärung entschieden hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR003330969BJNG000600306",
        "name": "Dritter Titel",
        "title": "Besondere Vorschriften für\ndeutsche gerichtliche Entscheidungen",
        "parent": {
          "type": "heading",
          "id": "BJNR003330969BJNG000300306"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003330969BJNE001902310",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003330969BJNG000600306"
        },
        "body": "<P>(1) Sollen von einer Partei, gegen die eine Kostenentscheidung ergangen ist, in der Tunesischen Republik Gerichtskosten eingezogen werden, so ist deren Betrag für ein Verfahren der Vollstreckbarerklärung (Artikel 34ff. des Vertrages) von dem Gericht der Instanz ohne mündliche Verhandlung durch Beschluß festzusetzen. Die Entscheidung ergeht auf Antrag der für die Beitreibung der Gerichtskosten zuständigen Behörde.</P><P>(2) Der Beschluss, durch den der Betrag der Gerichtskosten festgesetzt wird, unterliegt der Beschwerde nach den §§ 567 bis 577 der Zivilprozessordnung; die sofortige Beschwerde ist binnen einer Notfrist von einem Monat einzulegen und kann auch schriftlich oder durch Erklärung zu Protokoll der Geschäftsstelle eingelegt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003330969BJNE002000306",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003330969BJNG000600306"
        },
        "body": "<P>Ist zu erwarten, daß ein Versäumnis- oder Anerkenntnisurteil in der Tunesischen Republik geltend gemacht werden soll, so soll das Urteil nicht in abgekürzter Form (§ 313b der Zivilprozeßordnung) hergestellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003330969BJNE002100306",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003330969BJNG000600306"
        },
        "body": "<P>(1) Will eine Partei ein Versäumnis- oder Anerkenntnisurteil, das nach § 313b der Zivilprozeßordnung in abgekürzter Form hergestellt ist, in der Tunesischen Republik geltend machen, so ist das Urteil auf ihren Antrag zu vervollständigen. Der Antrag kann bei dem Gericht schriftlich oder durch Erklärung zu Protokoll der Geschäftsstelle gestellt werden. Über den Antrag wird ohne mündliche Verhandlung entschieden.</P><P>(2) Zur Vervollständigung des Urteils sind der Tatbestand und die Entscheidungsgründe nachträglich anzufertigen, von den Richtern besonders zu unterschreiben und der Geschäftsstelle zu übergeben; der Tatbestand und die Entscheidungsgründe können auch von Richtern unterschrieben werden, die bei dem Urteil nicht mitgewirkt haben.</P><P>(3) Für die Berichtigung des nachträglich angefertigten Tatbestandes gilt § 320 der Zivilprozeßordnung entsprechend; jedoch beträgt die Frist, innerhalb deren die Berichtigung beantragt werden kann, einen Monat. Bei der Entscheidung über einen Antrag auf Berichtigung können auch solche Richter mitwirken, die bei dem Urteil oder der nachträglichen Anfertigung des Tatbestandes nicht mitgewirkt haben.</P><P>(4) Für die Vervollständigung des Urteils werden Gerichtsgebühren nicht erhoben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003330969BJNE002200306",
        "name": "§ 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003330969BJNG000600306"
        },
        "body": "<P>Einstweiligen Anordnungen oder einstweiligen Verfügungen (Artikel 27 Abs. 4 des Vertrages), die in der Tunesischen Republik geltend gemacht werden sollen, ist eine Begründung beizufügen. § 13 ist entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003330969BJNE002300306",
        "name": "§ 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003330969BJNG000600306"
        },
        "body": "<P>Vollstreckungsbescheide (Artikel 27 Abs. 2 des Vertrages) und einstweilige Verfügungen (Artikel 27 Abs. 4 des Vertrages), auf Grund deren ein Gläubiger die Zwangsvollstreckung in der Tunesischen Republik betreiben will, sind auch dann mit der Vollstreckungsklausel zu versehen, wenn dies für eine Zwangsvollstreckung im Inland nach § 796 Abs. 1, §§ 936, 929 Abs. 1 der Zivilprozeßordnung nicht erforderlich wäre.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR003330969BJNG000700306",
        "name": "Vierter Abschnitt",
        "title": "Schlußbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003330969BJNE002400306",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003330969BJNG000700306"
        },
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 13 Abs. 1 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003330969BJNE002500306",
        "name": "§ 17",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003330969BJNG000700306"
        },
        "body": "<P>(1) Dieses Gesetz tritt gleichzeitig mit dem Vertrag vom 19. Juli 1966 zwischen der Bundesrepublik Deutschland und der Tunesischen Republik über Rechtsschutz und Rechtshilfe, die Anerkennung und Vollstreckung gerichtlicher Entscheidungen in Zivil- und Handelssachen sowie über die Handelsschiedsgerichtsbarkeit in Kraft.</P><P>(2) Der Tag, an dem dieses Gesetz in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
