{
  "data": {
    "type": "law",
    "id": "BJNR135020997",
    "firstPublished": "1997-07-07",
    "sourceTimestamp": "20120625152013",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Übereinkommen vom 13. November 1991 zwischen den Mitgliedstaaten der Europäischen Gemeinschaften über die Vollstreckung ausländischer strafrechtlicher Verurteilungen",
    "abbreviation": "VollstrAStrVEGÜbkG",
    "slug": "vollstrastrveguebkg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1997, 1350",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 15. 7.1997 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR135020997BJNE000100305",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dem in Brüssel am 13. November 1991 von der Bundesrepublik Deutschland unterzeichneten Übereinkommen zwischen den Mitgliedstaaten der Europäischen Gemeinschaften über die Vollstreckung ausländischer strafrechtlicher Verurteilungen wird zugestimmt. Das Übereinkommen wird nachstehend veröffentlicht.</P><P>(2) Die Bundesregierung kann bei der Hinterlegung der Ratifikationsurkunde eine Erklärung nach Artikel 21 Abs. 3 des Übereinkommens abgeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR135020997BJNE000200305",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>Bei Ersuchen um Übertragung der Vollstreckung einer Verurteilung nach dem Übereinkommen vom 13. November 1991 zwischen den Mitgliedstaaten der Europäischen Gemeinschaften über die Vollstreckung ausländischer strafrechtlicher Verurteilungen findet § 71 Abs. 3 und 4 des Gesetzes über die internationale Rechtshilfe in Strafsachen in der Fassung der Bekanntmachung vom 27. Juni 1994 (BGBl. I S. 1537) keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR135020997BJNE000300305",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem das Übereinkommen nach seinem Artikel 21 Abs. 2 für die Bundesrepublik Deutschland in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben. Das gleiche gilt für den Tag, von dem an das Übereinkommen nach seinem Artikel 21 Abs. 3 vorzeitige Anwendung findet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
