{
  "data": {
    "type": "law",
    "id": "BJNR212090930",
    "firstPublished": "1930-08-23",
    "sourceTimestamp": "20120625153929",
    "titleShort": null,
    "titleLong": "Verordnung zur Ausführung des deutsch-schweizerischen Abkommens über die\ngegenseitige Anerkennung und Vollstreckung von gerichtlichen Entscheidungen und\nSchiedssprüchen vom 2. November 1929",
    "abbreviation": "VollstrAbkCHEAV",
    "slug": "vollstrabkcheav",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1930, 1209",
        "periodical": "RGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 18 G v. 27.7.2001 I 1887",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 1.1.1964 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR212090930BJNE000100306",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des Artikels 2 des Gesetzes über das deutsch-schweizerische Abkommen über die gegenseitige Anerkennung und Vollstreckung von gerichtlichen Entscheidungen und Schiedssprüchen vom 28. Juli 1930 (Reichsgesetzbl. II S. 1065) wird hiermit verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR212090930BJNE000200306",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Für die Vollstreckbarerklärung der in Artikel 1 des deutsch-schweizerischen Abkommens bezeichneten gerichtlichen Entscheidungen sowie der in Artikel 8 daselbst bezeichneten Vergleiche ist das Amtsgericht zuständig, bei dem der Verpflichtete seinen allgemeinen Gerichtsstand hat, und in Ermangelung eines solchen das Amtsgericht, in dessen Bezirk sich Vermögen des Verpflichteten befindet oder die Vollstreckungshandlung vorzunehmen ist. Das gleiche gilt für die gerichtlichen Entscheidungen der in Artikel 3 daselbst bezeichneten Art, soweit die Entscheidung der Vollstreckbarerklärung bedarf.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR212090930BJNE000302310",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Auf das Verfahren sind § 1063 Abs. 1, § 1064 Abs. 2 sowie § 794 Abs. 1 Nr. 4a der Zivilprozeßordnung entsprechend anzuwenden.</P><P>(2) Dem Antrag soll die für die Zustellung erforderliche Zahl von Abschriften beigefügt werden.</P><P>(3) Wird die mündliche Verhandlung angeordnet, so ist der Termin den Parteien von Amts wegen bekanntzumachen.</P><P>(4) Der Beschluss unterliegt der Beschwerde nach den §§ 567 bis 577 der Zivilprozessordnung. Die §§ 707, 717, 1065 der Zivilprozessordnung sind entsprechend anzuwenden.</P><P>(5) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR212090930BJNE000400306",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Hängt die Vollstreckung der Entscheidung oder des Vergleichs nach deren Inhalt von dem Ablauf einer Frist oder von dem Eintritt einer anderen Tatsache ab oder wird die Vollstreckbarerklärung zugunsten eines anderen als des in der Entscheidung oder dem Vergleich bezeichneten Gläubigers oder gegen einen anderen als den dort bezeichneten Verpflichteten nachgesucht, so bestimmt sich die Frage, inwieweit die Vollstreckbarerklärung von dem Nachweis besonderer Voraussetzungen abhängig ist oder ob die Entscheidung für oder gegen den anderen vollstreckbar ist, nach schweizerischem Recht. Die danach erforderlichen Nachweise sind, sofern nicht die nachzuweisenden Tatsachen bei dem über den Antrag entscheidenden Gericht offenkundig sind, durch öffentliche oder öffentlich beglaubigte Urkunden zu führen. Kann ein solcher Nachweis nicht erbracht werden, so ist mündliche Verhandlung anzuordnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR212090930BJNE000501307",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>Im Wege der Beschwerde kann der Verpflichtete auch Einwendungen gegen den Anspruch geltend machen, soweit diese nach schweizerischem Recht gegenüber der Entscheidung oder dem Vergleich zulässig sind. Ebenso können Einwendungen gegen die Zulässigkeit der Vollstreckungsklausel im Wege der Beschwerde geltend gemacht werden. Der Verpflichtete ist hierdurch nicht gehindert, solche Einwendungen in dem in den §§ 767, 732, 768 der Zivilprozeßordnung vorgesehenen Verfahren geltend zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR212090930BJNE000600306",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR212090930BJNE000700306",
        "name": "Art 6",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR212090930BJNE000800306",
        "name": "Art 7",
        "title": null,
        "parent": null,
        "body": "<P>Die Verordnung tritt gleichzeitig mit dem deutsch-schweizerischen Abkommen über die gegenseitige Anerkennung und Vollstreckung von gerichtlichen Entscheidungen und Schiedssprüchen in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR212090930BJNE000900306",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Reichsminister des Auswärtigen</SP> <BR /><SP>Der Reichsminister der Justiz</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
