{
  "data": {
    "type": "law",
    "id": "BJNR106010984",
    "firstPublished": "1984-04-13",
    "sourceTimestamp": "20130405131020",
    "titleShort": "Vorruhestandsgesetz",
    "titleLong": "Gesetz zur Förderung von Vorruhestandsleistungen",
    "abbreviation": "VRG",
    "slug": "vrg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1984, 601",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 Nr. 5 G v. 22.12.2005 I 3686",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>Überschrift: Das G wurde als Artikel 1 G 871-1-6-1 v. 13.4.1984 I 601 (RErlG) vom Bundestag mit der Mehrheit seiner Mitglieder und mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 15 § 2 dieses G am 1.5.1984 in Kraft getreten. <BR /> <BR />(+++ Textnachweis ab: 1.5.1984 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR106010984BJNE000100314",
        "name": "§ 1",
        "title": "Grundsatz",
        "parent": null,
        "body": "<P>(1) Die Bundesanstalt für Arbeit (Bundesanstalt) gewährt Arbeitgebern Zuschüsse zu den Aufwendungen für Vorruhestandsleistungen an Arbeitnehmer, die das 58. Lebensjahr vollendet und ihre Erwerbstätigkeit beendet haben.</P><P>(2) Die Zahlung des Zuschusses beginnt nach Maßgabe des Absatzes 1 <BR />im Jahr 1984 für Arbeitnehmer, die vor dem Jahr 1927 geboren sind, <BR />im Jahr 1985 für Arbeitnehmer, die vor dem Jahr 1928 geboren sind, <BR />im Jahr 1986 für Arbeitnehmer, die vor dem Jahr 1929 geboren sind, <BR />im Jahr 1987 für Arbeitnehmer, die vor dem Jahr 1930 geboren sind, <BR />im Jahr 1988 für Arbeitnehmer, die vor dem Jahr 1931 geboren sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR106010984BJNE000203308",
        "name": "§ 2",
        "title": "Anspruchsvoraussetzungen",
        "parent": null,
        "body": "<P>(1) Der Anspruch auf den Zuschuß setzt voraus, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Arbeitgeber auf Grund eines Tarifvertrags, einer Regelung der Kirchen und der öffentlich-rechtlichen Religionsgesellschaften oder einer Vereinbarung mit dem Arbeitnehmer<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">dem ausgeschiedenen Arbeitnehmer Vorruhestandsgeld in Höhe von mindestens 65 vom Hundert des Bruttoarbeitsentgelts im Sinne des § 3 Abs. 2 gezahlt hat und</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Vorruhestandsgeld bis zum Ablauf des Kalendermonats zu zahlen hat, in dem der ausgeschiedene Arbeitnehmer das 65. Lebensjahr vollendet, längstens bis zum Ablauf des Kalendermonats vor dem Monat, von dem ab der ausgeschiedene Arbeitnehmer Altersruhegeld vor Vollendung des 65. Lebensjahres, Knappschaftsausgleichsleistung oder ähnliche Bezüge öffentlich-rechtlicher Art beanspruchen kann,</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der ausgeschiedene Arbeitnehmer innerhalb der letzten fünf Jahre vor Beendigung des Beschäftigungsverhältnisses mindestens 1.080 Kalendertage in einer die Beitragspflicht begründenden Beschäftigung im Sinne des § 168 des Arbeitsförderungsgesetzes gestanden hat. Zeiten des Bezuges von Arbeitslosengeld sowie Zeiten im Sinne des § 107 Nr. 2 bis 6 des Arbeitsförderungsgesetzes in der bis zum 31. Dezember 1989 geltenden Fassung stehen diesen Beschäftigungszeiten gleich,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Arbeitsverhältnis auf Grund einer Vereinbarung zwischen Arbeitgeber und Arbeitnehmer beendigt ist,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die freie Entscheidung des Arbeitgebers bei einer über 5 vom Hundert der Arbeitnehmer des Betriebes hinausgehenden Inanspruchnahme sichergestellt ist oder eine Ausgleichskasse der Arbeitgeber oder eine gemeinsame Einrichtung besteht, wobei beide Voraussetzungen in Tarifverträgen verbunden werden können; für die Berechnung der Zahl der Arbeitnehmer ist der Durchschnitt der letzten zwölf Kalendermonate vor dem Ausscheiden des Arbeitnehmers maßgebend; dabei werden Auszubildende und Schwerbehinderte nicht mitgezählt,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Arbeitgeber aus Anlaß der Beendigung des Arbeitsverhältnisses<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">einen beim Arbeitsamt arbeitslos gemeldeten Arbeitnehmer oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Jugendlichen oder sonstigen Arbeitnehmer, für den nach Abschluß der Ausbildung kein Arbeitsplatz vorhanden ist,</LA></DD> </DL></LA><LA Size=\"normal\">auf dem freigemachten oder auf einem infolge des Ausscheidens durch Umsetzung freigewordenen Arbeitsplatz beschäftigt oder<DL Font=\"normal\" Type=\"arabic\"><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">einen Auszubildenden beschäftigt, sofern der Arbeitgeber in der Regel ausschließlich der Auszubildenden und Schwerbehinderten nicht mehr als zwanzig Arbeitnehmer beschäftigt. § 3 Abs. Satz 2 bis 4 des Aufwendungsausgleichsgesetzes gilt entsprechend mit der Maßgabe, daß das letzte Kalenderjahr vor Beginn des Ausbildungsverhältnisses maßgebend ist.</LA></DD> </DL> </LA></DD>  </DL></P><P>(2) Den in Absatz 1 Nr. 1 Buchstabe b genannten Leistungen stehen vergleichbare Leistungen einer Versicherungs- oder Versorgungseinrichtung oder eines Versicherungsunternehmens gleich, wenn der ausgeschiedene Arbeitnehmer in der vorhergehenden Beschäftigung (Absatz 1 Nr. 2) von der Versicherungspflicht in der Rentenversicherung befreit war.</P><P>(3) Bei der Anwendung des Absatzes 1 Nr. 2 bleiben Beschäftigungszeiten unberücksichtigt, für die kein Arbeitsentgelt gezahlt wird, soweit diese Zeiten jeweils vier Wochen überschreiten. Satz 1 gilt nicht, wenn für diese Zeiten Lohnersatzleistungen gezahlt werden.</P><P>(4) Der Anspruch auf den Zuschuß besteht nicht, wenn der ausgeschiedene Arbeitnehmer Anpassungsgeld für entlassene Arbeitnehmer des Bergbaus erhält.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR106010984BJNE000302308",
        "name": "§ 3",
        "title": "Höhe des Zuschusses zu den Vorruhestandsleistungen",
        "parent": null,
        "body": "<P>(1) Der Zuschuß beträgt 35 vom Hundert der Aufwendungen für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das dem ausgeschiedenen Arbeitnehmer in Höhe von 65 vom Hundert des Bruttoarbeitsentgelts gezahlte Vorruhestandsgeld,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Beitragsanteil des Arbeitgebers zur Pflichtversicherung des ausgeschiedenen Arbeitnehmers in der gesetzlichen Krankenversicherung und in der gesetzlichen Rentenversicherung, höchstens jedoch den Beitragsanteil, den der Arbeitgeber bei Zahlung eines Vorruhestandsgeldes in Höhe von 65 vom Hundert des Bruttoarbeitsentgelts entrichten müßte.</LA></DD> </DL> </P><P>(2) Bruttoarbeitsentgelt im Sinne des Absatzes 1 ist das Arbeitsentgelt, das der ausgeschiedene Arbeitnehmer vor Beginn der Vorruhestandsleistung in den letzten abgerechneten, insgesamt sechs Monate umfassenden Lohnabrechnungszeiträumen durchschnittlich erzielt hat, soweit es im jeweiligen Monat die Beitragsbemessungsgrenze des § 175 Abs. 1 Nr. 1 des Arbeitsförderungsgesetzes nicht überschreitet. § 112 Abs. 2, 4, 5 Nr. 3 und Abs. 7 des Arbeitsförderungsgesetzes in der vor dem 1. Januar 1988 geltenden Fassung ist entsprechend anzuwenden.</P><P>(3) Als Beitragsanteil des Arbeitgebers zur gesetzlichen Rentenversicherung im Sinne des Absatzes 1 Nr. 2 gilt bei Empfängern von Vorruhestandsgeld, die vor Beginn der Vorruhestandsleistungen nach § 7 Abs. 2 des Angestelltenversicherungsgesetzes, nach Artikel 2 § 1 Abs. 1 und 2 des Angestelltenversicherungs-Neuregelungsgesetzes oder nach Artikel 2 § 1 Abs. 1 und 1a des Knappschaftsrentenversicherungs-Neuregelungsgesetzes von der Versicherungspflicht befreit oder in Artikel 2 § 1 Abs. 4 Satz 1 des Angestelltenversicherungs-Neuregelungsgesetzes oder in Artikel 2 § 1 Abs. 1b Satz 1 des Knappschaftsrentenversicherungs-Neuregelungsgesetzes genannt sind und auf ihre Befreiung von der Versicherungspflicht nicht verzichtet haben, die Hälfte der Beiträge, die die Bundesanstalt nach § 166b Abs. 1 und 1a des Arbeitsförderungsgesetzes zu tragen hätte, wenn eine der in dieser Vorschrift genannten Leistungen in Höhe des Vorruhestandsgeldes zu zahlen wäre.</P><P>(4) Als Beitragsanteil des Arbeitgebers zur gesetzlichen Krankenversicherung im Sinne des Absatzes 1 Nr. 2 gilt bei Beziehern von Vorruhestandsgeld, die vor Beginn der Vorruhestandsleistungen nur wegen Überschreitens der Jahresarbeitsverdienstgrenze nicht nach § 165 Abs. 1 Nr. 2 der Reichsversicherungsordnung versicherungspflichtig oder die nach § 173b der Reichsversicherungsordnung oder nach Artikel 3 § 1 Abs. 4 des Gesetzes zur Änderung des Mutterschutzgesetzes und der Reichsversicherungsordnung vom 24. August 1965 (BGBl. I S. 912) von der Versicherungspflicht befreit waren, der Beitragszuschuß, den der Arbeitgeber nach § 257 Abs. 3 des Fünften Buches Sozialgesetzbuch zu zahlen hat. Satz 1 ist nicht anzuwenden, wenn der Bezieher des Vorruhestandsgeldes als landwirtschaftlicher Unternehmer nach § 2 Abs. 1 Nr. 1 des Gesetzes über die Krankenversicherung der Landwirte versichert ist.</P><P>(5) Der Zuschuß beträgt abweichend von Absatz 1 34 vom Hundert, wenn der Anspruch auf Vorruhestandsleistungen für den Fall der Zahlungseinstellung durch den Arbeitgeber nicht auf Grund tarifvertraglicher Vereinbarung gesichert ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR106010984BJNE000401308",
        "name": "§ 4",
        "title": "Dynamisierung des Zuschusses",
        "parent": null,
        "body": "<P>Der Zuschuß zu den Aufwendungen des Arbeitgebers erhöht sich jeweils nach Ablauf eines Jahres seit Beginn der Zahlung des Vorruhestandsgeldes nach Maßgabe der Veränderung der Bruttolohn- und -gehaltssumme je durchschnittlich beschäftigten Arbeitnehmer, die der Feststellung des aktuellen Rentenwerts nach dem Sechsten Buch Sozialgesetzbuch zugrunde liegt. Der Zuschuß wird höchstens um den Vomhundertsatz angehoben, um den der Arbeitgeber das Vorruhestandsgeld erhöht hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR106010984BJNE000500314",
        "name": "§ 5",
        "title": "Erlöschen und Unterbrechung des Anspruchs",
        "parent": null,
        "body": "<P>(1) Der Anspruch auf den Zuschuß erlischt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Ablauf des Monats, in dem der ausgeschiedene Arbeitnehmer das 65. Lebensjahr vollendet,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit Beginn des Monats, für den der ausgeschiedene Arbeitnehmer eine der in § 2 Abs. 1 Nr. 1 Buchstabe b genannten Altersrenten oder Altersbezüge oder eine Leistung beanspruchen kann, die nach § 2 Abs. 2 den Altersrenten oder Altersbezügen gleichgestellt ist.</LA></DD> </DL> </P><P>(2) Der Anspruch auf den Zuschuß besteht nicht, solange der Arbeitgeber auf dem freigemachten oder durch Umsetzung freigewordenen Arbeitsplatz keinen Arbeitnehmer mehr beschäftigt, der bei Beginn der Beschäftigung eine der in § 2 Abs. 1 Nr. 5 Buchstabe a bis c genannten Voraussetzungen erfüllt hat. Dies gilt nicht, wenn der Arbeitgeber den Arbeitsplatz mit einem Arbeitnehmer, der eine der in § 2 Abs. 1 Nr. 5 Buchstabe a bis c genannten Voraussetzungen erfüllt, innerhalb von drei Monaten wiederbesetzt oder der Arbeitgeber insgesamt für zwei Jahre die Voraussetzungen für den Anspruch auf einen Zuschuß zu den Aufwendungen für Vorruhestandsleistungen an den Arbeitnehmer erfüllt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR106010984BJNE000600314",
        "name": "§ 6",
        "title": "Nebentätigkeit",
        "parent": null,
        "body": "<P>(1) Der Anspruch auf den Zuschuß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ruht während der Zeit, in der der ausgeschiedene Arbeitnehmer Beschäftigungen oder selbständige Tätigkeiten ausübt, die die Geringfügigkeitsgrenze des § 8 des Vierten Buches Sozialgesetzbuch überschreiten oder auf Grund solcher Beschäftigungen Verletztengeld erhält; die Grenze hinsichtlich des Sechstels des Gesamteinkommens ist dabei nicht anzuwenden,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">erlischt, wenn der Anspruch nach Nummer 1 mindestens 150 Kalendertage geruht hat. Dabei sind mehrere Ruhenszeiträume zusammenzurechnen.</LA></DD> </DL> </P><P>(2) Beschäftigungen oder selbständige Tätigkeiten bleiben bei der Anwendung des Absatzes 1 unberücksichtigt, soweit der ausgeschiedene Arbeitnehmer sie auch schon innerhalb der letzten fünf Jahre vor Beginn der Vorruhestandsleistungen ständig neben einer mehr als geringfügigen Beschäftigung im Sinne des § 8 des Vierten Buches Sozialgesetzbuch ausgeübt hat.</P><P>(3) § 48 Abs. 1 Nr. 3 des Zehnten Buches Sozialgesetzbuch findet keine Anwendung.</P><P>(4) Ruht oder erlischt nach Absatz 1 der Anspruch auf den Zuschuß, entfällt der Anspruch auf Vorruhestandsgeld in Höhe des wegfallenden Zuschusses.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR106010984BJNE000700314",
        "name": "§ 7",
        "title": "Schutzvorschriften",
        "parent": null,
        "body": "<P>(1) Die Tatsache, daß ein Arbeitnehmer nach Vollendung des 58. Lebensjahres gegenüber seinem Arbeitgeber zur Inanspruchnahme von Vorruhestandsgeld berechtigt ist, ist nicht als ein die Kündigung des Arbeitsverhältnisses durch den Arbeitgeber bedingender Grund im Sinne des § 1 Abs. 2 Satz 1 des Kündigungsschutzgesetzes anzusehen; sie kann auch nicht bei der sozialen Auswahl nach § 1 Abs. 3 Satz 1 des Kündigungsschutzgesetzes zum Nachteil des Arbeitnehmers berücksichtigt werden.</P><P>(2) Die Verpflichtung des Arbeitgebers zur Zahlung von Vorruhestandsgeld kann nicht für den Fall ausgeschlossen werden, daß ein Anspruch des Arbeitgebers auf den Zuschuß der Bundesanstalt nicht besteht, weil keine der in § 2 Abs. 1 Nr. 5 oder in § 5 Abs. 2 genannten Voraussetzungen vorliegt. Das gleiche gilt für den Fall, daß der Arbeitgeber den Zuschuß nur deshalb nicht erhält, weil er den Antrag nach § 11 Abs. 1 nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig gestellt hat oder seinen Mitwirkungspflichten nicht nachgekommen ist, ohne daß dafür eine Verletzung der Mitwirkungspflichten des Arbeitnehmers ursächlich war.</P><P>(3) Der Anspruch auf Vorruhestandsgeld kann wie der Anspruch auf Arbeitseinkommen gepfändet, verpfändet oder übertragen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR106010984BJNE000800314",
        "name": "§ 8",
        "title": "Ausgleichskassen, gemeinsame Einrichtungen",
        "parent": null,
        "body": "<P>(1) Werden die Vorruhestandsleistungen auf Grund eines Tarifvertrags von einer Ausgleichskasse der Arbeitgeber erbracht oder werden die Vorruhestandsleistungen der Arbeitgeber auf Grund eines Tarifvertrags von einer Ausgleichskasse der Arbeitgeber erstattet, so gewährt die Bundesanstalt auf Antrag der Tarifvertragsparteien den Zuschuß der Ausgleichskasse.</P><P>(2) Für gemeinsame Einrichtungen der Tarifvertragsparteien gilt Absatz 1 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR106010984BJNE000901308",
        "name": "§ 9",
        "title": "Insolvenzsicherung",
        "parent": null,
        "body": "<P>(1) Soweit der Arbeitgeber seine Verpflichtung zur Zahlung von Vorruhestandsgeld nicht erfüllt und der Arbeitnehmer auf Grund tarifvertraglicher Vereinbarungen für den Fall der Zahlungseinstellung durch den Arbeitgeber nicht geschützt ist, gewährt die Bundesanstalt Vorruhestandsgeld wie ein Arbeitgeber, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">über das Vermögen des Arbeitgebers oder über seinen Nachlaß das Insolvenzverfahren eröffnet worden ist, oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Antrag auf Eröffnung des Insolvenzverfahrens über das Vermögen des Arbeitgebers oder über seinen Nachlaß mangels Masse abgewiesen worden ist, oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Arbeitgeber mit seinen Gläubigern zur Abwendung eines Insolvenzverfahrens einen außergerichtlichen Vergleich schließt und die Bundesanstalt dem Vergleich zustimmt.</LA></DD> </DL>Vorruhestandsgeld nach Satz 1 ist auch zu gewähren, soweit die Durchsetzung des Anspruchs gegen den Arbeitgeber für den Arbeitnehmer unzumutbar ist. Die Durchsetzung des Anspruchs ist insbesondere dann unzumutbar, wenn der Arbeitgeber die Zahlung des Vorruhestandsgeldes wegen wirtschaftlicher Notlage eingestellt hat.</P><P>(2) Die Leistung nach Absatz 1 wird in Höhe des Vorruhestandsgeldes nach § 3 Abs. 1 Nr. 1 gewährt. § 4 gilt entsprechend.</P><P>(3) Der Anspruch des Arbeitnehmers auf Vorruhestandsgeld gegen den Arbeitgeber geht auf die Bundesanstalt über, soweit diese nach Absatz 1 Vorruhestandsgeld zu leisten hat. Der Arbeitgeber hat der Bundesanstalt die Beiträge zur gesetzlichen Kranken- und Rentenversicherung zu erstatten, die sie nach Absatz 1 getragen hat.</P><P>(4) Die §§ 141k und 141l des Arbeitsförderungsgesetzes gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR106010984BJNE001000314",
        "name": "§ 10",
        "title": "Mitwirkungspflichten des Arbeitnehmers, Erstattungspflicht\ndes Arbeitnehmers",
        "parent": null,
        "body": "<P>(1) Der Arbeitnehmer hat Änderungen der ihn betreffenden Verhältnisse, die für den Zuschuß erheblich sind, dem Arbeitgeber unverzüglich mitzuteilen.</P><P>(2) Der Arbeitnehmer hat der Bundesanstalt die dem Arbeitgeber zu Unrecht geleisteten Zuschüsse zu ersetzen, wenn der Arbeitnehmer die unrechtmäßige Zahlung dadurch bewirkt hat, daß er vorsätzlich oder grobfahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben gemacht hat, die unrichtig oder unvollständig sind, oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Mitteilungspflicht nach Absatz 1 nicht nachgekommen ist.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR106010984BJNE001100314",
        "name": "§ 11",
        "title": "Verfahren",
        "parent": null,
        "body": "<P>(1) Der Zuschuß zu den Vorruhestandsleistungen und das Vorruhestandsgeld nach § 9 Abs. 1 werden auf Antrag gewährt. Der Antrag ist schriftlich beim zuständigen Arbeitsamt zu stellen.</P><P>(2) Bei der Durchführung des § 9 ist § 141g des Arbeitsförderungsgesetzes entsprechend anzuwenden.</P><P>(3) Die Bundesanstalt bestimmt durch Anordnung das Nähere über das Verfahren; sie kann hierin auch die Beteiligung der Verwaltungsausschüsse vorsehen. § 191 Abs. 3 und 4 des Arbeitsförderungsgesetzes gilt entsprechend. Unter den Voraussetzungen des § 191 Abs. 5 des Arbeitsförderungsgesetzes kann der Bundesminister für Arbeit und Sozialordnung anstelle der in Satz 1 vorgesehenen Anordnung der Bundesanstalt durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, das Nähere über das Verfahren bestimmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR106010984BJNE001200314",
        "name": "§ 12",
        "title": "Steuerliche Regelungen",
        "parent": null,
        "body": "<P>(1) Bei der Anwendung des § 28 des Berlinförderungsgesetzes gilt der Bezug von Vorruhestandsgeld als Arbeitslohn aus einem gegenwärtigen Dienstverhältnis, wenn im Zeitpunkt der Zahlung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen für die Gewährung des Zuschusses im Sinne des § 1 mit Ausnahme der in § 2 Abs. 1 Nr. 5 und § 11 genannten Voraussetzungen vorliegen und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Empfänger die Wohnsitzvoraussetzungen des § 21 Abs. 1 Nr. 1 bis 3 des Berlinförderungsgesetzes erfüllt und sie auch bei Beendigung der Erwerbstätigkeit erfüllt hat.</LA></DD> </DL> </P><P>(2) Für die Erhebung der Lohnsteuer gelten in den Fällen des § 8 die gemeinsame Einrichtung und die Ausgleichskasse der Arbeitgeber sowie in den Fällen des § 9 die Bundesanstalt als Arbeitgeber und der Leistungsempfänger als Arbeitnehmer.</P><P>(3) Einrichtungen im Sinne des § 8 sind, soweit sie die in dieser Vorschrift bezeichneten Aufgaben erfüllen, von der Körperschaftsteuer, Gewerbesteuer und Vermögensteuer befreit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR106010984BJNE001300314",
        "name": "§ 13",
        "title": "Bußgeldvorschriften",
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig entgegen § 60 Abs. 1 Nr. 2 des Ersten Buches Sozialgesetzbuch eine Änderung in den Verhältnissen, die für den Anspruch auf den Zuschuß zu den Aufwendungen für Vorruhestandsleistungen oder für den Anspruch auf Vorruhestandsgeld nach § 9 Abs. 1 erheblich sind, dem Arbeitsamt nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig mitteilt. Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu fünftausend Deutsche Mark geahndet werden.</P><P>(2) Verwaltungsbehörden im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten sind die Arbeitsämter.</P><P>(3) Die Geldbußen fließen in die Kasse der zuständigen Verwaltungsbehörden. § 66 des Zehnten Buches Sozialgesetzbuch gilt entsprechend.</P><P>(4) Die notwendigen Auslagen trägt abweichend von § 105 Abs. 2 des Gesetzes über Ordnungswidrigkeiten die zuständige Verwaltungsbehörde; diese ist auch ersatzpflichtig im Sinne des § 110 Abs. 4 des Gesetzes über Ordnungswidrigkeiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR106010984BJNE001400314",
        "name": "§ 14",
        "title": "Befristung der Regelung",
        "parent": null,
        "body": "<P>Für die Zeit ab 1. Januar 1989 ist dieses Gesetz nur noch anzuwenden, wenn die Voraussetzungen für den Anspruch erstmals vor diesem Zeitpunkt vorgelegen haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR106010984BJNE001500314",
        "name": "§ 15",
        "title": "Berlin-Klausel",
        "parent": null,
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 12 Abs. 1 und des § 13 Abs. 1 des Dritten Überleitungsgesetzes auch im Land Berlin. Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen werden, gelten im Land Berlin nach § 14 des Dritten Überleitungsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
