{
  "data": {
    "type": "law",
    "id": "BJNR129000010",
    "firstPublished": "2010-09-05",
    "sourceTimestamp": "20181024212009",
    "titleShort": "Versorgungslastenteilungs-Staatsvertrag",
    "titleLong": "Staatsvertrag über die Verteilung von Versorgungslasten bei bund- und länderübergreifenden Dienstherrenwechseln",
    "abbreviation": "VsorglastVteilStVtr",
    "slug": "vsorglastvteilstvtr",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2010, 1290 (1404)",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Der Staatsvertrag ist gem. § 17 Abs. 1 Satz 1 iVm Bek. v. 8.10.2010 I 1404 am 1.1.2011 in Kraft getreten",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab 1.1.2011 +++)<BR />(+++ Text des Gesetzes siehe unter VsorglastVteilStVtrG +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR129000010BJNE000100000",
        "name": "(XXXX)",
        "title": null,
        "parent": null,
        "body": "<P><DL Type=\"None\"><DT /><DD Font=\"normal\"><LA>Die Bundesrepublik Deutschland,</LA></DD><DT /><DD Font=\"normal\"><LA>das Land Baden-Württemberg,</LA></DD><DT /><DD Font=\"normal\"><LA>der Freistaat Bayern,</LA></DD><DT /><DD Font=\"normal\"><LA>das Land Berlin,</LA></DD><DT /><DD Font=\"normal\"><LA>das Land Brandenburg,</LA></DD><DT /><DD Font=\"normal\"><LA>die Freie Hansestadt Bremen,</LA></DD><DT /><DD Font=\"normal\"><LA>die Freie und Hansestadt Hamburg,</LA></DD><DT /><DD Font=\"normal\"><LA>das Land Hessen,</LA></DD><DT /><DD Font=\"normal\"><LA>das Land Mecklenburg-Vorpommern,</LA></DD><DT /><DD Font=\"normal\"><LA>das Land Niedersachsen,</LA></DD><DT /><DD Font=\"normal\"><LA>das Land Nordrhein-Westfalen,</LA></DD><DT /><DD Font=\"normal\"><LA>das Land Rheinland-Pfalz,</LA></DD><DT /><DD Font=\"normal\"><LA>das Saarland,</LA></DD><DT /><DD Font=\"normal\"><LA>der Freistaat Sachsen,</LA></DD><DT /><DD Font=\"normal\"><LA>das Land Sachsen-Anhalt,</LA></DD><DT /><DD Font=\"normal\"><LA>das Land Schleswig-Holstein und</LA><LA>der Freistaat Thüringen</LA></DD></DL>schließen nachstehenden Staatsvertrag:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR129000010BJNE000200000",
        "name": "Präambel",
        "title": null,
        "parent": null,
        "body": "<P>Mit dem Gesetz zur Änderung des Grundgesetzes vom 28. August 2006 wurden die Gesetzgebungszuständigkeiten im Dienstrecht neu geordnet. Die Versorgungslastenteilung bei bund- und länderübergreifenden Dienstherrenwechseln kann nicht mehr bundesgesetzlich geregelt werden. Gleichwohl sind einheitliche Regelungen für eine verursachungsgerechte Verteilung der Versorgungslasten erforderlich, um im Interesse der Mobilität auch in Zukunft an der Einheitlichkeit des Beamtenverhältnisses festzuhalten und einvernehmliche Dienstherrenwechsel zu ermöglichen. Zu diesem Zweck wird dieser Staatsvertrag geschlossen. Das bislang in § 107b des Beamtenversorgungsgesetzes (BeamtVG) und in § 92b des Soldatenversorgungsgesetzes (SVG) geregelte Erstattungsmodell wird durch ein pauschalierendes Abfindungsmodell ersetzt, wonach die Versorgungsanwartschaften zum Zeitpunkt des Dienstherrenwechsels abgegolten werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR129000010BJNG000100000",
        "name": "Abschnitt 1",
        "title": "Allgemeines",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR129000010BJNE000300000",
        "name": "§ 1",
        "title": "Geltungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR129000010BJNG000100000"
        },
        "body": "<P>Dieser Staatsvertrag gilt für den Bund, die Länder sowie die Gemeinden, Gemeindeverbände und sonstigen, unter der Aufsicht des Bundes oder der Länder stehenden Körperschaften, Anstalten und Stiftungen des öffentlichen Rechts.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR129000010BJNE000400000",
        "name": "§ 2",
        "title": "Dienstherrenwechsel",
        "parent": {
          "type": "heading",
          "id": "BJNR129000010BJNG000100000"
        },
        "body": "<P> <SUP class=\"Rec\">1</SUP>Ein Dienstherrenwechsel liegt vor, wenn eine Person, die in einem Beamten-, Soldaten- oder Richterverhältnis zu einem in § 1 genannten Dienstherrn steht, bei diesem Dienstherrn ausscheidet und in ein Beamten-, Soldaten- oder Richterverhältnis zu einem anderen, in § 1 genannten Dienstherrn tritt.   <SUP class=\"Rec\">2</SUP>Ausgenommen sind Beamtinnen und Beamte auf Widerruf.   <SUP class=\"Rec\">3</SUP>Für landes- und bundesinterne Dienstherrenwechsel gilt der Staatsvertrag nur, wenn dies gesetzlich bestimmt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR129000010BJNG000200000",
        "name": "Abschnitt 2",
        "title": "Versorgungslastenteilung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR129000010BJNE000500000",
        "name": "§ 3",
        "title": "Voraussetzungen",
        "parent": {
          "type": "heading",
          "id": "BJNR129000010BJNG000200000"
        },
        "body": "<P>(1) Eine Versorgungslastenteilung findet bei einem Dienstherrenwechsel statt, wenn der abgebende Dienstherr dem Dienstherrenwechsel zugestimmt hat und zwischen dem Ausscheiden und dem Eintritt keine zeitliche Unterbrechung liegt.</P><P>(2) <SUP class=\"Rec\">1</SUP>Die Zustimmung muss vor dem Wirksamwerden des Dienstherrenwechsels schriftlich gegenüber dem aufnehmenden Dienstherrn erklärt werden.   <SUP class=\"Rec\">2</SUP>Sie darf nur aus dienstlichen Gründen verweigert werden.</P><P>(3) Die Zustimmung gilt als erteilt, wenn Professorinnen und Professoren beim abgebenden Dienstherrn eine Dienstzeit von drei Jahren abgeleistet haben, wenn Beamtinnen und Beamten auf Zeit oder Soldatinnen und Soldaten auf Zeit mit Ablauf ihrer Dienst- oder Amtszeit bei einem neuen Dienstherrn eintreten oder wenn eine Wahl Voraussetzung für die Begründung des Beamtenverhältnisses ist.</P><P>(4) Eine zeitliche Unterbrechung ist unschädlich, wenn Personen aufgrund einer gesetzlichen Verpflichtung übernommen werden und keine Nachversicherung durchgeführt wurde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR129000010BJNE000600000",
        "name": "§ 4",
        "title": "Abfindung",
        "parent": {
          "type": "heading",
          "id": "BJNR129000010BJNG000200000"
        },
        "body": "<P>(1) Die Versorgungslastenteilung erfolgt durch Zahlung einer Abfindung.</P><P>(2) <SUP class=\"Rec\">1</SUP>Die Abfindung ist das Produkt aus den Bezügen (§ 5), den in vollen Monaten ausgedrückten Dienstzeiten (§ 6) und einem Bemessungssatz.   <SUP class=\"Rec\">2</SUP>Der Bemessungssatz ist vom Lebensalter der wechselnden Person zum Zeitpunkt des Ausscheidens beim abgebenden Dienstherrn abhängig und beträgt <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bis Vollendung des 30. Lebensjahres: 15 %,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bis Vollendung des 50. Lebensjahres: 20 %,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>nach Vollendung des 50. Lebensjahres: 25 %.</LA></DD></DL> <SUP class=\"Rec\">3</SUP>Bei Professorinnen und Professoren beträgt der Bemessungssatz unabhängig vom Lebensalter 25 %.</P><P>(3) Maßgebend sind die tatsächlichen und rechtlichen Verhältnisse beim abgebenden Dienstherrn zum Zeitpunkt des Ausscheidens; Nachberechnungen finden nicht statt.</P><P>(4) <SUP class=\"Rec\">1</SUP>Bei Beamtinnen und Beamten auf Zeit, die nach Ablauf ihrer beim abgebenden Dienstherrn begründeten Dienst- und Amtszeit nicht in den Ruhestand zu versetzen wären, ist eine Abfindung in Höhe der Kosten zu zahlen, die im Falle des Ausscheidens zum Zeitpunkt des Dienstherrenwechsels für eine Nachversicherung der bei ihm zurückgelegten Zeiten in der gesetzlichen Rentenversicherung angefallen wären.   <SUP class=\"Rec\">2</SUP>Hat der abgebende Dienstherr aufgrund eines früheren Dienstherrenwechsels eine Abfindung nach diesem Staatsvertrag erhalten, so hat er diesen Betrag zuzüglich Zinsen in Höhe von 4,5 % pro Jahr ab dem Zeitpunkt des Erhalts der Zahlung neben der Abfindung nach Satz 1 an den aufnehmenden Dienstherrn zu bezahlen.   <SUP class=\"Rec\">3</SUP>Bei Soldatinnen und Soldaten auf Zeit ist eine Abfindung nach Satz 1 unter Zugrundelegung eines Beitragssatzes in Höhe von 15 % zu zahlen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR129000010BJNE000700000",
        "name": "§ 5",
        "title": "Bezüge",
        "parent": {
          "type": "heading",
          "id": "BJNR129000010BJNG000200000"
        },
        "body": "<P>(1) Bezüge sind die monatlichen ruhegehaltfähigen Bezüge einschließlich Sonderzahlung.</P><P>(2) Für die Ermittlung der monatlichen ruhegehaltfähigen Bezüge kommt es auf die Erfüllung von Mindestdienst- oder -bezugszeiten nicht an.</P><P>(3) <SUP class=\"Rec\">1</SUP>Eine Sonderzahlung ist zu berücksichtigen, wenn und soweit sie der wechselnden Person im Jahr ihres Ausscheidens zusteht oder ohne Dienstherrenwechsel zustehen würde.   <SUP class=\"Rec\">2</SUP>Sie ist als Monatsbetrag anzusetzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR129000010BJNE000800000",
        "name": "§ 6",
        "title": "Dienstzeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR129000010BJNG000200000"
        },
        "body": "<P>(1) <SUP class=\"Rec\">1</SUP>Dienstzeiten sind die Zeiten, die beim abgebenden Dienstherrn und bei früheren Dienstherren in einem Rechtsverhältnis der in § 2 genannten Art zurückgelegt wurden, soweit sie ruhegehaltfähig sind.   <SUP class=\"Rec\">2</SUP>Als Dienstzeiten gelten auch die im Status einer Soldatin auf Zeit oder eines Soldaten auf Zeit zurückgelegten Zeiten.   <SUP class=\"Rec\">3</SUP>Ausgenommen sind Zeiten in einem Beamtenverhältnis auf Widerruf sowie Zeiten, für die eine Nachversicherung durchgeführt wurde.</P><P>(2) Dem Dienstherrenwechsel unmittelbar vorangehende Abordnungszeiten beim aufnehmenden Dienstherrn sind diesem zuzurechnen, es sei denn, der aufnehmende Dienstherr hat hierfür einen Versorgungszuschlag an den abgebenden Dienstherrn entrichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR129000010BJNE000900000",
        "name": "§ 7",
        "title": "Weitere Zahlungsansprüche",
        "parent": {
          "type": "heading",
          "id": "BJNR129000010BJNG000200000"
        },
        "body": "<P>(1) Liegt ein Dienstherrenwechsel ohne die Voraussetzungen des § 3 vor und hat der abgebende Dienstherr aufgrund eines früheren Dienstherrenwechsels eine Abfindung nach diesem Staatsvertrag erhalten, so hat er diesen Betrag zuzüglich Zinsen in Höhe von 4,5 % pro Jahr ab dem Zeitpunkt des Erhalts der Zahlung an den aufnehmenden Dienstherrn zu bezahlen, wenn nicht bereits eine Nachversicherung durchgeführt wurde.</P><P>(2) <SUP class=\"Rec\">1</SUP>Hat der aufnehmende Dienstherr aufgrund eines Dienstherrenwechsels eine Abfindung erhalten und scheidet die wechselnde Person beim aufnehmenden Dienstherrn ohne Versorgungsansprüche aus, hat der aufnehmende Dienstherr dem abgebenden Dienstherrn die Kosten einer Nachversicherung zu erstatten.   <SUP class=\"Rec\">2</SUP>Anstelle der Erstattung nach Satz 1 hat der aufnehmende Dienstherr im Falle einer nach § 4 Abs. 4 Satz 3 gezahlten Abfindung oder eines bestehenden Versorgungsanspruchs gegenüber dem abgebenden Dienstherrn die erhaltene Abfindung zuzüglich Zinsen in Höhe von 4,5 % pro Jahr ab dem Zeitpunkt des Erhalts der Zahlung an den abgebenden Dienstherrn zurückzuzahlen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR129000010BJNE001000000",
        "name": "§ 8",
        "title": "Dokumentationspflichten und Zahlungsmodalitäten",
        "parent": {
          "type": "heading",
          "id": "BJNR129000010BJNG000200000"
        },
        "body": "<P>(1) Der zahlungspflichtige Dienstherr hat die Berechnung des Zahlungsbetrages durchzuführen und dem berechtigten Dienstherrn gegenüber nachzuweisen.</P><P>(2) <SUP class=\"Rec\">1</SUP>Die Abfindung ist innerhalb von sechs Monaten nach Aufnahme beim neuen Dienstherrn zu leisten.   <SUP class=\"Rec\">2</SUP>In Fällen des § 3 Abs. 4 beginnt die Frist nach Mitteilung der Aufnahme durch den neuen Dienstherrn.</P><P>(3) Die beteiligten Dienstherren können abweichende Zahlungsregelungen vereinbaren.</P><P>(4) Die Abwicklung kann auf andere Stellen übertragen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR129000010BJNG000300000",
        "name": "Abschnitt 3",
        "title": "Übergangsregelungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR129000010BJNE001100000",
        "name": "§ 9",
        "title": "Ersetzung von § 107b BeamtVG",
        "parent": {
          "type": "heading",
          "id": "BJNR129000010BJNG000300000"
        },
        "body": "<P> <SUP class=\"Rec\">1</SUP>§ 107b BeamtVG wird durch diesen Staatsvertrag ersetzt.   <SUP class=\"Rec\">2</SUP>Für Erstattungsansprüche, die nach dieser Vorschrift aufgrund eines Dienstherrenwechsels vor Inkrafttreten des Staatsvertrages begründet sind, gelten für die Zeit nach Inkrafttreten des Staatsvertrages ausschließlich die Regelungen der §§ 10 bis 12.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR129000010BJNE001200000",
        "name": "§ 10",
        "title": "Laufende Erstattungen nach § 107b BeamtVG",
        "parent": {
          "type": "heading",
          "id": "BJNR129000010BJNG000300000"
        },
        "body": "<P>(1) Ist in Fällen des § 9 der Versorgungsfall vor Inkrafttreten des Staatsvertrages eingetreten, besteht der Erstattungsanspruch mit folgenden Maßgaben fort: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Der zuletzt vor Inkrafttreten des Staatsvertrages geleistete jährliche Erstattungsbetrag wird festgeschrieben.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Der Erstattungsbetrag erhöht oder vermindert sich jeweils um die Vom-Hundert-Sätze der linearen Anpassungen der Versorgungsbezüge nach dem Recht des erstattungspflichtigen Dienstherrn.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Bei Eintritt der Hinterbliebenenversorgung vermindert sich der Erstattungsbetrag auf den Betrag, der sich aus dem Vom-Hundert-Satz der Hinterbliebenenversorgung nach dem Recht des erstattungspflichtigen Dienstherrn ergibt.</LA></DD></DL></P><P>(2) Die beteiligten Dienstherren unterrichten sich unverzüglich über eine Änderung erstattungsrelevanter Umstände.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR129000010BJNE001300000",
        "name": "§ 11",
        "title": "Dienstherrenwechsel ohne<BR /> laufende Erstattungen nach § 107b BeamtVG",
        "parent": {
          "type": "heading",
          "id": "BJNR129000010BJNG000300000"
        },
        "body": "<P>(1) Ist in Fällen des § 9 der Versorgungsfall nicht vor Inkrafttreten des Staatsvertrages eingetreten, ist anstelle der Erstattung nach § 107b BeamtVG von dem oder den zahlungspflichtigen Dienstherren jeweils eine Abfindung an den berechtigten Dienstherrn zu leisten.</P><P>(2) Die Abfindung wird nach §§ 4 bis 6 mit folgenden Maßgaben berechnet: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Abweichend von § 4 Abs. 3 sind die Bezüge nach § 5 bis zum Inkrafttreten des Staatsvertrages entsprechend den linearen Anpassungen beim zahlungspflichtigen Dienstherrn zu dynamisieren.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Liegen mehrere Dienstherrenwechsel vor, die die Voraussetzungen nach § 107b BeamtVG erfüllen, sind abweichend von § 6 die Zeiten bei anderen zahlungspflichtigen Dienstherren nicht zu berücksichtigen.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Dienstzeiten bei weiteren Dienstherren, die nicht nach § 107b BeamtVG zur Erstattung verpflichtet sind, werden den zahlungspflichtigen Dienstherren und dem berechtigten Dienstherrn anteilig zugerechnet (Quotelung); die Aufteilung erfolgt nach dem Verhältnis der Zeiten, die die wechselnde Person bei den zahlungspflichtigen Dienstherren und dem berechtigten Dienstherrn abgeleistet hat; abweichend hiervon werden die Zeiten dem nachfolgenden zahlungspflichtigen Dienstherrn zugerechnet, wenn er die wechselnde Person ohne Zustimmung übernommen hat.</LA></DD></DL></P><P>(3) <SUP class=\"Rec\">1</SUP>Die Abfindung ist innerhalb von sechs Monaten nach Unterrichtung der zahlungspflichtigen Dienstherren über den Eintritt des Versorgungsfalles durch den berechtigten Dienstherrn an diesen zu zahlen.   <SUP class=\"Rec\">2</SUP>Sie kann von jedem zahlungspflichtigen Dienstherrn vor Eintritt des Versorgungsfalles geleistet werden.   <SUP class=\"Rec\">3</SUP>Bei Zahlung vor Eintritt des Versorgungsfalles ist im Rahmen der Quotelung für den berechtigten Dienstherrn die Zeit bis zum Erreichen der für die wechselnde Person gültigen gesetzlichen Altersgrenze nach dessen Recht anzusetzen.</P><P>(4) Der Abfindungsbetrag ist vom Zeitpunkt des Inkrafttretens des Staatsvertrages mit 4,5 % pro Jahr zu verzinsen.</P><P>(5) <SUP class=\"Rec\">1</SUP>Die beteiligten Dienstherren unterrichten sich gegenseitig über die für die Abfindung relevanten Umstände.   <SUP class=\"Rec\">2</SUP>§ 7 Abs. 2 sowie § 8 Abs. 1, 3 und 4 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR129000010BJNE001400000",
        "name": "§ 12",
        "title": "Erneuter Dienstherrenwechsel<BR /> nach Inkrafttreten des Staatsvertrages",
        "parent": {
          "type": "heading",
          "id": "BJNR129000010BJNG000300000"
        },
        "body": "<P> <SUP class=\"Rec\">1</SUP>Erfolgt in Fällen des § 11 nach Inkrafttreten des Staatsvertrages ein weiterer Dienstherrenwechsel, der die Voraussetzungen des § 3 erfüllt, gilt für die nach § 107b BeamtVG erstattungspflichtigen Dienstherren § 11 mit der Maßgabe, dass die Abfindung an den aufnehmenden Dienstherrn abweichend von § 11 Abs. 3 Satz 1 innerhalb von sechs Monaten nach Unterrichtung der zahlungspflichtigen Dienstherren über den letzten Dienstherrenwechsel durch den aufnehmenden Dienstherrn an diesen zu leisten ist.   <SUP class=\"Rec\">2</SUP>Die Berechnung der vom letzten abgebenden Dienstherrn zu leistenden Abfindung bestimmt sich nach §§ 4 bis 6 mit der Maßgabe, dass ihm abweichend von § 6 die Zeiten nicht zugerechnet werden, für die eine Abfindung nach Satz 1 geleistet wird; § 11 Abs. 2 Nr. 3 und Abs. 3 Satz 3 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR129000010BJNE001600360",
        "name": "§ 13",
        "title": "Quotelung ohne<BR /> Erstattungspflicht nach § 107b BeamtVG",
        "parent": {
          "type": "heading",
          "id": "BJNR129000010BJNG000300000"
        },
        "body": "<P> <SUP class=\"Rec\">1</SUP>Haben vor Inkrafttreten des Staatsvertrages Dienstherrenwechsel stattgefunden, die die Voraussetzungen des § 107b BeamtVG in der jeweiligen Fassung nicht erfüllen, sind abweichend von § 6 die Zeiten, die bei den nicht erstattungspflichtigen Dienstherren abgeleistet wurden, den zur Zahlung eines Abfindungsbetrages verpflichteten Dienstherren und dem berechtigten Dienstherrn entsprechend § 11 Abs. 2 Nr. 3 und Abs. 3 Satz 3 zuzurechnen; dies gilt nicht, wenn die Erstattungspflicht nach § 107b BeamtVG an der fehlenden Zustimmung des abgebenden Dienstherrn scheiterte.   <SUP class=\"Rec\">2</SUP>Satz 1 gilt nur für Dienstherrenwechsel, die nach Inkrafttreten des Staatsvertrages bis zum 31. Dezember 2016 erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR129000010BJNE001500000",
        "name": "§ 14",
        "title": "Entsprechende Anwendung auf § 92b SVG",
        "parent": {
          "type": "heading",
          "id": "BJNR129000010BJNG000300000"
        },
        "body": "<P>Die Regelungen der §§ 9 bis 13 gelten entsprechend für § 92b SVG.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR129000010BJNE001600000",
        "name": "§ 15",
        "title": "Fortgeltung<BR />des § 107c BeamtVG und des § 92c SVG",
        "parent": {
          "type": "heading",
          "id": "BJNR129000010BJNG000300000"
        },
        "body": "<P>§ 107c BeamtVG und § 92c SVG in der am 31. August 2006 geltenden Fassung finden weiter Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR129000010BJNG000400000",
        "name": "Abschnitt 4",
        "title": "Schlussvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR129000010BJNE001700000",
        "name": "§ 16",
        "title": "Kündigung",
        "parent": {
          "type": "heading",
          "id": "BJNR129000010BJNG000400000"
        },
        "body": "<P> <SUP class=\"Rec\">1</SUP>Dieser Staatsvertrag kann von jeder Vertragspartei zum Schluss des Kalenderjahres mit einer Frist von einem Jahr gekündigt werden.   <SUP class=\"Rec\">2</SUP>Die Kündigung ist gegenüber dem Vorsitzenden der Ministerpräsidentenkonferenz schriftlich zu erklären, der sie unverzüglich den übrigen Vertragsparteien übermittelt.   <SUP class=\"Rec\">3</SUP>Die Kündigung einer Partei lässt das Vertragsverhältnis unter den übrigen Parteien unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR129000010BJNE001800000",
        "name": "§ 17",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR129000010BJNG000400000"
        },
        "body": "<P>(1) <SUP class=\"Rec\">1</SUP>Dieser Staatsvertrag tritt am 1. Januar 2011 für die Parteien in Kraft, deren Ratifikationsurkunden bis zum 30. September 2010 bei der Staats- oder Senatskanzlei des Vorsitzenden der Ministerpräsidentenkonferenz hinterlegt sind.   <SUP class=\"Rec\">2</SUP>Für die übrigen Parteien tritt er mit Wirkung zum Beginn des dritten Folgemonats ab Hinterlegung der Ratifikationsurkunde bei der Staats- oder Senatskanzlei des Vorsitzenden der Ministerpräsidentenkonferenz in Kraft.</P><P>(2) Die Staats- oder Senatskanzlei des Vorsitzenden der Ministerpräsidentenkonferenz teilt den Parteien die Hinterlegung der Ratifikationsurkunden unverzüglich mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR129000010BJNE001900000",
        "name": "Schlussformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR129000010BJNG000400000"
        },
        "body": "<table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" colwidth=\"1.3*\" /><colspec colname=\"col2\" colwidth=\"1*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\">Für die Bundesrepublik Deutschland<BR /> Berlin, den 26. Januar 2010</entry><entry VJ=\"1\" colname=\"col2\"><BR /><SP>Thomas de Maizière</SP></entry></row><row><entry VJ=\"1\" colname=\"col1\">Für das Land Baden-Württemberg<BR /> Berlin, den 16. Dezember 2009</entry><entry VJ=\"1\" colname=\"col2\"><BR /><SP>Günther H. Oettinger</SP></entry></row><row><entry VJ=\"1\" colname=\"col1\">Für den Freistaat Bayern<BR /> Berlin, den 16. Dezember 2009</entry><entry VJ=\"1\" colname=\"col2\"><BR /><SP>Horst Seehofer</SP></entry></row><row><entry VJ=\"1\" colname=\"col1\">Für das Land Berlin<BR /> Berlin, den 16. Dezember 2009</entry><entry VJ=\"1\" colname=\"col2\"><BR /><SP>Harald Wolf</SP></entry></row><row><entry VJ=\"1\" colname=\"col1\">Für das Land Brandenburg<BR /> Berlin, den 16. Dezember 2009</entry><entry VJ=\"1\" colname=\"col2\"><BR /><SP>Matthias Platzeck</SP></entry></row><row><entry VJ=\"1\" colname=\"col1\">Für die Freie Hansestadt Bremen<BR /> Berlin, den 16. Dezember 2009</entry><entry VJ=\"1\" colname=\"col2\"><BR /><SP>Jens Böhrnsen</SP></entry></row><row><entry VJ=\"1\" colname=\"col1\">Für die Freie und Hansestadt Hamburg<BR /> Berlin, den 16. Dezember 2009</entry><entry VJ=\"1\" colname=\"col2\"><BR /><SP>Ole von Beust</SP></entry></row><row><entry VJ=\"1\" colname=\"col1\">Für das Land Hessen<BR /> Berlin, den 16. Dezember 2009</entry><entry VJ=\"1\" colname=\"col2\"><BR /><SP>Roland Koch</SP></entry></row><row><entry VJ=\"1\" colname=\"col1\">Für das Land Mecklenburg-Vorpommern<BR /> Berlin, den 16. Dezember 2009</entry><entry VJ=\"1\" colname=\"col2\"><BR /><SP>Erwin Sellering</SP></entry></row><row><entry VJ=\"1\" colname=\"col1\">Für das Land Niedersachsen<BR /> Berlin, den 16. Dezember 2009</entry><entry VJ=\"1\" colname=\"col2\"><BR /><SP>Christian Wulff</SP></entry></row><row><entry VJ=\"1\" colname=\"col1\">Für das Land Nordrhein-Westfalen<BR /> Berlin, den 16. Dezember 2009</entry><entry VJ=\"1\" colname=\"col2\"><BR /><SP>Jürgen Rüttgers</SP></entry></row><row><entry VJ=\"1\" colname=\"col1\">Für das Land Rheinland-Pfalz<BR /> Berlin, den 16. Dezember 2009</entry><entry VJ=\"1\" colname=\"col2\"><BR /><SP>Kurt Beck</SP></entry></row><row><entry VJ=\"1\" colname=\"col1\">Für das Saarland<BR /> Berlin, den 16. Dezember 2009</entry><entry VJ=\"1\" colname=\"col2\"><BR /><SP>Peter Müller</SP></entry></row><row><entry VJ=\"1\" colname=\"col1\">Für den Freistaat Sachsen<BR /> Berlin, den 16. Dezember 2009</entry><entry VJ=\"1\" colname=\"col2\"><BR /><SP>Stanislaw Tillich</SP></entry></row><row><entry VJ=\"1\" colname=\"col1\">Für das Land Sachsen-Anhalt<BR /> Berlin, den 16. Dezember 2009</entry><entry VJ=\"1\" colname=\"col2\"><BR /><SP>Wolfgang Böhmer</SP></entry></row><row><entry VJ=\"1\" colname=\"col1\">Für das Land Schleswig-Holstein<BR /> Berlin, den 16. Dezember 2009</entry><entry VJ=\"1\" colname=\"col2\"><BR /><SP>Peter Harry Carstensen</SP></entry></row><row><entry VJ=\"1\" colname=\"col1\">Für den Freistaat Thüringen<BR /> Berlin, den 16. Dezember 2009</entry><entry VJ=\"1\" colname=\"col2\"><BR /><SP>Christine Lieberknecht</SP></entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
