{
  "data": {
    "type": "law",
    "id": "BJNR196100020",
    "firstPublished": "2020-08-14",
    "sourceTimestamp": "20201231213834",
    "titleShort": "Verbrauch-und-Luftverkehrsteuerdaten-Übermittlungs-Verordnung",
    "titleLong": "Verordnung zur elektronischen Übermittlung von Daten für die Verbrauchsteuern und die Luftverkehrsteuer",
    "abbreviation": "VStDÜV",
    "slug": "vstduev",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2020, 1960, 1961",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2021 +++)<BR /><BR /></pre>Die V wurde als Artikel 1 der V v. 14.8.2020 I 1960 vom Bundesministerium der Finanzen erlassen. Sie tritt gem. Art. 9 dieser V am 1.1.2021 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR196100020BJNE000100000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Diese Verordnung gilt für die elektronische Übermittlung von Erklärungen der besonderen Verbrauchsteuern und der Luftverkehrsteuer an die Zollverwaltung im Rahmen der folgenden Gesetze oder Verordnungen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Energiesteuergesetz und Energiesteuer-Durchführungsverordnung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Stromsteuergesetz und Stromsteuer-Durchführungsverordnung,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Tabaksteuergesetz und Tabaksteuerverordnung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Schaumwein- und Zwischenerzeugnissteuergesetz und Schaumwein- und Zwischenerzeugnissteuerverordnung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Kaffeesteuergesetz und Kaffeesteuerverordnung,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Alkoholsteuergesetz und Alkoholsteuerverordnung,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Alkopopsteuergesetz,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Luftverkehrsteuergesetz und Luftverkehrsteuer-Durchführungsverordnung.</LA></DD></DL></P><P>(2) Abweichend von Absatz 1 findet diese Verordnung keine Anwendung auf die elektronische Übermittlung von Erklärungen im Rahmen der Beförderung verbrauchsteuerpflichtiger Waren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR196100020BJNE000200000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Im Sinne dieser Verordnung ist oder sind <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Erklärungen: Steuererklärungen oder sonstige Erklärungen, Steueranmeldungen, Anträge, Anzeigen, Mitteilungen, Nachweise oder sonstige für das Verfahren erforderliche Daten;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zuständiges Hauptzollamt: das jeweils zuständige Hauptzollamt nach den Gesetzen oder Verordnungen nach § 1 Absatz 1.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR196100020BJNE000300000",
        "name": "§ 3",
        "title": "Elektronische Datenübermittlung",
        "parent": null,
        "body": "<P>(1) Erklärungen sind nach amtlich vorgeschriebenem Datensatz durch Datenfernübertragung an das zuständige Hauptzollamt zu übermitteln (elektronische Datenübermittlung), wenn bei der Zollverwaltung für die jeweilige Erklärung die dafür erforderlichen organisatorischen und technischen Voraussetzungen vorliegen.</P><P>(2) Der Zeitpunkt des Beginns der elektronischen Datenübermittlung nach Absatz 1 wird jeweils durch Mitteilung des Bundesministeriums der Finanzen gesondert im Bundesanzeiger bekannt gegeben.</P><P>(3) Enthalten die Gesetze oder Verordnungen nach § 1 Absatz 1 Vorschriften, nach denen eine Erklärung nach amtlich vorgeschriebenem Vordruck, schriftlich oder formlos abzugeben ist oder abgegeben werden kann, so geht Absatz 1 diesen Vorschriften nach Bekanntgabe des Zeitpunkts nach Absatz 2 vor, soweit in dieser Verordnung nichts anderes bestimmt ist.</P><P>(4) Nach Bekanntgabe des Zeitpunkts nach Absatz 2 ist neben der elektronischen Datenübermittlung nach Absatz 1 eine Abgabe der Erklärung in der in den Gesetzen oder Verordnungen nach § 1 Absatz 1 vorgesehenen Form bis zum Ablauf des auf die Bekanntgabe folgenden dritten Jahres möglich.</P><P>(5) Nach Ablauf des Zeitraums nach Absatz 4 kann das zuständige Hauptzollamt zur Vermeidung unbilliger Härten auf Antrag auf eine elektronische Datenübermittlung nach Absatz 1 verzichten. § 150 Absatz 8 der Abgabenordnung gilt entsprechend. Im Fall des Verzichts ist die Erklärung in der Form abzugeben, wie sie in den Gesetzen oder Verordnungen nach § 1 Absatz 1 vorgesehen ist. Der Verzicht kann durch das zuständige Hauptzollamt mit Nebenbestimmungen versehen werden.</P><P>(6) Die Generalzolldirektion kann Einzelheiten der elektronischen Datenübermittlung nach Absatz 1 durch Verfahrensanweisungen bestimmen. Die Verfahrensanweisungen werden von der Generalzolldirektion im Internet unter www.zoll.de veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR196100020BJNE000400000",
        "name": "§ 4",
        "title": "Datenübermittlungen im Auftrag",
        "parent": null,
        "body": "<P>(1) Mit der elektronischen Datenübermittlung nach § 3 Absatz 1 können Dritte (Auftragnehmer) beauftragt werden.</P><P>(2) Der Auftragnehmer muss sich vor Übermittlung der Daten Gewissheit über die Person und die Anschrift seines Auftraggebers verschaffen (Identifizierung) und die entsprechenden Angaben in geeigneter Form festhalten. Von einer Identifizierung kann abgesehen werden, wenn der Auftragnehmer den Auftraggeber bereits bei früherer Gelegenheit identifiziert und die dabei erhobenen Angaben aufgezeichnet hat, es sei denn, der Auftragnehmer muss auf Grund der äußeren Umstände bezweifeln, dass die bei der früheren Identifizierung erhobenen Angaben weiterhin zutreffend sind. Der Auftragnehmer hat sicherzustellen, dass er jederzeit Auskunft darüber geben kann, wer Auftraggeber der Datenübermittlung war. Die Aufzeichnungen nach Satz 1 sind fünf Jahre aufzubewahren; die Aufbewahrungsfrist beginnt nach Ablauf des Jahres der letzten Datenübermittlung. Die Pflicht zur Herstellung der Auskunftsbereitschaft nach Satz 3 endet mit Ablauf der Aufbewahrungsfrist nach Satz 4.</P><P>(3) Der Auftragnehmer hat dem Auftraggeber die Daten in leicht nachprüfbarer Form zur Zustimmung zur Verfügung zu stellen. Der Auftraggeber hat die ihm zur Verfügung gestellten Daten unverzüglich auf Vollständigkeit und Richtigkeit zu überprüfen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR196100020BJNE000500000",
        "name": "§ 5",
        "title": "Schnittstellen",
        "parent": null,
        "body": "<P>(1) Bei der elektronischen Datenübermittlung nach § 3 Absatz 1 hat der Datenübermittler die hierfür von der Generalzolldirektion amtlich bestimmten Schnittstellen ordnungsgemäß zu bedienen.</P><P>(2) Die amtlich bestimmten Schnittstellen werden über das Internet zur Verfügung gestellt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
