{
  "data": {
    "type": "law",
    "id": "BJNR007790981",
    "firstPublished": "1981-07-29",
    "sourceTimestamp": "20200108213532",
    "titleShort": null,
    "titleLong": "Versehrtenleibesübungen-Verordnung",
    "abbreviation": "VÜbV",
    "slug": "vuebv",
    "extraAbbreviations": [
      "BVG§11aDV"
    ],
    "publicationInfo": [
      {
        "reference": "1981, 779",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 1 V v. 15.11.2000 I 1572",
        "category": "Stand"
      },
      {
        "comment": "V aufgeh. durch Art. 58 Nr. 6 G v. 12.12.2019 I 2652 mWv 1.1.2024",
        "category": "Aufh"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>Überschrift: IdF d. Art. 1 Nr. 1 V v. 9.10.1987 I 2287 mWv 1.1.1988 <BR />Die V ist in dem in Art. 3 des Einigungsvertrages genannten Gebiet gem. Anlage I Kap. VIII Sachg. K Abschn. III Nr. 6 EinigVtr iVm Art. 1 G v. 23.9.1990 II 885, 1068 ab 1. Januar 1991 anzuwenden. Maßgaben aufgrund EinigVtr nicht mehr anzuwenden gem. Art. 109 Nr. 3 Buchst. i DBuchst. ff G v. 8.12.2010 I 1864 <BR /> <BR />(+++ Textnachweis ab: 1.1.1981 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR007790981BJNE000100319",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 24a Buchstabe c des Bundesversorgungsgesetzes in der Fassung der Bekanntmachung vom 22. Juni 1976 (BGBl. I S. 1633), zuletzt geändert durch Artikel II § 15 des Gesetzes vom 18. August 1980 (BGBl. I S. 1469), verordnet die Bundesregierung mit Zustimmung des Bundesrates:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007790981BJNE000200319",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Ziel der Versehrtenleibesübungen ist es, durch Übungen, die auf die Art und die Schwere der Schädigungsfolgen und den gesundheitlichen Allgemeinzustand des Beschädigten abgestellt sind, die körperliche Leistungsfähigkeit des Beschädigten zu erhalten oder wiederzugewinnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007790981BJNE000300319",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Für die Durchführung der Versehrtenleibesübungen kommen Sportarten in Betracht, die zur Erreichung der in § 1 genannten Ziele geeignet sind. Nicht in Betracht kommen: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Sportarten, die keine ärztliche Überwachung während der Ausübung ermöglichen,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kampfsportarten,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Sportarten, bei denen eine erhöhte Verletzungsgefahr oder ein anderes gesundheitliches Risiko besteht,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Sportarten, soweit sie gemessen an dem Ziel der Versehrtenleibesübungen einen unverhältnismäßig hohen finanziellen Aufwand erfordern.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007790981BJNE000400319",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Beschädigte haben Anspruch auf Teilnahme an den Übungsveranstaltungen der ihrer Wohnung oder Arbeitsstätte örtlich nächsten Sportgemeinschaft, die einer Sportorganisation angehört, mit der ein Vertrag über die Sicherstellung eines ausreichenden Leistungsangebots besteht, oder mit der die Verwaltungsbehörde unmittelbar einen Vertrag über die Durchführung von Versehrtenleibesübungen geschlossen hat.</P><P>(2) Darf der Beschädigte nach ärztlichem Urteil nicht an Übungen in den Versehrtensportarten teilnehmen, die die örtlich nächste Sportgemeinschaft im Sinne von Absatz 1 betreibt, so ist ihm die Teilnahme an den Übungsveranstaltungen der örtlich nächsten Sportgemeinschaft zu gestatten, die eine für den Beschädigten in Betracht kommende Versehrtensportart betreibt. Das gleiche gilt, wenn der Beschädigte nach ärztlichem Urteil an einer Versehrtensportart teilnehmen soll, die die örtlich nächste Sportgemeinschaft im Sinne von Absatz 1 nicht betreibt.</P><P>(3) Hin- und Rückfahrt zu einer Übungsveranstaltung dürfen zusammen höchstens drei Stunden dauern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007790981BJNE000500319",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Beschädigte haben Anspruch auf Teilnahme an höchstens drei Übungsveranstaltungen in der Woche. Die Dauer der Übungsveranstaltungen ist so zu bemessen, daß keine Überlastung der Beschädigten eintritt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007790981BJNE000600319",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>Versehrtenleibesübungen sind in Übungsgruppen von höchstens 15 Teilnehmern je Übungsleiter durchzuführen. Sofern Blinde, Doppelamputierte, Hirnverletzte, Beschädigte mit schweren Lähmungen oder andere Schwerstbehinderte Versehrtenleibesübungen in geschlossenen Übungsgruppen durchführen, sollen diesen Gruppen nicht mehr als sieben Behinderte angehören.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007790981BJNE000700319",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>Beschädigte, die an Versehrtenleibesübungen teilnehmen wollen, müssen sich einer ärztlichen Anfangsuntersuchung sowie halbjährlichen Kontrolluntersuchungen durch den die Übungsgruppe betreuenden Arzt unterziehen. Die Untersuchungsbefunde sind schriftlich niederzulegen. Der Arzt bestimmt, welche Übungsarten für den Beschädigten geeignet sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007790981BJNE000800319",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>Die ärztliche Betreuung erfordert grundsätzlich die persönliche Anwesenheit des Arztes während der Übungsveranstaltungen. Von der ständigen Anwesenheit des betreuenden Arztes kann abgesehen werden, sofern dieser seine telefonische Rufbereitschaft für ausreichend hält und er die Übungsveranstaltung in angemessener Zeit erreichen kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007790981BJNE000901308",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>Zur Durchführung der Versehrtenleibesübungen schließt die Verwaltungsbehörde Verträge mit Sportorganisationen oder Sportgemeinschaften. Gleichzeitige vertragliche Beziehungen mit Sportorganisationen und Sportgemeinschaften sind unzulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007790981BJNE001503308",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>(1) Hat die Verwaltungsbehörde mit einer Sportorganisation einen Vertrag über die Sicherstellung der Versehrtenleibesübungen geschlossen, so sind die Aufwendungen (§ 10 Abs. 1 Satz 2) pauschal zu vergüten.</P><P>(2) Die Pauschale ist vertraglich zu vereinbaren. Sie darf einen für das Land geltenden Höchstbetrag nicht übersteigen. Die Gesamtsumme aller Höchstbeträge für das Jahr 2000 beträgt für alle Länder, die am 1. Januar 2000 die Pauschalvergütung vereinbart haben, 4,305 Millionen Deutsche Mark.</P><P>(3) Vom Jahre 2001 an verändert sich die Gesamtsumme aller Höchstbeträge im Sinne des Absatzes 2 Satz 3 jährlich um den Vomhundertsatz, um den sich die Zahl der an Versehrtenleibesübungen teilnehmenden Beschädigten für den Anspruchsmonat Dezember des Vorvorjahres im Jahresvergleich durchschnittlich verändert hatte.</P><P>(4) Wird in einem Land die Sicherstellung der Versehrtenleibesübungen von mehreren Sportorganisationen übernommen, so ist der Höchstbetrag in dem Verhältnis zu teilen, in dem sich die an Versehrtenleibesübungen teilnehmenden Beschädigten auf die von den Sportorganisationen betreuten Gebiete verteilen. Die Verwaltungsbehörde kann in besonderen Fällen die sich ergebenden Höchstbeträge ändern, sofern dadurch der Höchstbetrag für das gesamte Land nicht überschritten wird.</P><P>(5) Die sich nach den Absätzen 2, 3 und 7 ergebenden Höchstbeträge für die Pauschale sind Höchstbeträge für jeweils ein Kalenderjahr. Erfasst ein Sicherstellungsvertrag nicht ein volles Kalenderjahr oder wird er vor Ablauf eines Kalenderjahres aufgelöst, so bemisst sich der Höchstbetrag anteilig nach dem vertraglich geregelten Zeitraum.</P><P>(6) Den Sportorganisationen wird jeweils nachträglich zum 31. März, 30. Juni, 30. September und 31. Dezember eines Jahres ein Viertel der für das Kalenderjahr vereinbarten Pauschale gezahlt. Angemessene monatliche Abschlagzahlungen können im Bedarfsfall geleistet werden.</P><P>(7) In dem in Artikel 3 des Einigungsvertrages genannten Gebiet kann die Verwaltungsbehörde Verträge mit Sportorganisationen über einen jährlichen Pauschalbetrag schließen, der von der Summe der im jeweiligen Vorjahr entstandenen Aufwendungen nach § 10 nur im gleichen Verhältnis abweichen darf, wie die Zahl der an Versehrtenleibesübungen teilnehmenden Beschädigten in dem betreffenden Land am 1. Januar des Jahres, für das der erste Pauschalbetrag gelten soll, von der Zahl am 1. Januar des Vorjahres abweicht. Der vereinbarte Betrag ist für das Folgejahr der Höchstbetrag im Sinne von Absatz 2. Der Höchstbetrag verändert sich jährlich um den in Absatz 3 genannten Vomhundertsatz im jeweiligen Land.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007790981BJNE001101308",
        "name": "§ 10",
        "title": null,
        "parent": null,
        "body": "<P>(1) Hat die Verwaltungsbehörde mit Sportgemeinschaften Verträge über die Erbringung der Leistungen geschlossen, so werden diesen anteilig die im Kalendervierteljahr entstehenden Aufwendungen vergütet, soweit sie auf die Teilnahme Beschädigter an den Übungsveranstaltungen entfallen. Aufwendungen im Sinne des Satzes 1 sind: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufwendungen für die Benutzung von Übungsstätten, Turn- und Sportgeräten,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufwendungen für die Beschaffung, Aufbewahrung, Änderung und Instandsetzung von Turn- und Sportgeräten, Lehrmitteln und Verbandkästen,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufwendungen für die Beschaffung von Bekleidungsstücken, die den Versehrtenleibesübungen eigentümlich sind, sowie Aufwendungen für die Mehrkosten fabrikmäßig hergestellter Sonderausführungen von gewöhnlichen Sportbekleidungsstücken, die wegen der Behinderung erforderlich sind,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Vergütungen an Versehrtensportärzte für die ärztliche Betreuung der Übungsveranstaltungen, für die Anfangsuntersuchungen und die halbjährlichen Kontrolluntersuchungen der an den Übungen teilnehmenden Beschädigten sowie an Landes- und Bezirksversehrtensportärzte für die Teilnahme an Übungsveranstaltungen zum Zwecke des Erfahrungsaustausches oder der Überwachung der Übungsveranstaltungen,</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Vergütungen an Versehrtensportwarte für die sportliche Leitung von Übungsveranstaltungen sowie an Landes- und Bezirksversehrtensportwarte für die Teilnahme an Übungsveranstaltungen zum Zwecke des Erfahrungsaustausches oder der Überwachung,</LA></DD> <DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Fahrkosten, die Beschädigten, Versehrtensportärzten, Versehrtensportwarten sowie Landes- und Bezirksversehrtensportärzten und Landes- und Bezirksversehrtensportwarten bei Teilnahme an Übungsveranstaltungen entstehen.</LA></DD> </DL> </P><P>(2) In den Fällen des Absatzes 1 Buchstabe a bis c ist die Vergütung von der vorherigen Zustimmung der Verwaltungsbehörde zu den Aufwendungen abhängig.</P><P>(3) Die den Sportgemeinschaften entstehenden Aufwendungen werden jeweils nach Ablauf des Kalendervierteljahrs mit der Verwaltungsbehörde abgerechnet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007790981BJNE001400308",
        "name": "§ 11",
        "title": null,
        "parent": null,
        "body": "<P>Sportgeräte und den Versehrtenleibesübungen eigentümliche Bekleidungsstücke, die bei Ausübung der Versehrtenleibesübungen an die Stelle sonst benutzter orthopädischer Hilfsmittel treten, sowie deren Instandsetzungen werden den Beschädigten als Sachleistung gewährt. Das gleiche gilt für Geräte und Bekleidungsstücke, die aus sonstigen Gründen einer orthopädie-ärztlichen Verordnung oder Abnahme bedürfen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007790981BJNE001305308",
        "name": "§ 12",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung tritt mit Wirkung vom 1. Januar 1981 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
