{
  "data": {
    "type": "law",
    "id": "BJNR005850960",
    "firstPublished": "1960-07-21",
    "sourceTimestamp": "20120808043338",
    "titleShort": null,
    "titleLong": "Gesetz über die Überführung der Anteilsrechte an der Volkswagenwerk Gesellschaft mit beschränkter Haftung in private Hand",
    "abbreviation": "VWGmbHÜG",
    "slug": "vwgmbhueg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1960, 585",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 14c G v. 30.7.2009 I 2479",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab:  5. 8.1970 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR005850960BJNE000100314",
        "name": "§ 1",
        "title": "Umwandlung in eine Aktiengesellschaft",
        "parent": null,
        "body": "<P>(1) Die Volkswagenwerk Gesellschaft mit beschränkter Haftung ist unverzüglich in eine Aktiengesellschaft umzuwandeln.</P><P>(2) Das Grundkapital ist unter Auflösung eines Teils der Rücklagen so festzusetzen, daß die Rücklagen in einem angemessenen Verhältnis zum Grundkapital stehen.</P><P>(3) Die Aktien der Gesellschaft dürfen nicht auf einen höheren Nennbetrag als einhundert Deutsche Mark und nicht auf Namen lauten.</P><P>(4) Im übrigen finden auf die Umwandlung der Gesellschaft die §§ 269 bis 276 des Aktiengesetzes Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005850960BJNE000201160",
        "name": "§ 2",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005850960BJNE000301160",
        "name": "§ 3",
        "title": "Vertretung bei der Stimmrechtsausübung",
        "parent": null,
        "body": "<P>(1) Niemand darf das Stimmrecht im eigenen Namen für Aktien ausüben, die ihm nicht gehören. Wer das Stimmrecht für Aktien ausübt, die ihm nicht gehören, bedarf, sofern er nicht gesetzlicher Vertreter des Aktionärs ist, einer Vollmacht des Aktionärs in Textform. Die Vollmacht gilt nur jeweils für die nächste Hauptversammlung.</P><P>(2)</P><P>(3) Wer Aktionäre geschäftsmäßig vertritt, darf das Stimmrecht nur ausüben, wenn der Aktionär ihm Vollmacht erteilt hat. Weisungen dürfen eingeholt werden.</P><P>(4) Die Vollmacht muß den Namen, den Wohnort sowie den Betrag der Aktien und der Stimmen des vertretenen Aktionärs enthalten. Der Vertreter hat die Vollmachten der von ihm vertretenen Aktionäre alphabetisch geordnet der Gesellschaft vorzulegen. Die Vollmachten sind in der Hauptversammlung vor der ersten Abstimmung zur Einsicht für alle Teilnehmer auszulegen. In das Teilnehmerverzeichnis (§ 129 des Aktiengesetzes) ist nur der Vertreter aufzunehmen; er hat den Betrag und die Gattung der Aktien, die ihm nicht gehören, sowie die Zahl der von ihm vertretenen Stimmen zur Aufnahme in das Verzeichnis gesondert anzugeben. Die Gesellschaft hat die Vollmachten drei Jahre nach der Hauptversammlung aufzubewahren; ist bei Ablauf der Frist eine Klage auf Anfechtung eines in der Hauptversammlung gefaßten Beschlusses rechtshängig, so verlängert sich die Frist, bis über die Klage rechtskräftig entschieden ist oder sie sich auf andere Weise endgültig erledigt hat. Jedem Aktionär ist auf Verlangen Einsicht zu gewähren.</P><P>(5) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005850960BJNE000401160",
        "name": "§ 4",
        "title": "Verfassung der Gesellschaft",
        "parent": null,
        "body": "<P>(1)</P><P>(2) Die Errichtung und die Verlegung von Produktionsstätten bedürfen der Zustimmung des Aufsichtsrats. Der Beschluß bedarf der Mehrheit von zwei Drittel der Mitglieder des Aufsichtsrats.</P><P>(3) Beschlüsse der Hauptversammlung, für die nach dem Aktiengesetz eine Mehrheit erforderlich ist, die mindestens drei Viertel des bei der Beschlußfassung vertretenen Grundkapitals umfaßt, bedürfen einer Mehrheit von mehr als vier Fünftel des bei der Beschlußfassung vertretenen Grundkapitals der Gesellschaft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005850960BJNE000500314",
        "name": "(XXXX) §§ 5 bis 12",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005850960BJNE000600314",
        "name": "§ 13",
        "title": "Berlin-Klausel",
        "parent": null,
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005850960BJNE000700314",
        "name": "§ 14",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
