{
  "data": {
    "type": "law",
    "id": "BJNR131110994",
    "firstPublished": "1994-06-23",
    "sourceTimestamp": "20200403212531",
    "titleShort": "Verwaltungsrechtliches Rehabilitierungsgesetz",
    "titleLong": "Gesetz über die Aufhebung rechtsstaatswidriger Verwaltungsentscheidungen im Beitrittsgebiet und die daran anknüpfenden Folgeansprüche",
    "abbreviation": "VwRehaG",
    "slug": "vwrehag",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1994, 1311",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 1. 7.1997 I 1620;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 13 G v. 12.12.2019 I 2652",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab:  1. 7.1994 +++)<BR /><BR /></pre>Das G wurde als Artikel 1 des G v. 23.6.1994 I 1311 (SED-UnBerG 2) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 11 Abs. 1 dieses G mWv 1.7.1994 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR131110994BJNE000101310",
        "name": "§ 1",
        "title": "Aufhebung rechtsstaatswidriger Verwaltungsentscheidungen",
        "parent": null,
        "body": "<P>(1) Die hoheitliche Maßnahme einer deutschen behördlichen Stelle zur Regelung eines Einzelfalls in dem in Artikel 3 des Einigungsvertrages genannten Gebiet (Beitrittsgebiet) aus der Zeit vom 8. Mai 1945 bis zum 2. Oktober 1990 (Verwaltungsentscheidung), die zu einer gesundheitlichen Schädigung (§ 3), einem Eingriff in Vermögenswerte (§ 7) oder einer beruflichen Benachteiligung (§ 8) geführt hat, ist auf Antrag aufzuheben, soweit sie mit tragenden Grundsätzen eines Rechtsstaates schlechthin unvereinbar ist und ihre Folgen noch unmittelbar schwer und unzumutbar fortwirken. Auf Verwaltungsentscheidungen in Steuersachen und auf Maßnahmen, die vom Vermögensgesetz oder vom Entschädigungsrentengesetz erfaßt werden, findet dieses Gesetz keine Anwendung. Dies gilt auch für die in § 1 Abs. 8 des Vermögensgesetzes erwähnten Fallgruppen.</P><P>(2) Mit tragenden Grundsätzen eines Rechtsstaates schlechthin unvereinbar sind Maßnahmen, die in schwerwiegender Weise gegen die Prinzipien der Gerechtigkeit, der Rechtssicherheit oder der Verhältnismäßigkeit verstoßen haben und die der politischen Verfolgung gedient oder Willkürakte im Einzelfall dargestellt haben.</P><P>(3) Mit tragenden Grundsätzen eines Rechtsstaates schlechthin unvereinbar sind die Zwangsaussiedlungen aus dem Grenzgebiet der früheren Deutschen Demokratischen Republik auf der Grundlage der Verordnung über Maßnahmen an der Demarkationslinie zwischen der Deutschen Demokratischen Republik und den westlichen Besatzungszonen Deutschlands vom 26. Mai 1952 (GBl. Nr. 65 S. 405) oder der Verordnung über Aufenthaltsbeschränkung vom 24. August 1961 (GBl. II Nr. 55 S. 343). Das gleiche gilt für die mit den Zwangsaussiedlungen in Zusammenhang stehenden Eingriffe in Vermögenswerte.</P><P>(4) Besteht die Maßnahme nach Absatz 1 in der Aufhebung einer Verwaltungsentscheidung, so wird die Maßnahme nur aufgehoben, wenn eine Verwaltungsentscheidung gleichen Inhalts erneut erlassen werden könnte. Andernfalls tritt an die Stelle der Aufhebung der Maßnahme die Feststellung ihrer Rechtsstaatswidrigkeit. Satz 2 gilt auch für Maßnahmen, die einen Eingriff in ein Ausbildungsverhältnis oder ein Dienstverhältnis bei den bewaffneten Organen zum Gegenstand haben.</P><P>(5) Für eine hoheitliche Maßnahme, die nicht auf die Herbeiführung einer Rechtsfolge gerichtet ist, gelten die Vorschriften dieses Gesetzes entsprechend. An die Stelle der Aufhebung der Maßnahme tritt die Feststellung ihrer Rechtsstaatswidrigkeit.</P><P>(6) Für Maßnahmen der Sozialistischen Einheitspartei Deutschlands oder der von ihr beherrschten Parteien und gesellschaftlichen Organisationen gelten die Vorschriften dieses Gesetzes entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131110994BJNE001802116",
        "name": "§ 1a",
        "title": "Feststellung der Rechtsstaatswidrigkeit in sonstigen Fällen",
        "parent": null,
        "body": "<P>(1) Für eine Verwaltungsentscheidung nach § 1 Abs. 1 oder eine Maßnahme nach § 1 Abs. 5 Satz 1 oder Abs. 6, die nicht zu einer Beeinträchtigung der in § 1 Abs. 1 Satz 1 genannten Rechtsgüter geführt hat, ist auf Antrag die Rechtsstaatswidrigkeit festzustellen, soweit die Verwaltungsentscheidung oder die Maßnahme mit tragenden Grundsätzen eines Rechtsstaates schlechthin unvereinbar ist und aus Gründen der politischen Verfolgung zu einer schweren Herabwürdigung des Betroffenen im persönlichen Lebensbereich geführt hat.</P><P>(2) Ist die Rechtsstaatswidrigkeit wegen einer Maßnahme, die mit dem Ziel der Zersetzung erfolgte, festgestellt worden, erhält der Betroffene auf Antrag eine einmalige Leistung in Höhe von 1 500 Euro. Der Anspruch auf die Leistung nach Satz 1 ist unpfändbar, nicht übertragbar und nicht vererbbar. Die Leistung nach Satz 1 bleibt bei Sozialleistungen, deren Zahlung von anderen Einkommen abhängig ist, als Einkommen unberücksichtigt.</P><P>(3) § 1 Abs. 3 Satz 1 in Verbindung mit Abs. 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131110994BJNE000203116",
        "name": "§ 2",
        "title": "Folgeansprüche",
        "parent": null,
        "body": "<P>(1) Die Aufhebung oder die Feststellung der Rechtsstaatswidrigkeit einer Maßnahme nach § 1 begründet Ansprüche nach Maßgabe dieses Gesetzes.</P><P>(2) Folgeansprüche nach diesem Gesetz sind ausgeschlossen, wenn der Berechtigte oder derjenige, von dem er seine Rechte herleitet, gegen die Grundsätze der Menschlichkeit oder Rechtsstaatlichkeit verstoßen oder in schwerwiegendem Maße seine Stellung zum eigenen Vorteil oder zum Nachteil anderer mißbraucht hat.</P><P>(3) Andere Ansprüche wegen Maßnahmen nach § 1 können gegen die Bundesrepublik Deutschland oder andere Körperschaften oder Anstalten des öffentliche Rechts nur geltendgemacht werden, wenn sie in einem Gesetz, das Ansprüche dieser Art regelt, vorgesehen sind. Für Ansprüche aus Pacht- oder Nutzungsverträgen zwischen dem Rat des Kreises und dem Eigentümer eines landwirtschaftlichen Grundstückes oder Betriebes wegen mangelnder Instandhaltung oder sonstiger Verschlechterung der verpachteten oder zur Nutzung überlassenen Sache gilt Satz 1 entsprechend.</P><P>(4) Bei den Folgeansprüchen sind auf Grund desselben Sachverhalts erbrachte andere Ausgleichsleistungen zu berücksichtigen, soweit diese tatsächlich zugeflossen sind. Dies gilt insbesondere für die von der Deutschen Demokratische Republik gewährten Entschädigungen. Bei Folgeansprüchen im Sinne des § 7 Abs. 1 Satz 1 sind Entschädigungen für lebendes oder totes Inventar, das nicht wesentlicher Bestandteil eines Grundstückes oder eines Gebäudes ist, nur zu berücksichtigen, soweit das Inventar zurückübertragen oder zurückgegeben wird. In Mark der Deutschen Demokratischen Republik gezahlte Beträge sind im Verhältnis 2:1 auf Deutsche Mark umzustellen. Wurde als Entschädigung ein Ersatzgrundstück übereignet, so hat der Berechtigte das Eigentum an diesem aufzugeben oder dessen Verkehrswert zu entrichten. Befindet sich das Ersatzgrundstück nicht mehr im Eigentum des Berechtigten, so ist dessen Wert zum Zeitpunkt des Eigentumsverlustes maßgebend. Das Ersatzgrundstück betreffende Maßnahmen oder Rechtsgeschäfte des Berechtigten bleiben bei der Ermittlung des Verkehrswerts außer Betracht. Das Aneignungsrecht an dem Ersatzgrundstück oder der Anspruch auf dessen Verkehrswert sowie der Anspruch auf herauszugebende andere Ausgleichsleistungen stehen dem Entschädigungsfonds zu. Abweichend von Satz 1 ist der Folgeanspruch nach § 1a Absatz 2 Satz 1 ausgeschlossen, wenn auf Grund desselben Sachverhalts Ausgleichsleistungen gewährt wurden oder zukünftig gewährt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131110994BJNE000302310",
        "name": "§ 3",
        "title": "Beschädigtenversorgung",
        "parent": null,
        "body": "<P>(1) Ein Betroffener, der infolge einer Maßnahme nach § 1 eine gesundheitliche Schädigung erlitten hat, erhält wegen der gesundheitlichen und wirtschaftlichen Folgen dieser Schädigung auf Antrag Versorgung in entsprechender Anwendung des Bundesversorgungsgesetzes. Dies gilt nicht, soweit er wegen desselben schädigenden Ereignisses bereits Versorgung auf Grund des Bundesversorgungsgesetzes oder auf Grund von Gesetzen, die eine entsprechende Anwendung des Bundesversorgungsgesetzes vorsehen, erhält.</P><P>(2) Einer Schädigung im Sinne des Absatzes 1 steht eine gesundheitliche Schädigung gleich, die durch einen Unfall unter den Voraussetzungen des § 1 Abs. 2 Buchstabe e oder f des Bundesversorgungsgesetzes herbeigeführt worden ist.</P><P>(3) Wer als Berechtigter oder Leistungsempfänger nach Absatz 1 dieser Vorschrift oder § 4 dieses Gesetzes in Verbindung mit § 10 Abs. 4 oder 5 des Bundesversorgungsgesetzes, als Pflegeperson oder als Begleitperson bei einer notwendigen Begleitung des Beschädigten durch einen Unfall unter den Voraussetzungen des § 8a des Bundesversorgungsgesetzes eine gesundheitliche Schädigung erleidet, erhält Versorgung nach Absatz 1.</P><P>(4) Einer gesundheitlichen Schädigung im Sinne der Absätze 1 bis 3 steht die Beschädigung eines am Körper getragenen Hilfsmittels, einer Brille, von Kontaktlinsen oder von Zahnersatz gleich.</P><P>(5) Zur Anerkennung einer Gesundheitsstörung als Folge einer Schädigung genügt die Wahrscheinlichkeit des ursächlichen Zusammenhanges. Wenn die Wahrscheinlichkeit nur deshalb nicht gegeben ist, weil über die Ursache des festgestellten Leidens in der medizinischen Wissenschaft Ungewißheit besteht, kann mit Zustimmung des Bundesministeriums für Arbeit und Soziales die Gesundheitsstörung als Folge einer Schädigung anerkannt werden; die Zustimmung kann allgemein erteilt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131110994BJNE000401310",
        "name": "§ 4",
        "title": "Hinterbliebenenversorgung",
        "parent": null,
        "body": "<P>Ist der Betroffene an den Folgen der Schädigung gestorben, erhalten die Hinterbliebenen auf Antrag Versorgung in entsprechender Anwendung des Bundesversorgungsgesetzes. Dies gilt nicht, soweit die Hinterbliebenen bereits Versorgung auf Grund des Bundesversorgungsgesetzes oder auf Grund von Gesetzen, die eine entsprechende Anwendung des Bundesversorgungsgesetzes vorsehen, erhalten. § 3 Abs. 3 dieses Gesetzes und die §§ 48 und 52 des Bundesversorgungsgesetzes sind entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131110994BJNE000502310",
        "name": "§ 5",
        "title": "Zusammentreffen von Ansprüchen",
        "parent": null,
        "body": "<P>(1) Treffen Ansprüche aus § 3 mit Ansprüchen aus § 1 des Bundesversorgungsgesetzes oder aus anderen Gesetzen zusammen, die eine entsprechende Anwendung des Bundesversorgungsgesetzes vorsehen, ist unter Berücksichtigung des durch die gesamten Schädigungsfolgen bedingten Grades der Schädigungsfolgen eine einheitliche Rente festzusetzen. Die Kosten, die durch das Hinzutreten der weiteren Schädigung verursacht werden, sind von dem Leistungsträger zu übernehmen, der für die Versorgung wegen der weiteren Schädigung zuständig ist.</P><P>(2) Treffen Leistungen nach § 3 oder § 4 mit Leistungen zusammen, die nach dem Bundesversorgungsgesetz oder nach Gesetzen, die eine entsprechende Anwendung des Bundesversorgungsgesetzes vorsehen, gewährt werden, findet § 55 des Bundesversorgungsgesetzes Anwendung.</P><P>(3) Bei der Feststellung der Elternrente sind auch die Kinder zu berücksichtigen, die infolge einer Schädigung im Sinne des Bundesversorgungsgesetzes gestorben oder verschollen sind. Besteht bereits ein Anspruch auf Elternrente nach dem Bundesversorgungsgesetz, wird sie nach diesem Gesetz nicht gewährt. Die Sätze 1 und 2 gelten entsprechend für den Anspruch auf Elternrente nach Gesetzen, die eine entsprechende Anwendung des Bundesversorgungsgesetzes vorsehen; § 51 Abs. 2 Satz 2 des Bundesversorgungsgesetzes ist entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131110994BJNE000602310",
        "name": "§ 6",
        "title": "Anwendung des Bundesversorgungsgesetzes",
        "parent": null,
        "body": "<P>Die Bestimmungen des Bundesversorgungsgesetzes und die zu seiner Durchführung erlassenen Vorschriften, die nach diesem Gesetz entsprechende Anwendung finden sollen, gelten jeweils mit den in Anlage I Kapitel VIII Sachgebiet K Abschnitt III des Einigungsvertrages vom 31. August 1990 (BGBl. 1990 II S. 885, 1067) aufgeführten Maßgaben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131110994BJNE000701310",
        "name": "§ 7",
        "title": "Eingriff in Vermögenswerte",
        "parent": null,
        "body": "<P>(1) Hat die Maßnahme nach § 1 die Entziehung eines Vermögenswertes im Sinne des § 2 Abs. 2 des Vermögensgesetzes zur Folge, so richtet sich nach deren Aufhebung oder Feststellung der Rechtsstaatswidrigkeit die Rückübertragung, Rückgabe oder Entschädigung nach dem Vermögensgesetz, dem Investitionsvorranggesetz und dem Entschädigungsgesetz. § 5 Abs. 2 des Vermögensgesetzes und § 7 Abs. 1 und 2 des Vermögensgesetzes finden mit der Maßgabe Anwendung, daß die maßgeblichen tatsächlichen Umstände am 15. Februar 1992 vorgelegen haben müssen. Der Antragsteller erhält von der Rehabilitierungsbehörde eine Bescheinigung über die Antragstellung zur Vorlage bei der nach dem Vermögensgesetz zuständigen Behörde, sofern sein Antrag nicht offensichtlich unbegründet ist. Mit Vorlage der Bescheinigung bei dieser Behörde treten die Verfügungsbeschränkungen des § 3 Abs. 3 des Vermögensgesetzes ein. Die nach dem Vermögensgesetz zuständige Behörde trifft in dem Bescheid über die Rückübertragung des entzogenen Vermögenswertes auch die nach § 2 Abs. 4 erforderlichen Entscheidungen.</P><P>(2) Wurde durch eine sonstige Maßnahme nach § 1 in ein Grundstück eingegriffen und dadurch an diesem eine Wertminderung verursacht, so kann der Eigentümer das Eigentum an dem Grundstück aufgeben und statt dessen Entschädigung nach dem Entschädigungsgesetz wählen. Mit dem Wirksamwerden des Verzichts wird er von allen Verpflichtungen frei, die aus dem durch den Eingriff verursachten Zustand des Grundstückes bestehen. Die Verpflichtungen gehen auf das Bundesland über, in dessen Gebiet das Grundstück liegt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131110994BJNE000801310",
        "name": "§ 8",
        "title": "Berufliche Benachteiligung",
        "parent": null,
        "body": "<P>Hatte eine Maßnahme nach § 1 Auswirkungen auf den Beruf oder ein Ausbildungsverhältnis und wurde dadurch eine Benachteiligung nach § 1 Abs. 1 des Beruflichen Rehabilitierungsgesetzes oder nach § 3 Abs. 1 des Beruflichen Rehabilitierungsgesetzes verursacht, so findet nach der Aufhebung oder Feststellung der Rechtsstaatswidrigkeit der Maßnahme das Berufliche Rehabilitierungsgesetz Anwendung. Eine  schwere und unzumutbare Folge im Sinne des § 1 Abs. 1 liegt insbesondere dann vor, wenn infolge der Maßnahme ein Ausgleich von Nachteilen in der Rentenversicherung nach dem Beruflichen Rehabilitierungsgesetz in Betracht kommt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131110994BJNE000909116",
        "name": "§ 9",
        "title": "Antrag",
        "parent": null,
        "body": "<P>(1) Der Antrag nach § 1 kann von einer natürlichen Person, die durch die Maßnahme unmittelbar in ihren Rechten betroffen ist und nach deren Tod von demjenigen, der ein rechtliches Interesse an der Rehabilitierung des unmittelbar Betroffenen hat, gestellt werden.</P><P>(2) Der Antrag nach § 1a Absatz 1 kann von einer natürlichen Person, die durch die Maßnahme unmittelbar betroffen ist, und nach deren Tod von demjenigen, der ein berechtigtes Interesse an der Rehabilitierung des unmittelbar Betroffenen hat, gestellt werden. Der Antrag nach § 1a Absatz 2 kann von einer natürlichen Person, die durch die Maßnahme unmittelbar betroffen ist, gestellt werden.</P><P>(3) Der Antrag nach § 1 oder § 1a ist schriftlich bei der zuständigen Rehabilitierungsbehörde zu stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131110994BJNE001003116",
        "name": "§ 10",
        "title": "Inhalt des Antrags",
        "parent": null,
        "body": "<P>(1) Der Antrag soll enthalten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben zu den persönlichen und wirtschaftlichen Verhältnissen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Darstellung des die Aufhebung der Maßnahme rechtfertigenden Sachverhalts,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angabe von Beweismitteln,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über Art und Umfang von Folgeansprüchen sowie</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Erklärung, ob der Antragsteller andere Ausgleichsleistungen bereits erhalten und ob und wo er schon früher einen Antrag gestellt hat.</LA></DD></DL></P><P>(2) Der Antrag nach § 1a soll neben den notwendigen Angaben zu den persönlichen Verhältnissen die in Absatz 1 Nummer 2, 3 und 5 vorgeschriebenen Angaben enthalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131110994BJNE001102116",
        "name": "§ 11",
        "title": "Verarbeitung von personenbezogenen Daten",
        "parent": null,
        "body": "<P>Personenbezogene Daten aus einem verwaltungsrechtlichen Rehabilitierungsverfahren dürfen auch für andere Verfahren zur Rehabilitierung, Wiedergutmachung oder Gewährung von Leistungen nach dem Häftlingshilfegesetz soweit erforderlich verarbeitet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131110994BJNE001203116",
        "name": "§ 12",
        "title": "Rehabilitierungsbehörde",
        "parent": null,
        "body": "<P>(1) Die Aufhebung oder die Feststellung der Rechtsstaatswidrigkeit einer Maßnahme nach § 1 sowie die Entscheidung über Ausschließungsgründe nach § 2 Abs. 2 obliegt der Rehabilitierungsbehörde des Landes, in dessen Gebiet nach dem Stand vom 3. Oktober 1990 die Maßnahme ergangen ist. Sind hiernach die Rehabilitierungsbehörden mehrerer Länder zuständig, so entscheidet die Behörde, die zuerst mit der Sache befaßt worden ist. Die Feststellungen der Rehabilitierungsbehörde sind für die Behörden und Stellen bindend, die über die Folgeansprüche entscheiden.</P><P>(2) Die Feststellung der Rechtsstaatswidrigkeit einer Maßnahme im Sinne des § 1a, die Gewährung der einmaligen Leistung nach § 1a Absatz 2 Satz 1 und die Entscheidung über die Ausschließungsgründe nach § 2 Absatz 2 und 4 Satz 9 obliegen der Rehabilitierungsbehörde des Landes, in dessen Gebiet nach dem Stand vom 3. Oktober 1990 die Maßnahme ergangen ist.</P><P>(3) Rehabilitierungsbehörden werden in den Ländern Berlin, Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Thüringen errichtet.</P><P>(4) Werden Ansprüche nach den §§ 3 und 4 geltend gemacht, trifft die Rehabilitierungsbehörde Feststellungen zur Rechtsstaatswidrigkeit der Maßnahme im Sinne des § 1 sowie über Ausschließungsgründe nach § 2 Abs. 2. Die nach dem Bundesversorgungsgesetz erforderlichen Feststellungen treffen die Behörden, denen die Durchführung des Bundesversorgungsgesetzes obliegt. Soweit die Verwaltungsbehörden der Kriegsopferversorgung zuständig sind, richtet sich das Verfahren nach den für die Kriegsopferversorgung geltenden Vorschriften.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131110994BJNE001302310",
        "name": "§ 13",
        "title": "Verwaltungsverfahren",
        "parent": null,
        "body": "<P>(1) In dem Verfahren vor der Rehabilitierungsbehörde sind Zeugen zur Aussage und Sachverständige zur Erstattung von Gutachten verpflichtet. § 65 des Verwaltungsverfahrensgesetzes gilt entsprechend.</P><P>(2) Die Angaben des Antragstellers, die sich auf die Rechtsstaatswidrigkeit einer Maßnahme im Sinne des § 1 oder § 1a beziehen, können, wenn Beweismittel nicht vorhanden oder nicht zu beschaffen oder ohne Verschulden des Antragstellers oder desjenigen, von dem er seine Rechte herleitet, verlorengegangen sind, der Entscheidung zugrunde gelegt werden, soweit sie glaubhaft erscheinen. Unter den Voraussetzungen des Satzes 1 kann die Rehabilitierungsbehörde vom Antragsteller die Versicherung an Eides Statt gemäß § 27 des Verwaltungsverfahrensgesetzes verlangen.</P><P>(3) Soweit in diesem Gesetz nichts anderes bestimmt ist, gelten bis zum Erlaß entsprechender landesrechtlicher Bestimmungen die Vorschriften des Verwaltungsverfahrensgesetzes, des Verwaltungszustellungsgesetzes und des Verwaltungs-Vollstreckungsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131110994BJNE001401310",
        "name": "§ 14",
        "title": "Kosten",
        "parent": null,
        "body": "<P>Das Verwaltungsverfahren vor den Rehabilitierungsbehörden einschließlich des Widerspruchsverfahrens ist kostenfrei. Wurde ein Antrag im Verwaltungsverfahren oder ein Widerspruch als offensichtlich unbegründet zurückgewiesen, so können dem Antragsteller die Kosten auferlegt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131110994BJNE001502310",
        "name": "§ 15",
        "title": "Bestandskraft nach allgemeinen Vorschriften",
        "parent": null,
        "body": "<P>Für die Wirksamkeit von Verwaltungsentscheidungen gelten die verwaltungsverfahrensrechtlichen Nichtigkeitsbestimmungen erst ab dem 3. Oktober 1990. Soweit diese Maßnahmen noch wirksam sind, finden die allgemeinen Aufhebungsvorschriften Anwendung. Eine Aufhebung mit Wirkung für die Vergangenheit darf nicht für die Zeit vor dem 3. Oktober 1990 erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131110994BJNE001602320",
        "name": "§ 16",
        "title": "Rechtsweg",
        "parent": null,
        "body": "<P>(1) In Streitigkeiten nach diesem Gesetz ist der Verwaltungsrechtsweg gegeben. Die Berufung gegen ein Urteil und die Beschwerde gegen eine andere Entscheidung des Verwaltungsgerichts sind ausgeschlossen. Das gilt nicht für die Beschwerde gegen die Nichtzulassung der Revision nach § 135 in Verbindung mit § 133 der Verwaltungsgerichtsordnung und die Beschwerde gegen Beschlüsse über den Rechtsweg nach § 17a Abs. 2 und 3 des Gerichtsverfassungsgesetzes. Auf die Beschwerde gegen die Beschlüsse über den Rechtsweg findet § 17a Abs. 4 Satz 4 bis 6 des Gerichtsverfassungsgesetzes entsprechend Anwendung.</P><P>(2) Soweit dieses Gesetz von den für die Kriegsopferversorgung zuständigen Verwaltungsbehörden durchgeführt wird, entscheiden über öffentlich-rechtliche Streitigkeiten die Gerichte der Sozialgerichtsbarkeit. Für diese Verfahren sind die Vorschriften des Sozialgerichtsgesetzes für Angelegenheiten der Kriegsopferversorgung maßgebend. § 51 Abs. 1 Nr. 6 des Sozialgerichtsgesetzes bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131110994BJNE001702310",
        "name": "§ 17",
        "title": "Kostenregelung",
        "parent": null,
        "body": "<P>Der Bund trägt 60 vom Hundert der Ausgaben, die den Ländern durch Geldleistungen nach diesem Gesetz entstehen. Zu den Geldleistungen gehören nicht solche Geldbeträge, die zur Abgeltung oder anstelle einer Sachleistung gezahlt werden.Zur Vereinfachung der Abrechnung erstattet der Bund den Ländern in einem pauschalierten Verfahren jeweils 57 Prozent der ihnen nach den §§ 3 und 4 entstandenen Kosten. Der Bund überprüft in einem Abstand von fünf Jahren, erstmals im Jahr 2014, die Voraussetzungen für die in Satz 3 genannte Quote.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR131110994BJNE001901310",
        "name": "§ 18",
        "title": "Übergangsregelung",
        "parent": null,
        "body": "<P>Ist die zu zahlende Entschädigung entgegen § 2 Abs. 4 Satz 3 festgesetzt worden, ist der Verwaltungsakt insoweit mit Wirkung für die Vergangenheit zurückzunehmen und ein bereits gezahlter Betrag zu erstatten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
