{
  "data": {
    "type": "law",
    "id": "BJNR235410005",
    "firstPublished": "2005-08-12",
    "sourceTimestamp": "20211012213013",
    "titleShort": null,
    "titleLong": "Verwaltungszustellungsgesetz",
    "abbreviation": "VwZG",
    "slug": "vwzg",
    "extraAbbreviations": [
      "VwZG 2005"
    ],
    "publicationInfo": [
      {
        "reference": "2005, 2354",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 15 Abs. 2 G v. 4.5.2021 I 882",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 7 G v. 7.7.2021 I 2363 (Nr. 41) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Änderung durch Art. 6 G v. 10.8.2021 I 3436 (Nr. 53) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab:  1. 2.2006 +++)<BR /><BR /></pre>Das G wurde als Art. 1 d. G v. 12.8.2005 I 2354 (VwZRNovG) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es tritt gem. Art. 4 Abs. 1 Satz 1 dieses G am 1.2.2006 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR235410005BJNE000100000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Die Vorschriften dieses Gesetzes gelten für das Zustellungsverfahren der Bundesbehörden, der bundesunmittelbaren Körperschaften, Anstalten und Stiftungen des öffentlichen Rechts und der Landesfinanzbehörden.</P><P>(2) Zugestellt wird, soweit dies durch Rechtsvorschrift oder behördliche Anordnung bestimmt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235410005BJNE000202310",
        "name": "§ 2",
        "title": "Allgemeines",
        "parent": null,
        "body": "<P>(1) Zustellung ist die Bekanntgabe eines schriftlichen oder elektronischen Dokuments in der in diesem Gesetz bestimmten Form.</P><P>(2) Die Zustellung wird durch einen Erbringer von Postdienstleistungen (Post), einen nach § 17 des De-Mail-Gesetzes akkreditierten Diensteanbieter oder durch die Behörde ausgeführt. Daneben gelten die in den §§ 9 und 10 geregelten Sonderarten der Zustellung.</P><P>(3) Die Behörde hat die Wahl zwischen den einzelnen Zustellungsarten. § 5 Absatz 5 Satz 2 bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235410005BJNE000300000",
        "name": "§ 3",
        "title": "Zustellung durch die Post mit Zustellungsurkunde",
        "parent": null,
        "body": "<P>(1) Soll durch die Post mit Zustellungsurkunde zugestellt werden, übergibt die Behörde der Post den Zustellungsauftrag, das zuzustellende Dokument in einem verschlossenen Umschlag und einen vorbereiteten Vordruck einer Zustellungsurkunde.</P><P>(2) Für die Ausführung der Zustellung gelten die §§ 177 bis 182 der Zivilprozessordnung entsprechend. Im Fall des § 181 Abs. 1 der Zivilprozessordnung kann das zuzustellende Dokument bei einer von der Post dafür bestimmten Stelle am Ort der Zustellung oder am Ort des Amtsgerichts, in dessen Bezirk der Ort der Zustellung liegt, niedergelegt werden oder bei der Behörde, die den Zustellungsauftrag erteilt hat, wenn sie ihren Sitz an einem der vorbezeichneten Orte hat. Für die Zustellungsurkunde, den Zustellungsauftrag, den verschlossenen Umschlag nach Absatz 1 und die schriftliche Mitteilung nach § 181 Abs. 1 Satz 3 der Zivilprozessordnung sind die Vordrucke nach der Zustellungsvordruckverordnung zu verwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235410005BJNE000400000",
        "name": "§ 4",
        "title": "Zustellung durch die Post mittels Einschreiben",
        "parent": null,
        "body": "<P>(1) Ein Dokument kann durch die Post mittels Einschreiben durch Übergabe oder mittels Einschreiben mit Rückschein zugestellt werden.</P><P>(2) Zum Nachweis der Zustellung genügt der Rückschein. Im Übrigen gilt das Dokument am dritten Tag nach der Aufgabe zur Post als zugestellt, es sei denn, dass es nicht oder zu einem späteren Zeitpunkt zugegangen ist. Im Zweifel hat die Behörde den Zugang und dessen Zeitpunkt nachzuweisen. Der Tag der Aufgabe zur Post ist in den Akten zu vermerken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235410005BJNE000503116",
        "name": "§ 5",
        "title": "Zustellung durch die Behörde gegen Empfangsbekenntnis; elektronische Zustellung",
        "parent": null,
        "body": "<P>(1) Bei der Zustellung durch die Behörde händigt der zustellende Bedienstete das Dokument dem Empfänger in einem verschlossenen Umschlag aus. Das Dokument kann auch offen ausgehändigt werden, wenn keine schutzwürdigen Interessen des Empfängers entgegenstehen. Der Empfänger hat ein mit dem Datum der Aushändigung versehenes Empfangsbekenntnis zu unterschreiben. Der Bedienstete vermerkt das Datum der Zustellung auf dem Umschlag des auszuhändigenden Dokuments oder bei offener Aushändigung auf dem Dokument selbst.</P><P>(2) Die §§ 177 bis 181 der Zivilprozessordnung sind anzuwenden. Zum Nachweis der Zustellung ist in den Akten zu vermerken: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall der Ersatzzustellung in der Wohnung, in Geschäftsräumen und Einrichtungen nach § 178 der Zivilprozessordnung der Grund, der diese Art der Zustellung rechtfertigt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall der Zustellung bei verweigerter Annahme nach § 179 der Zivilprozessordnung, wer die Annahme verweigert hat und dass das Dokument am Ort der Zustellung zurückgelassen oder an den Absender zurückgesandt wurde sowie der Zeitpunkt und der Ort der verweigerten Annahme,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen der Ersatzzustellung nach den §§ 180 und 181 der Zivilprozessordnung der Grund der Ersatzzustellung sowie wann und wo das Dokument in einen Briefkasten eingelegt oder sonst niedergelegt und in welcher Weise die Niederlegung schriftlich mitgeteilt wurde.</LA></DD></DL>Im Fall des § 181 Abs. 1 der Zivilprozessordnung kann das zuzustellende Dokument bei der Behörde, die den Zustellungsauftrag erteilt hat, niedergelegt werden, wenn diese Behörde ihren Sitz am Ort der Zustellung oder am Ort des Amtsgerichts hat, in dessen Bezirk der Ort der Zustellung liegt.</P><P>(3) Zur Nachtzeit, an Sonntagen und allgemeinen Feiertagen darf nach den Absätzen 1 und 2 im Inland nur mit schriftlicher oder elektronischer Erlaubnis des Behördenleiters zugestellt werden. Die Nachtzeit umfasst die Stunden von 21 bis 6 Uhr. Die Erlaubnis ist bei der Zustellung abschriftlich mitzuteilen. Eine Zustellung, bei der diese Vorschriften nicht beachtet sind, ist wirksam, wenn die Annahme nicht verweigert wird.</P><P>(4) Das Dokument kann an Behörden, Körperschaften, Anstalten und Stiftungen des öffentlichen Rechts, an Rechtsanwälte, Patentanwälte, Notare, Steuerberater, Steuerbevollmächtigte, Wirtschaftsprüfer, vereidigte Buchprüfer, Steuerberatungsgesellschaften, Wirtschaftsprüfungsgesellschaften und Buchprüfungsgesellschaften auch auf andere Weise, auch elektronisch, gegen Empfangsbekenntnis zugestellt werden.</P><P>(5) Ein elektronisches Dokument kann im Übrigen unbeschadet des Absatzes 4 elektronisch zugestellt werden, soweit der Empfänger hierfür einen Zugang eröffnet. Es ist elektronisch zuzustellen, wenn auf Grund einer Rechtsvorschrift ein Verfahren auf Verlangen des Empfängers in elektronischer Form abgewickelt wird. Für die Übermittlung ist das Dokument mit einer qualifizierten elektronischen Signatur zu versehen und gegen unbefugte Kenntnisnahme Dritter zu schützen.</P><P>(6) Bei der elektronischen Zustellung ist die Übermittlung mit dem Hinweis „Zustellung gegen Empfangsbekenntnis“ einzuleiten. Die Übermittlung muss die absendende Behörde, den Namen und die Anschrift des Zustellungsadressaten sowie den Namen des Bediensteten erkennen lassen, der das Dokument zur Übermittlung aufgegeben hat.</P><P>(7) Zum Nachweis der Zustellung nach den Absätzen 4 und 5 genügt das mit Datum und Unterschrift versehene Empfangsbekenntnis, das an die Behörde durch die Post oder elektronisch zurückzusenden ist. Ein elektronisches Dokument gilt in den Fällen des Absatzes 5 Satz 2 am dritten Tag nach der Absendung an den vom Empfänger hierfür eröffneten Zugang als zugestellt, wenn der Behörde nicht spätestens an diesem Tag ein Empfangsbekenntnis nach Satz 1 zugeht. Satz 2 gilt nicht, wenn der Empfänger nachweist, dass das Dokument nicht oder zu einem späteren Zeitpunkt zugegangen ist. Der Empfänger ist in den Fällen des Absatzes 5 Satz 2 vor der Übermittlung über die Rechtsfolgen nach den Sätzen 2 und 3 zu belehren. Zum Nachweis der Zustellung ist von der absendenden Behörde in den Akten zu vermerken, zu welchem Zeitpunkt und an welchen Zugang das Dokument gesendet wurde. Der Empfänger ist über den Eintritt der Zustellungsfiktion nach Satz 2 zu benachrichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235410005BJNE001101116",
        "name": "§ 5a",
        "title": "Elektronische Zustellung gegen Abholbestätigung über De-Mail-Dienste",
        "parent": null,
        "body": "<P>(1) Die elektronische Zustellung kann unbeschadet des § 5 Absatz 4 und 5 Satz 1 und 2 durch Übermittlung der nach § 17 des De-Mail-Gesetzes akkreditierten Diensteanbieter gegen Abholbestätigung nach § 5 Absatz 9 des De-Mail-Gesetzes an das De-Mail-Postfach des Empfängers erfolgen. Für die Zustellung nach Satz 1 ist § 5 Absatz 4 und 6 mit der Maßgabe anzuwenden, dass an die Stelle des Empfangsbekenntnisses die Abholbestätigung tritt.</P><P>(2) Der nach § 17 des De-Mail-Gesetzes akkreditierte Diensteanbieter hat eine Versandbestätigung nach § 5 Absatz 7 des De-Mail-Gesetzes und eine Abholbestätigung nach § 5 Absatz 9 des De-Mail-Gesetzes zu erzeugen. Er hat diese Bestätigungen unverzüglich der absendenden Behörde zu übermitteln.</P><P>(3) Zum Nachweis der elektronischen Zustellung genügt die Abholbestätigung nach § 5 Absatz 9 des De-Mail-Gesetzes. Für diese gelten § 371 Absatz 1 Satz 2 und § 371a Absatz 3 der Zivilprozessordnung.</P><P>(4) Ein elektronisches Dokument gilt in den Fällen des § 5 Absatz 5 Satz 2 am dritten Tag nach der Absendung an das De-Mail-Postfach des Empfängers als zugestellt, wenn er dieses Postfach als Zugang eröffnet hat und der Behörde nicht spätestens an diesem Tag eine elektronische Abholbestätigung nach § 5 Absatz 9 des De-Mail-Gesetzes zugeht. Satz 1 gilt nicht, wenn der Empfänger nachweist, dass das Dokument nicht oder zu einem späteren Zeitpunkt zugegangen ist. Der Empfänger ist in den Fällen des § 5 Absatz 5 Satz 2 vor der Übermittlung über die Rechtsfolgen nach den Sätzen 1 und 2 zu belehren. Als Nachweis der Zustellung nach Satz 1 dient die Versandbestätigung nach § 5 Absatz 7 des De-Mail-Gesetzes oder ein Vermerk der absendenden Behörde in den Akten, zu welchem Zeitpunkt und an welches De-Mail-Postfach das Dokument gesendet wurde. Der Empfänger ist über den Eintritt der Zustellungsfiktion nach Satz 1 elektronisch zu benachrichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235410005BJNE000600000",
        "name": "§ 6",
        "title": "Zustellung an gesetzliche Vertreter",
        "parent": null,
        "body": "<P>(1) Bei Geschäftsunfähigen oder beschränkt Geschäftsfähigen ist an ihre gesetzlichen Vertreter zuzustellen. Gleiches gilt bei Personen, für die ein Betreuer bestellt ist, soweit der Aufgabenkreis des Betreuers reicht.</P><P>(2) Bei Behörden wird an den Behördenleiter, bei juristischen Personen, nicht rechtsfähigen Personenvereinigungen und Zweckvermögen an ihre gesetzlichen Vertreter zugestellt. § 34 Abs. 2 der Abgabenordnung bleibt unberührt.</P><P>(3) Bei mehreren gesetzlichen Vertretern oder Behördenleitern genügt die Zustellung an einen von ihnen.</P><P>(4) Der zustellende Bedienstete braucht nicht zu prüfen, ob die Anschrift den Vorschriften der Absätze 1 bis 3 entspricht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235410005BJNE000700000",
        "name": "§ 7",
        "title": "Zustellung an Bevollmächtigte",
        "parent": null,
        "body": "<P>(1) Zustellungen können an den allgemeinen oder für bestimmte Angelegenheiten bestellten Bevollmächtigten gerichtet werden. Sie sind an ihn zu richten, wenn er schriftliche Vollmacht vorgelegt hat. Ist ein Bevollmächtigter für mehrere Beteiligte bestellt, so genügt die Zustellung eines Dokuments an ihn für alle Beteiligten.</P><P>(2) Einem Zustellungsbevollmächtigten mehrerer Beteiligter sind so viele Ausfertigungen oder Abschriften zuzustellen, als Beteiligte vorhanden sind.</P><P>(3) Auf § 180 Abs. 2 der Abgabenordnung beruhende Regelungen und § 183 der Abgabenordnung bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235410005BJNE000800000",
        "name": "§ 8",
        "title": "Heilung von Zustellungsmängeln",
        "parent": null,
        "body": "<P>Lässt sich die formgerechte Zustellung eines Dokuments nicht nachweisen oder ist es unter Verletzung zwingender Zustellungsvorschriften zugegangen, gilt es als in dem Zeitpunkt zugestellt, in dem es dem Empfangsberechtigten tatsächlich zugegangen ist, im Fall des § 5 Abs. 5 in dem Zeitpunkt, in dem der Empfänger das Empfangsbekenntnis zurückgesendet hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235410005BJNE000902310",
        "name": "§ 9",
        "title": "Zustellung im Ausland",
        "parent": null,
        "body": "<P>(1) Eine Zustellung im Ausland erfolgt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Einschreiben mit Rückschein, soweit die Zustellung von Dokumenten unmittelbar durch die Post völkerrechtlich zulässig ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Ersuchen der Behörde durch die Behörden des fremden Staates oder durch die zuständige diplomatische oder konsularische Vertretung der Bundesrepublik Deutschland,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Ersuchen der Behörde durch das Auswärtige Amt an eine Person, die das Recht der Immunität genießt und zu einer Vertretung der Bundesrepublik Deutschland im Ausland gehört, sowie an Familienangehörige einer solchen Person, wenn diese das Recht der Immunität genießen, oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Übermittlung elektronischer Dokumente, soweit dies völkerrechtlich zulässig ist.</LA></DD></DL></P><P>(2) Zum Nachweis der Zustellung nach Absatz 1 Nr. 1 genügt der Rückschein. Die Zustellung nach Absatz 1 Nr. 2 und 3 wird durch das Zeugnis der ersuchten Behörde nachgewiesen. Der Nachweis der Zustellung gemäß Absatz 1 Nr. 4 richtet sich nach § 5 Abs. 7 Satz 1 bis 3 und 5 sowie nach § 5a Absatz 3 und 4 Satz 1, 2 und 4.</P><P>(3) Die Behörde kann bei der Zustellung nach Absatz 1 Nr. 2 und 3 anordnen, dass die Person, an die zugestellt werden soll, innerhalb einer angemessenen Frist einen Zustellungsbevollmächtigten benennt, der im Inland wohnt oder dort einen Geschäftsraum hat. Wird kein Zustellungsbevollmächtigter benannt, können spätere Zustellungen bis zur nachträglichen Benennung dadurch bewirkt werden, dass das Dokument unter der Anschrift der Person, an die zugestellt werden soll, zur Post gegeben wird. Das Dokument gilt am siebenten Tag nach Aufgabe zur Post als zugestellt, wenn nicht feststeht, dass es den Empfänger nicht oder zu einem späteren Zeitpunkt erreicht hat. Die Behörde kann eine längere Frist bestimmen. In der Anordnung nach Satz 1 ist auf diese Rechtsfolgen hinzuweisen. Zum Nachweis der Zustellung ist in den Akten zu vermerken, zu welcher Zeit und unter welcher Anschrift das Dokument zur Post gegeben wurde. Ist durch Rechtsvorschrift angeordnet, dass ein Verwaltungsverfahren über eine einheitliche Stelle nach den Vorschriften des Verwaltungsverfahrensgesetzes abgewickelt werden kann, finden die Sätze 1 bis 6 keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR235410005BJNE001002310",
        "name": "§ 10",
        "title": "Öffentliche Zustellung",
        "parent": null,
        "body": "<P>(1) Die Zustellung kann durch öffentliche Bekanntmachung erfolgen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Aufenthaltsort des Empfängers unbekannt ist und eine Zustellung an einen Vertreter oder Zustellungsbevollmächtigten nicht möglich ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei juristischen Personen, die zur Anmeldung einer inländischen Geschäftsanschrift zum Handelsregister verpflichtet sind, eine Zustellung weder unter der eingetragenen Anschrift noch unter einer im Handelsregister eingetragenen Anschrift einer für Zustellungen empfangsberechtigten Person oder einer ohne Ermittlungen bekannten anderen inländischen Anschrift möglich ist oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie im Fall des § 9 nicht möglich ist oder keinen Erfolg verspricht.</LA></DD></DL>Die Anordnung über die öffentliche Zustellung trifft ein zeichnungsberechtigter Bediensteter.</P><P>(2) Die öffentliche Zustellung erfolgt durch Bekanntmachung einer Benachrichtigung an der Stelle, die von der Behörde hierfür allgemein bestimmt ist, oder durch Veröffentlichung einer Benachrichtigung im Bundesanzeiger. Die Benachrichtigung muss <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Behörde, für die zugestellt wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Namen und die letzte bekannte Anschrift des Zustellungsadressaten,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Datum und das Aktenzeichen des Dokuments sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Stelle, wo das Dokument eingesehen werden kann,</LA></DD></DL>erkennen lassen. Die Benachrichtigung muss den Hinweis enthalten, dass das Dokument öffentlich zugestellt wird und Fristen in Gang gesetzt werden können, nach deren Ablauf Rechtsverluste drohen können. Bei der Zustellung einer Ladung muss die Benachrichtigung den Hinweis enthalten, dass das Dokument eine Ladung zu einem Termin enthält, dessen Versäumung Rechtsnachteile zur Folge haben kann. In den Akten ist zu vermerken, wann und wie die Benachrichtigung bekannt gemacht wurde. Das Dokument gilt als zugestellt, wenn seit dem Tag der Bekanntmachung der Benachrichtigung zwei Wochen vergangen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
