{
  "data": {
    "type": "law",
    "id": "BJNR007840991",
    "firstPublished": "1991-03-22",
    "sourceTimestamp": "20131008093504",
    "titleShort": "Vermögenszuordnungsgesetz",
    "titleLong": "Gesetz über die Feststellung der Zuordnung von ehemals volkseigenem Vermögen",
    "abbreviation": "VZOG",
    "slug": "vzog",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1991, 766, 784",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 29.3.1994 I 709;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert Art. 3 G v. 3.7.2009 I 1688",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 29.3.1991 +++)<BR /><BR /></pre>Das Gesetz wurde als Artikel 7 G III-19/1 v. 22.3.1991 I 766 (InvestHemBesG) vom Bundestag mit Zustimmung des Bundesrates beschlossen; es wurde am 28.3.1991 verkündet und ist gem. Art. 15 G v. 22.3.1991 I 766 am Tage nach der Verkündung in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR007840991BJNG000101307",
        "name": "Abschnitt 1",
        "title": "Allgemeine Bestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007840991BJNE000104307",
        "name": "§ 1",
        "title": "Zuständigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR007840991BJNG000101307"
        },
        "body": "<P>(1) Zur Feststellung, wer in welchem Umfang nach den Artikeln 21 und 22 des Einigungsvertrages, nach diesen Vorschriften in Verbindung mit dem Kommunalvermögensgesetz vom 6. Juli 1990 (GBl. I Nr. 42 S. 660), das nach Anlage II Kapitel IV Abschnitt III Nr. 2 des Einigungsvertrages vom 31. August 1990 in Verbindung mit Artikel 1 des Gesetzes vom 23. September 1990 (BGBl. 1990 II S. 885, 1199) fortgilt, nach dem Treuhandgesetz vom 17. Juni 1990 (GBl. I Nr. 33 S. 300), das nach Artikel 25 des Einigungsvertrages fortgilt, seinen Durchführungsverordnungen und den zur Ausführung dieser Vorschriften ergehenden Bestimmungen sowie nach dem Wohnungsgenossenschafts-Vermögensgesetz und § 1a Abs. 4 kraft Gesetzes übertragene Vermögensgegenstände erhalten hat, ist vorbehaltlich der Regelung des § 4 zuständig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Präsident der Treuhandanstalt oder eine von ihm zu ermächtigende Person in den Fällen, in denen der Treuhandanstalt Eigentum oder Verwaltung übertragen ist,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Oberfinanzpräsident oder eine von ihm zu ermächtigende Person in den übrigen Fällen, namentlich in den Fällen, in denen Vermögenswerte<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">als Verwaltungsvermögen,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Gesetz gemäß § 1 Abs. 1 Satz 3 des Treuhandgesetzes Gemeinden, Städten oder Landkreisen,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Artikel 22 Abs. 4 des Einigungsvertrages, nach § 1a Abs. 4 sowie nach dem Wohnungsgenossenschafts-Vermögensgesetz,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Artikel 21 Abs. 1 Satz 2 und Artikel 22 Abs. 1 Satz 2 des Einigungsvertrages durch Verwendung für neue oder öffentliche Zwecke</LA></DD> </DL></LA></DD> </DL>übertragen sind. Sie unterliegen in dieser Eigenschaft nur den allgemeinen Weisungen des Bundesministeriums der Finanzen. Im Falle eines Rechtsstreits über eine Entscheidung der Zuordnungsbehörde richtet sich die Klage gegen den Bund; § 78 Abs. 1 Nr. 1 Halbsatz 2 der Verwaltungsgerichtsordnung bleibt unberührt. Zu Klagen gegen den Bescheid ist auch der Bund befugt. Ist in Gebieten des ehemals komplexen Wohnungsbaus oder Siedlungsbaus auf der Grundlage eines Aufteilungsplans im Sinne des § 2 Abs. 2 Satz 2 und 3 oder eines Zuordnungsplans im Sinne des § 2 Abs. 2a bis 2c mit der Beteiligung der in § 2 Abs. 1 Satz 1 bezeichneten Berechtigten begonnen oder dem Präsidenten der Treuhandanstalt durch den Antragsteller der Beginn der Arbeiten an einem Aufteilungs- oder Zuordnungsplan, der dem Oberfinanzpräsidenten vorgelegt werden soll, angezeigt worden, ist der Oberfinanzpräsident oder eine von ihm ermächtigte Person im Sinne des Satzes 1 zuständig.</P><P>(2) Für die Feststellung, welches Vermögen im Sinne des Artikels 22 Abs. 1 Satz 1 des Einigungsvertrages Finanzvermögen in der Treuhandverwaltung des Bundes ist, gilt Absatz 1 Nr. 2 entsprechend. Hat der Bundesminister der Finanzen nach Artikel 22 Abs. 2 des Einigungsvertrages die Verwaltung von Finanzvermögen der Treuhandanstalt übertragen, gilt Absatz 1 Nr. 1 entsprechend.</P><P>(3) Örtlich zuständig ist der Oberfinanzpräsident der Oberfinanzdirektion, in der der Vermögensgegenstand ganz oder überwiegend belegen ist. Für nicht in dem in Artikel 3 des Einigungsvertrages genannten Gebiet belegene Vermögensgegenstände ist der Präsident der Oberfinanzdirektion Berlin zuständig.</P><P>(4) Die Absätze 1 bis 3 finden entsprechende Anwendung in den Fällen, in denen nach Artikel 21 Abs. 3 und Artikel 22 Abs. 1 Satz 7 des Einigungsvertrages an Länder, Kommunen oder andere Körperschaften Vermögenswerte zurückzuübertragen sind, sowie in den Fällen, in denen Vermögenswerte nach § 4 Abs. 2 des Kommunalvermögensgesetzes zu übertragen sind. In den Fällen des Artikels 22 Abs. 1 Satz 3 des Einigungsvertrages ist der Oberfinanzpräsident zuständig.</P><P>(5) Bestehen Zweifel darüber, wer nach den Absätzen 1 bis 4 zuständig ist, bestimmt der Bundesminister der Finanzen die zuständige Stelle. Zuständigkeitsvereinbarungen sind zulässig.</P><P>(6) Die zuständige Stelle entscheidet auf Antrag eines der möglichen Berechtigten, bei öffentlichem Interesse in den Fällen des Absatzes 1 auch von Amts wegen.</P><P>(7) Eine Entscheidung nach diesem Gesetz kann nicht wegen eines Verstoßes gegen die Bestimmungen über die Zuständigkeit angefochten werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007840991BJNE001003307",
        "name": "§ 1a",
        "title": "Begriff des Vermögens",
        "parent": {
          "type": "heading",
          "id": "BJNR007840991BJNG000101307"
        },
        "body": "<P>(1) Vermögensgegenstände im Sinne dieses Gesetzes sind bebaute und unbebaute Grundstücke sowie rechtlich selbständige Gebäude und Baulichkeiten (Grundstücke und Gebäude), Nutzungsrechte und dingliche Rechte an Grundstücken und Gebäuden, bewegliche Sachen, gewerbliche Schutzrechte sowie Unternehmen. Dazu gehören ferner Verbindlichkeiten, Ansprüche sowie Rechte und Pflichten aus Schuldverhältnissen, soweit sie Gegenstand der Zuteilung nach den in § 1 bezeichneten Vorschriften sind.</P><P>(2) Wenn Bürger nach Maßgabe von § 310 Abs. 1 des Zivilgesetzbuchs der Deutschen Demokratischen Republik ihr Eigentum an einem Grundstück oder Gebäude aufgegeben haben und dieser Verzicht genehmigt worden ist, so bilden die betreffenden Grundstücke oder Gebäude Vermögen im Sinne dieses Gesetzes und der in § 1 Abs. 1 bezeichneten Vorschriften. § 310 Abs. 2 des Zivilgesetzbuchs der Deutschen Demokratischen Republik gilt für diese Grundstücke nicht. Vorschriften, nach denen ein Verzicht auf Eigentum rückgängig gemacht werden kann, bleiben auch dann unberührt, wenn das Grundstück nach Maßgabe dieses Gesetzes zugeordnet ist oder wird.</P><P>(3) Absatz 2 gilt sinngemäß, wenn nach anderen Vorschriften durch staatliche Entscheidung ohne Eintragung in das Grundbuch vor dem Wirksamwerden des Beitritts Volkseigentum entstanden ist, auch wenn das Grundbuch noch nicht berichtigt ist.</P><P>(4) Zur Wohnungswirtschaft genutztes volkseigenes Vermögen, das sich nicht in der Rechtsträgerschaft der ehemals volkseigenen Betriebe der Wohnungswirtschaft befand, diesen oder der Kommune aber zur Nutzung sowie zur selbständigen Bewirtschaftung und Verwaltung übertragen worden war, steht nach Maßgabe des Artikels 22 Abs. 1 des Einigungsvertrages im Eigentum der jeweiligen Kommune. Artikel 22 Abs. 4 Satz 2 bis 6 des Einigungsvertrages gilt entsprechend. Ein Grundstück gilt als zur Wohnungswirtschaft genutzt im Sinne des Satzes 1 oder des Artikels 22 Abs. 4 des Einigungsvertrages auch dann, wenn es mit Gebäuden bebaut ist, die ganz oder überwiegend Wohnzwecken dienen und am 3. Oktober 1990 nicht nur vorübergehend leerstanden, jedoch der Wohnnutzung ganz oder teilweise wieder zugeführt werden sollen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 1a: Nach Maßgabe der Entscheidungsformel mit GG (100-1) vereinbar gem. BVerfGE v. 11.3.1997 I 1340 (2 BvF 2/95)</P>"
      },
      {
        "type": "article",
        "id": "BJNR007840991BJNE001201307",
        "name": "§ 1b",
        "title": "Abwicklung von Entschädigungsvereinbarungen",
        "parent": {
          "type": "heading",
          "id": "BJNR007840991BJNG000101307"
        },
        "body": "<P>(1) Vermögenswerte, die Gegenstand der in § 1 Abs. 8 Buchstabe b des Vermögensgesetzes genannten Vereinbarungen sind, sind, wenn dieser nicht etwas anderes bestimmt, dem Bund (Entschädigungsfonds) zuzuordnen, wenn die in den Vereinbarungen bestimmten Zahlungen geleistet sind. Ist das Grundstück im Grundbuch als Eigentum des Volkes ausgewiesen, gelten die in § 1 genannten Zuordnungsvorschriften.</P><P>(2) Soweit eine Privatperson als Eigentümer des Grundstücks oder Gebäudes eingetragen ist, ist ihr Gelegenheit zur Stellungnahme zu geben.</P><P>(3) Vermögenswerte, die nach Artikel 3 Abs. 9 Satz 2 des Abkommens vom 13. Mai 1992 zwischen der Regierung der Bundesrepublik Deutschland und der Regierung der Vereinigten Staaten von Amerika über die Regelung bestimmter Vermögensansprüche in Verbindung mit Artikel 1 des Gesetzes zu diesem Abkommen vom 21. Dezember 1992 (BGBl. II S. 1222) in das Vermögen der Bundesrepublik Deutschland übergegangen sind oder übergehen, sind der Bundesrepublik Deutschland (Bundesfinanzverwaltung) zuzuordnen. Rechte Dritter sowie die §§ 4 und 5 des Vermögensgesetzes bleiben unberührt.</P><P>(4) Die Befugnisse nach § 11c des Vermögensgesetzes bleiben unberührt, solange ein Zuordnungsbescheid nicht bestandskräftig geworden und dies dem Grundbuchamt angezeigt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007840991BJNE002500377",
        "name": "§ 1c",
        "title": "Rückabwicklung zuordnungswidriger Veräußerungen",
        "parent": {
          "type": "heading",
          "id": "BJNR007840991BJNG000101307"
        },
        "body": "<P>(1) Sind bei der Privatisierung von Treuhandunternehmen im Wege des Anteilsverkaufs mit dem Unternehmen Vermögenswerte auf den Erwerber übergegangen, die im Zeitpunkt der Anteilsveräußerung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Kommunalisierung nach § 10 dieses Gesetzes oder der Vorschriften des Kommunalvermögensgesetzes oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Restitution nach § 11 Abs. 1 Satz 1 dieses Gesetzes unterlagen oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach der Protokollnotiz zu Artikel 22 Abs. 4 des Einigungsvertrages einer Wohnungsgenossenschaft zu übertragen gewesen wären oder nach den Bestimmungen des Wohnungsgenossenschafts-Vermögensgesetzes auf diese übergehen würden oder</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Artikel 22 Abs. 4 des Einigungsvertrages oder § 1a Abs. 4 dieses Gesetzes der Kommune zu übertragen gewesen wären,</LA></DD> </DL>ist der Vermögenswert dem aus diesen Vorschriften Berechtigten auf Antrag zuzuordnen, wenn die Voraussetzungen der Absätze 2 und 3 vorliegen und der Antrag bis zum Ablauf des 30. Juni 1995 gestellt worden ist. Die Zuordnung erfolgt nach Anhörung des Erwerbers der Anteile durch Zuordnungsbescheid nach den Vorschriften dieses Gesetzes; ergangene Zuordnungsbescheide sind entsprechend zu ändern oder aufzuheben.</P><P>(2) Eine Zuordnung nach Absatz 1 ist vorzunehmen, wenn im Vertrag über die Privatisierung des Unternehmens ein Vorbehalt aufgenommen wurde, dass der beanspruchte Gegenstand der Restitution, der Kommunalisierung oder der Übertragung an eine Wohnungsgenossenschaft unterliegen soll. Als Vorbehalt ist jede Vertragsklausel anzusehen, die einen Vorbehalt der Rückgabe oder in ähnlicher Form Vorbehalte enthält. Ein Vorbehalt kann sich auch aus den Umständen des Vertragsschlusses ergeben. Die Vorschriften über den Ausschluss der Kommunalisierung nach § 10 Abs. 1 Satz 1 dieses Gesetzes, der Restitution nach § 11 Abs. 1 Satz 2 dieses Gesetzes oder der Zuordnung auf eine Wohnungsgenossenschaft nach § 1 Abs. 5 und 6 des Wohnungsgenossenschafts-Vermögensgesetzes sind in diesem Fall nicht anwendbar.</P><P>(3) Fehlt ein vertraglicher Vorbehalt im Sinne des Absatzes 2, ist eine Zuordnung nach Absatz 1 vorzunehmen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Vermögenswert bei der Privatisierung des Unternehmens im Vertrag oder in einer zum Gegenstand des Vertrages gemachten Bilanz des Unternehmens nicht, nur mit einem Erinnerungswert oder in Form einer Rückstellung erwähnt worden ist, es sei denn, dass dies aus nicht rückgabebedingten Gründen erfolgt ist, und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Vermögenswert noch nicht nach Maßgabe des Vertrages für eine Erweiterung des Unternehmens oder eine andere Maßnahme im Sinne des § 3 des Investitionsvorranggesetzes in Anspruch genommen worden ist.</LA></DD> </DL> </P><P>(4) Die vorstehenden Absätze gelten für die Anwendung des Gesetzes über Vermögensfragen der Sozialversicherung im Beitrittsgebiet und § 3 der Bestimmungen zur Abwicklung des Trägers der Sozialversicherung in Anlage I Kapitel VIII Sachgebiet F Abschnitt II Nr. 1 des Einigungsvertrages vom 31. August 1990 (BGBl. 1990 II S. 889, 1042) in Verbindung mit Artikel 1 des Gesetzes vom 23. September 1990 (BGBl. 1990 II S. 885) entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007840991BJNE000205377",
        "name": "§ 2",
        "title": "Verfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR007840991BJNG000101307"
        },
        "body": "<P>(1) Über den Vermögensübergang, die Vermögensübertragung oder in den Fällen des § 1 Abs. 2 erläßt die zuständige Stelle nach Anhörung aller neben dem Antragsteller sonst in Betracht kommenden Berechtigten einen Bescheid, der allen Verfahrensbeteiligten nach Maßgabe des Absatzes 5 zuzustellen ist. Der Bescheid kann auch nach Veräußerung des Vermögenswerts ergehen. In diesem Fall ist der Erwerber, bei einem Unternehmen dessen gesetzlicher Vertreter, anzuhören. Der Bescheid kann die ausdrückliche Feststellung enthalten, daß ein Erwerb des zugeordneten Vermögensgegenstandes durch eine Person, die nicht Begünstigte der Zuordnung sein kann, unwirksam ist. Er ergeht ansonsten vorbehaltlich des Eigentums, der Rechtsinhaberschaft oder sonstiger privater Rechte Dritter oder im einzelnen bezeichneter Beteiligter an dem Vermögensgegenstand. Bei vorheriger Einigung der Beteiligten, die, ohne Rechte anderer Zuordnungsberechtigter zu verletzen, auch von den in § 1 genannten Bestimmungen abweichen darf, ergeht ein dieser Absprache entsprechender Bescheid. In diesen Fällen wird der Bescheid sofort bestandskräftig, wenn nicht der Widerruf innerhalb einer in dem Bescheid zu bestimmenden Frist, die höchstens einen Monat betragen darf, vorbehalten wird.</P><P>(1a) Die Feststellung nach § 1 Abs. 1 soll mit der Entscheidung über Ansprüche nach § 1 Abs. 4 verbunden werden. Erfordern Teile der Entscheidung Nachforschungen, die die Bescheidung anderer Teile der Entscheidung nachhaltig verzögern, so können diese, soweit möglich, gesondert beschieden werden. Wird über einen Anspruch entschieden, so überträgt die zuständige Behörde dem Berechtigten das Eigentum vorbehaltlich privater Rechte Dritter. Der Eigentumsübergang wird mit der Unanfechtbarkeit des Bescheides wirksam. Das Eigentum kann auch nach einer selbständig getroffenen Feststellung nach § 1 Abs. 1 zurückübertragen werden, wenn nicht über das Eigentum an dem Gegenstand verfügt worden und der Erwerber gutgläubig ist.</P><P>(2) Ist Gegenstand des Bescheides ein Grundstück oder ein Gebäude, so sind diese in dem Bescheid gemäß § 28 der Grundbuchordnung zu bezeichnen; die genaue Lage ist anzugeben. Wird ein Grundstück einem oder mehreren Berechtigten ganz oder teilweise zugeordnet, so ist dem Bescheid ein Plan beizufügen, aus dem sich die neuen Grundstücksgrenzen ergeben. § 113 Abs. 4 des Baugesetzbuchs ist entsprechend anzuwenden.</P><P>(2a) Ist ein Grundstück einem oder mehreren Berechtigten zugeordnet oder zuzuordnen, so kann über die Zuordnung auch durch Bescheid mit Zuordnungsplan ganz oder teilweise entschieden werden. Der Bescheid muß dann über die Zuordnung aller oder der jeweiligen Teile des Grundstücks in einem Bescheid entscheiden. Dies gilt entsprechend, wenn mehrere Grundstücke in einem zusammenhängenden Gebiet, die nicht alle der Zuordnung unterliegen müssen, mit abweichenden Grundstücksgrenzen zugeordnet oder zuzuordnen sind. In diesen Fällen sind auch solche Berechtigte, die keinen Antrag gestellt haben, an dem Verfahren zu beteiligen.</P><P>(2b) In den Fällen des Absatzes 2a ist dem Bescheid ein Zuordnungsplan beizufügen, der nachweisen muß: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die von dem Zuordnungsplan erfaßten Grundstücke,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die neuen Grundstücksgrenzen und -bezeichnungen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die jetzigen Eigentümer der neu gebildeten Grundstücke,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die zu löschenden, die auf neue Grundstücke zu übertragenden und die neu einzutragenden Rechte.</LA></DD> </DL>Auf Antrag des Berechtigten sind aus den ihm zukommenden Flächen in dem Zuordnungsplan nach seinen Angaben Einzelgrundstücke zu bilden, die ihm dann als Einzelgrundstücke zuzuordnen sind. Der Zuordnungsplan muß nach Form und Inhalt zur Übernahme in das Liegenschaftskataster geeignet sein oder den Erfordernissen des § 8 Abs. 2 des Bodensonderungsgesetzes entsprechen; § 5 Abs. 5 des Bodensonderungsgesetzes gilt sinngemäß. § 18 Abs. 3 und § 20 des Bodensonderungsgesetzes gelten mit der Maßgabe, daß im Falle der ergänzenden Bodenneuordnung allein die Sonderungsbehörde für die Fortschreibung zuständig ist, entsprechend. In einem Zuordnungsbescheid mit Zuordnungsplan in Gebieten des komplexen Wohnungsbaus oder Siedlungsbaus können dingliche Rechte an Grundstücken im Plangebiet und Rechte an einem ein solches Grundstück belastenden Recht aufgehoben, geändert oder neu begründet werden, soweit dies zur Durchführung oder Absicherung der Zuordnung erforderlich ist.</P><P>(2c) Ist über eine Zuordnung nach Absatz 2 Satz 3 durch Aufteilungsplan entschieden worden, so erläßt die zuständige Stelle auf Antrag eines Begünstigten einen Bestätigungsbescheid mit einem der Vermögenszuordnung nach dem Aufteilungsplan entsprechenden Zuordnungsplan nach den Absätzen 2a und 2b.</P><P>(3) Der Bescheid wirkt für und gegen alle an dem Verfahren Beteiligten.</P><P>(4) Das Verfahren ist auf Antrag eines Beteiligten vorübergehend auszusetzen, wenn diesem die für die Wahrnehmung seiner Rechte erforderliche Sachaufklärung im Einzelfall nicht ohne eine Aussetzung des Verfahrens möglich ist.</P><P>(5) Für das Verfahren ist das Verwaltungsverfahrensgesetz, § 51 des Verwaltungsverfahrensgesetzes jedoch nur, wenn die in dessen Absatz 1 Nr. 1 und 2 vorausgesetzten Umstände nicht später als zwei Jahre nach Eintritt der Bestandskraft eingetreten sind, und für Zustellungen das Verwaltungszustellungsgesetz anzuwenden. Zustellungen sind nach § 4 oder 5 des Verwaltungszustellungsgesetzes vorzunehmen. Ist der Empfänger einer Zustellung nicht im Inland ansässig oder vertreten, so erfolgt die Zustellung, sofern nicht besondere völkervertragliche Regelungen etwas Abweichendes vorschreiben, nach Absendung einer Abschrift des Bescheides durch Aufgabe des Bescheides zur Post mit Einschreiben; die Zustellung gilt nach Ablauf von zwei Wochen ab der Aufgabe zur Post als erfolgt.</P><P>(6) Ein Widerspruchsverfahren findet nicht statt.</P><P>(7) Für Zuordnungsbescheide nach diesem Gesetz findet § 3a des Verwaltungsverfahrensgesetzes keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007840991BJNE000304307",
        "name": "§ 3",
        "title": "Grundbuchvollzug",
        "parent": {
          "type": "heading",
          "id": "BJNR007840991BJNG000101307"
        },
        "body": "<P>(1) Ist Gegenstand des Bescheides ein Grundstück oder Gebäude oder ein Recht an einem Grundstück oder Gebäude, so ersucht die zuständige Stelle das Grundbuchamt um Eintragung der insoweit in dem Bescheid getroffenen Feststellungen, sobald der Bescheid bestandskräftig geworden ist. Sind einer Person, die als Eigentümer im Grundbuch eingetragen ist, gemäß § 2 Abs. 1 Satz 5 ihre Rechte vorbehalten worden, ersucht die Behörde um Eintragung eines Widerspruchs gegen die Richtigkeit des Grundbuchs; um Eintragung des Zuordnungsbegünstigten als Eigentümer ersucht die Behörde erst, wenn die Eintragung bewilligt oder die fehlende Berechtigung der eingetragenen Person durch rechtskräftiges Urteil festgestellt worden ist. In den Fällen des § 2 Abs. 2 Satz 2 soll das Ersuchen dem Grundbuchamt erst zugeleitet werden, wenn das neu gebildete Grundstück vermessen ist; die Übereinstimmung des Vermessungsergebnisses mit dem Plan ist von der nach § 1 zuständigen Behörde zu bestätigen. In den Fällen des § 2 Abs. 2a bis 2c dient bis zur Berichtigung des Liegenschaftskatasters der Zuordnungsplan als amtliches Verzeichnis der Grundstücke (§ 2 Abs. 2 der Grundbuchordnung). In diesem Fall kann das Grundbuchamt schon vor der Berichtigung des Liegenschaftskatasters um Berichtigung des Grundbuchs ersucht werden.</P><P>(2) Die Rechtmäßigkeit des Bescheides nach § 2 Abs. 1 hat die grundbuchführende Stelle nicht zu prüfen. Einer Unbedenklichkeitsbescheinigung der Finanzbehörde sowie der Genehmigung nach der Grundstücksverkehrsordnung, dem Grundstücksverkehrsgesetz, dem Baugesetzbuch oder dem Bauordnungsrecht bedarf es nicht.</P><P>(3) Gebühren für die Grundbuchberichtigung oder die Eintragung im Grundbuch auf Grund eines Ersuchens nach Absatz 1 werden nicht erhoben. Dies gilt auch für die Eintragung desjenigen, der das Grundstück oder Gebäude von dem in dem Zuordnungsbescheid ausgewiesenen Berechtigten erwirbt, sofern der Erwerber eine juristische Person des öffentlichen Rechts oder eine juristische Person des Privatrechts ist, deren Anteile mehrheitlich einer juristischen Person des öffentlichen Rechts gehören.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007840991BJNE000404307",
        "name": "§ 4",
        "title": "Grundvermögen von Kapitalgesellschaften",
        "parent": {
          "type": "heading",
          "id": "BJNR007840991BJNG000101307"
        },
        "body": "<P>(1) Der Präsident der Treuhandanstalt oder eine von ihm zu ermächtigende Person kann durch Bescheid feststellen, welcher Kapitalgesellschaft, deren sämtliche Anteile sich unmittelbar oder mittelbar in der Hand der Treuhandanstalt befinden oder befunden haben, ein Grundstück oder Gebäude nach § 11 Abs. 2, § 23 des Treuhandgesetzes oder nach § 2 der Fünften Durchführungsverordnung zum Treuhandgesetz vom 12. September 1990 (GBl. I Nr. 60 S. 1466), die nach Anlage II Kapitel IV Abschnitt I Nr. 11 des Einigungsvertrages vom 31. August 1990 und der Vereinbarung vom 18. September 1990 in Verbindung mit Artikel 1 des Gesetzes vom 23. September 1990 (BGBl. 1990 II S. 885, 1241) fortgilt, in welchem Umfang übertragen ist. In den Fällen des § 2 der Fünften Durchführungsverordnung zum Treuhandgesetz muß der Bescheid die in deren § 4 Abs. 1 Satz 2 aufgeführten Angaben enthalten.</P><P>(2) Wenn der Bescheid unanfechtbar geworden ist, ersucht der Präsident der Treuhandanstalt die grundbuchführende Stelle nach Maßgabe von § 38 der Grundbuchordnung um Eintragung.</P><P>(3) § 1 Abs. 6, § 2 Abs. 1 und 2 bis 6, § 3 Abs. 1 Satz 2 und Abs. 2 bis 4 gelten sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007840991BJNE000503307",
        "name": "§ 5",
        "title": "Schiffe, Schiffsbauwerke und Straßen",
        "parent": {
          "type": "heading",
          "id": "BJNR007840991BJNG000101307"
        },
        "body": "<P>(1) Die Bestimmungen des § 3 Abs. 1 Satz 1, Abs. 2 bis 4 und des § 4 gelten entsprechend für im Schiffsregister eingetragene Schiffe und im Schiffsbauregister eingetragene Schiffsbauwerke.</P><P>(2) Die in Anlage I Kapitel XI Sachgebiet F Abschnitt III Nr. 1 Buchstabe b des Einigungsvertrages vom 31. August 1990 (BGBl. II S. 889, 1111) zum Bundesfernstraßengesetz vorgesehene Maßgabe bleibt unberührt. Wenn Eigentum an anderen öffentlichen Straßen auf öffentliche Körperschaften übergegangen ist, wird der Übergang des Eigentums entsprechend der Maßgabe b zum Bundesfernstraßengesetz festgestellt; dies gilt nicht, soweit der Präsident der Treuhandanstalt nach § 1 Abs. 1 Satz 1 Nr. 1 zuständig ist. Zuständig für die Stellung des Antrags auf Berichtigung des Grundbuchs ist in den Fällen des Satzes 2 der jeweilige Träger der Straßenbaulast.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007840991BJNE000807377",
        "name": "§ 6",
        "title": "Rechtsweg",
        "parent": {
          "type": "heading",
          "id": "BJNR007840991BJNG000101307"
        },
        "body": "<P>(1) Für Streitigkeiten nach diesem Gesetz ist der Verwaltungsrechtsweg gegeben. Die Berufung gegen ein Urteil und die Beschwerde gegen eine andere Entscheidung des Verwaltungsgerichts sind ausgeschlossen. Das gilt nicht für die Beschwerde gegen die Nichtzulassung der Revision nach § 135 in Verbindung mit § 133 der Verwaltungsgerichtsordnung und die Beschwerde gegen Beschlüsse über den Rechtsweg nach § 17a Abs. 2 und 3 des Gerichtsverfassungsgesetzes. Auf die Beschwerde gegen die Beschlüsse über den Rechtsweg findet § 17a Abs. 4 Satz 4 bis 6 des Gerichtsverfassungsgesetzes entsprechende Anwendung.</P><P>(2) Örtlich zuständig bei Entscheidungen der Behörden des Bundes, auf die die Zuständigkeit nach § 1 Abs. 1 Nr. 1 gemäß § 7 Abs. 6 übertragen worden ist, ist das Verwaltungsgericht Berlin.</P><P>(3) Gerichtskosten werden in Verfahren nach diesem Gesetz nicht erhoben. Der Gegenstandswert beträgt unabhängig von der Zahl und dem Wert der jeweils betroffenen Vermögensgegenstände 5.000 Euro.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007840991BJNE000907160",
        "name": "§ 7",
        "title": "Durchführungsvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR007840991BJNG000101307"
        },
        "body": "<P>(1) Das Vermögensgesetz sowie Leitungsrechte und die Führung von Leitungen für Ver- und Entsorgungsleitungen, die nicht zugeordnet werden können, bleiben unberührt. Bestehende Leitungen, die nicht zugeordnet sind, sind vorbehaltlich abweichender Bestimmungen in dem Grundbuchbereinigungsgesetz oder dem in Artikel 233 § 3 Abs. 2 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche genannten Gesetz für die Dauer ihrer derzeitigen Nutzung einschließlich Betrieb und Unterhaltung zu dulden; § 1023 des Bürgerlichen Gesetzbuchs gilt sinngemäß; abweichende Vereinbarungen sind zulässig.</P><P>(2) Solange über die Zuordnung von Verbindlichkeiten nicht bestandskräftig entschieden ist, kann eine Person, die aus der Zuordnung von Vermögen der früheren Deutschen Demokratischen Republik begünstigt oder verpflichtet sein kann, die Aussetzung gerichtlicher Verfahren verlangen, wenn es auf die Zuordnungslage ankommt und solange das Zuordnungsverfahren betrieben wird.</P><P>(3) Anträge nach § 1 Abs. 4 und § 10 können nur bis zum Ablauf des 30. Juni 1994 gestellt werden. Die Frist kann durch Rechtsverordnung des Bundesministeriums der Finanzen bis längstens zum 31. Dezember 1995 verlängert werden. Ist im Zeitpunkt der Entscheidung ein Antrag nicht gestellt, kann in dem Bescheid gemäß § 2 ein Ausschluß der Restitution (§ 11 Abs. 1) festgestellt werden; die Voraussetzungen sind glaubhaft zu machen.</P><P>(4) Ein Zuordnungsbescheid kann auch ergehen, wenn eine unentgeltliche Abgabe von Vermögenswerten an juristische Personen des öffentlichen Rechts auf Grund haushaltsrechtlicher Ermächtigungen erfolgen soll. Jeder Zuordnungsbescheid kann mit Zustimmung des aus ihm Begünstigten geändert werden, wenn die Änderung den in § 1 genannten Vorschriften eher entspricht. § 3 gilt in den Fällen der Sätze 1 und 2 sinngemäß.</P><P>(5) Durch Zuordnungsbescheid nach den §§ 1 und 2 kann, unbeschadet der §§ 4 und 10 des Grundbuchbereinigungsgesetzes, ein Vermögenswert einer Gebietskörperschaft oder einer bundesunmittelbaren Anstalt des öffentlichen Rechts oder einer Kapitalgesellschaft, deren sämtliche Aktien oder Geschäftsanteile sich unmittelbar oder mittelbar in der Hand einer oder mehrerer Gebietskörperschaften oder der Bundesanstalt für vereinigungsbedingte Sonderaufgaben befinden, auf eine der vorbezeichneten juristischen Personen oder auf eine öffentlich-rechtliche Stiftung übertragen werden. In diesem Fall bleiben die Vorschriften über die Restitution und des Vermögensgesetzes weiter anwendbar. Die Übertragung ist nur nach Einigung der Beteiligten (§ 2 Abs. 1 Satz 6) möglich; den Antrag kann sowohl die abgebende als auch die aufnehmende juristische Person stellen.</P><P>(6) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung die Zuständigkeiten des Präsidenten der Treuhandanstalt und die Zuständigkeiten eines Oberfinanzpräsidenten ganz oder teilweise auf eine andere Behörde des Bundes zu übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007840991BJNG000201307",
        "name": "Abschnitt 2",
        "title": "Verfügungsbefugnis, Förderung von\nInvestitionen und kommunalen Vorhaben",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007840991BJNE000607377",
        "name": "§ 8",
        "title": "Verfügungsbefugnis",
        "parent": {
          "type": "heading",
          "id": "BJNR007840991BJNG000201307"
        },
        "body": "<P>(1) Zur Verfügung über Grundstücke und Gebäude, die im Grundbuch oder Bestandsblatt noch als Eigentum des Volkes eingetragen sind, sind unabhängig von der Richtigkeit dieser Eintragung befugt: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gemeinden, Städte und Landkreise, wenn sie selbst oder ihre Organe oder die ehemaligen volkseigenen Betriebe der Wohnungswirtschaft im Zeitpunkt der Verfügung als Rechtsträger des betroffenen Grundstücks oder Gebäudes eingetragen sind oder wenn ein dingliches Nutzungsrecht ohne Eintragung oder bei Löschung eines Rechtsträgers eingetragen worden ist,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Länder, wenn die Bezirke, aus denen sie nach dem Ländereinführungsgesetz vom 22. Juli 1990 (GBl. I Nr. 51 S. 955), das nach Anlage II Kapitel II Sachgebiet A Abschnitt II des Einigungsvertrages vom 31. August 1990 in Verbindung mit Artikel 1 des Gesetzes vom 23. September 1990 (BGBl. 1990 II S. 885, 1150) fortgilt, gebildet worden sind, oder deren Organe als Rechtsträger des betroffenen Grundstücks eingetragen sind,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Treuhandanstalt, wenn als Rechtsträger eine landwirtschaftliche Produktionsgenossenschaft, ein ehemals volkseigenes Gut, ein ehemaliger staatlicher Forstwirtschaftsbetrieb oder ein ehemaliges Forsteinrichtungsamt, ein ehemals volkseigenes Gestüt, eine ehemalige Pferdezuchtdirektion oder ein ehemals volkseigener Rennbetrieb, ein Betrieb des ehemaligen Kombinats Industrielle Tierproduktion, das Ministerium für Staatssicherheit oder das Amt für Nationale Sicherheit eingetragen ist,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bund in allen übrigen Fällen.</LA></DD> </DL>Der Bund wird durch die Bundesanstalt für Immobilienaufgaben vertreten. Das Bundesministerium der Finanzen kann durch Bescheid für einzelne Grundstücke oder durch Allgemeinverfügung für eine Vielzahl von Grundstücken eine andere Behörde des Bundes oder die Treuhandanstalt als Vertreter des Bundes bestimmen. Der Bund überträgt nach Maßgabe der Artikel 21 und 22 des Einigungsvertrages seine Verfügungsbefugnis auf das Land oder die Kommune, in dessen oder deren Gebiet das Grundstück ganz oder überwiegend belegen ist.</P><P>(1a) Verfügungen nach Absatz 1 unterliegen nicht den Vorschriften in bezug auf Verfügungen über eigenes Vermögen der verfügungsbefugten Stelle. Im Rahmen der Verfügungsbefugnis dürfen Verpflichtungen vorbehaltlich der Bestimmungen des Bürgerlichen Gesetzbuchs über die Vertretung nur im eigenen Namen eingegangen werden. Wird im Rahmen der Verfügungsbefugnis Besitz an einem Grundstück oder Gebäude vertraglich überlassen, so gilt § 566 des Bürgerlichen Gesetzbuchs entsprechend.</P><P>(2) Die Verfügungsbefugnis des Eigentümers oder treuhänderischen Verwalters des betroffenen Grundstücks oder Gebäudes sowie die Rechte Dritter bleiben unberührt. Auf Grund der Verfügungsermächtigung nach Absatz 1 vorgenommene Rechtsgeschäfte gelten als Verfügungen eines Berechtigten.</P><P>(3) Die Verfügungsbefugnis nach Absatz 1 endet, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in Ansehung des Grundstücks oder Gebäudes ein Bescheid nach § 2, 4 oder 7 unanfechtbar geworden und</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine öffentliche oder öffentlich beglaubigte Urkunde hierüber dem Grundbuchamt vorgelegt worden ist; der Bescheid oder die Urkunde ist unbeschadet einer noch vorzunehmenden Vermessung zu den Grundakten zu nehmen.</LA></DD> </DL>§ 878 des Bürgerlichen Gesetzbuchs ist entsprechend anzuwenden. Der Verfügungsbefugte gilt in den Fällen des Satzes 1 weiterhin als befugt, eine Verfügung vorzunehmen, zu deren Vornahme er sich wirksam verpflichtet hat, wenn vor dem in Satz 1 genannten Zeitpunkt die Eintragung einer Vormerkung zur Sicherung dieses Anspruchs bei dem Grundbuchamt beantragt worden ist.</P><P>(4) Die auf Grund von Verfügungen nach Absatz 1 Satz 1 veräußerten Grundstücke oder Gebäude sowie das Entgelt sind dem Innenministerium des betreffenden Landes mitzuteilen und von diesem in einer Liste zu erfassen. Die nach Absatz 1 verfügende Stelle ist verpflichtet, zeitgleich zu der Verfügung einen Zuordnungsantrag nach § 1 Abs. 6 zu stellen und den Erlös, mindestens aber den Wert des Vermögensgegenstandes dem aus einem unanfechtbaren Bescheid über die Zuordnung nach den §§ 1 und 2 hervorgehenden Berechtigten auszukehren.</P><P>(5) Die verfügende Stelle kann im Falle des Absatzes 4 Satz 2 anstelle der Auskehrung des Erlöses oder des Wertes das Eigentum an dem Grundstück, Grundstücksteil oder Gebäude oder an einem Ersatzgrundstück verschaffen. Beabsichtigt die verfügende Stelle nach Satz 1 vorzugehen, wird auf Antrag der verfügenden Stelle das Eigentum durch Zuordnungsbescheid (§ 2) der zuständigen Behörde (§ 1) auf den Berechtigten (Absatz 4 Satz 2) übertragen. Sätze 1 und 2 finden keine Anwendung auf den in § 1 Abs. 6 des Wohnungsgenossenschafts-Vermögensgesetzes bezeichneten Grund und Boden; insoweit gilt das in jener Vorschrift vorgesehene Verfahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007840991BJNE000705377",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007840991BJNG000201307"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007840991BJNE001103307",
        "name": "§ 10",
        "title": "Kommunale Vorhaben",
        "parent": {
          "type": "heading",
          "id": "BJNR007840991BJNG000201307"
        },
        "body": "<P>(1) Auf Antrag überträgt der Präsident der Treuhandanstalt der Kommune durch Zuordnungsbescheid Einrichtungen, Grundstücke und Gebäude, die nach Maßgabe der Artikel 21 und 22 des Einigungsvertrages Selbstverwaltungsaufgaben dienen, wenn sie im Eigentum von Unternehmen stehen, deren sämtliche Anteile sich unmittelbar oder mittelbar in der Hand der Treuhandanstalt befinden. Im Falle der Übertragung nach Satz 1 sind die Eröffnungsbilanz des Treuhandunternehmens und die Gesamtbilanz der Treuhandanstalt in entsprechender Anwendung des § 36 des D-Markbilanzgesetzes zu berichtigen. Die Treuhandanstalt haftet auf Grund von Maßnahmen nach Satz 1 über die Vorschriften des Abschnitts 3 des D-Markbilanzgesetzes hinaus nicht. Satz 1 gilt nicht für Einrichtungen, Grundstücke und Gebäude, die der gewerblichen Nutzung zugeführt oder in eine Unternehmenseinheit einbezogen wurden und nicht ohne erhebliche Beeinträchtigung des Unternehmens übertragen werden können (betriebsnotwendige Einrichtungen, Grundstücke oder Gebäude) oder wenn die Kommune einen Anspruch nach § 4 Abs. 2 des Kommunalvermögensgesetzes auf Übertragung von Anteilen an dem Unternehmen hat. Mit der Übertragung tritt die Kommune in alle in bezug auf die Einrichtung, das Grundstück oder das Gebäude jeweils bestehenden Rechtsverhältnisse ein.</P><P>(2) Wurden Vermögenswerte nach Absatz 1 auf Dritte übertragen, ist der Kommune der Erlös auszukehren. Weitergehende Ansprüche bestehen nicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007840991BJNG000301307",
        "name": "Abschnitt 3",
        "title": "Inhalt und Umfang des Restitutionsanspruchs der\nöffentlichen Körperschaften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007840991BJNE001301307",
        "name": "§ 11",
        "title": "Umfang der Rückübertragung von Vermögenswerten",
        "parent": {
          "type": "heading",
          "id": "BJNR007840991BJNG000301307"
        },
        "body": "<P>(1) Eine Rückübertragung von Vermögensgegenständen nach Artikel 21 Abs. 3 Halbsatz 1 und Artikel 22 Abs. 1 Satz 7 in Verbindung mit Artikel 21 Abs. 3 Halbsatz 1 des Einigungsvertrages (Restitution) kann unbeschadet der weiteren Voraussetzungen der Artikel 21 und 22 von dem jeweiligen Eigentümer oder Verfügungsberechtigten beansprucht werden. Die Rückübertragung eines Vermögenswertes wird nicht allein dadurch ausgeschlossen, daß dieser gemäß § 11 Abs. 2 des Treuhandgesetzes in das Eigentum einer Kapitalgesellschaft, deren sämtliche Aktien oder Geschäftsanteile sich noch in der Hand der Treuhandanstalt befinden, übergegangen ist. Die Rückübertragung ist ausgeschlossen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vermögensgegenstände bei Inkrafttreten dieser Vorschrift für eine öffentliche Aufgabe entsprechend den Artikeln 21, 26, 27 und 36 des Einigungsvertrages genutzt werden,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vermögensgegenstände am 3. Oktober 1990 im komplexen Wohnungsbau oder Siedlungsbau verwendet wurden, für diese konkrete Ausführungsplanungen für die Verwendung im komplexen Wohnungsbau oder Siedlungsbau vorlagen oder wenn bei diesen die Voraussetzungen des § 1a Abs. 4 Satz 3 gegeben sind,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vermögensgegenstände im Zeitpunkt der Entscheidung über den Antrag auf Rückübertragung der gewerblichen Nutzung zugeführt oder in eine Unternehmenseinheit einbezogen sind und nicht ohne erhebliche Beeinträchtigung des Unternehmens zurückübertragen werden können (betriebsnotwendige Einrichtungen, Grundstücke oder Gebäude),</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine erlaubte Maßnahme (§ 12) durchgeführt wird,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vermögensgegenstände im Zeitpunkt der Entscheidung bereits rechtsgeschäftlich veräußert oder Gegenstand des Zuschlags in der Zwangsversteigerung geworden sind; § 878 des Bürgerlichen Gesetzbuches ist entsprechend anzuwenden.</LA></DD> </DL> </P><P>(2) Soweit der Anspruch auf Rückübertragung nicht nach Absatz 1 ausgeschlossen ist, werden Vermögenswerte in dem Zustand übertragen, in dem sie sich im Zeitpunkt des Zuordnungsbescheids (§ 2 Abs. 1a Satz 3) befinden. Ein Ausgleich von Verbesserungen und Verschlechterungen unbeschadet des Satzes 3 findet nicht statt; bereits erfolgte Leistungen bleiben unberührt. Der Verfügungsberechtigte oder Verfügungsbefugte kann von dem Anspruchsberechtigten nach erfolgter Rückübertragung nur Ersatz für nach dem 2. Oktober 1990 durchgeführte Maßnahmen für eine Bebauung, Modernisierung oder Instandsetzung und diesen nur verlangen, soweit sie im Zeitpunkt der Entscheidung über die Rückübertragung noch werthaltig sind. Die bis zur Rückübertragung entstandenen Kosten für die gewöhnliche Erhaltung der Vermögenswerte sowie die bis zu diesem Zeitpunkt gezogenen Nutzungen verbleiben beim Verfügungsberechtigten, soweit nichts anderes vereinbart ist. Über den Anspruch nach Satz 3 entscheidet die nach § 1 zuständige Behörde durch gesonderten Bescheid. Vergleiche sind unbeschadet des § 2 Abs. 1 Satz 2 zulässig. Die Kosten für ein Sachverständigengutachten tragen der Begünstigte und der Verpflichtete je zur Hälfte; die eigenen Auslagen trägt jeder Beteiligte selbst.</P><P>(3) Von dem Inkrafttreten dieser Vorschrift an sind Artikel 21 Abs. 3 Halbsatz 1 und Artikel 22 Abs. 1 Satz 7 in Verbindung mit Artikel 21 Abs. 3 Halbsatz 1 des Einigungsvertrages mit der Maßgabe anzuwenden, daß Rechtsnachfolger die öffentlich-rechtliche Körperschaft ist, die oder deren Organe seit dem 3. Oktober 1990 die öffentlichen Aufgaben wahrnehmen, welche die Körperschaft des öffentlichen Rechts wahrgenommen hat, die den fraglichen Vermögenswert dem Zentralstaat zur Verfügung gestellt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 11: Nach Maßgabe der Entscheidungsformel mit GG (100-1) vereinbar gem. BVerfGE v. 11.3.1997 I 1340 (2 BvF 2/95)</P>"
      },
      {
        "type": "article",
        "id": "BJNR007840991BJNE001401307",
        "name": "§ 12",
        "title": "Erlaubte Maßnahmen",
        "parent": {
          "type": "heading",
          "id": "BJNR007840991BJNG000301307"
        },
        "body": "<P>(1) Soweit ein Vermögensgegenstand der Restitution unterliegt oder unterliegen kann, die nicht nach § 11 Abs. 1 Nr. 1 bis 3 und 5 ausgeschlossen ist, ist eine Verfügung, eine Bebauung oder eine längerfristige Vermietung oder Verpachtung zulässig, wenn sie zur Durchführung einer erlaubten Maßnahme dient. Erlaubt sind Maßnahmen, wenn sie <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">einem der nachfolgenden Zwecke dienen:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Sicherung oder Schaffung von Arbeitsplätzen,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Wiederherstellung oder Schaffung von Wohnraum,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">erforderliche oder von Maßnahmen nach Buchstabe a oder b veranlaßte Infrastrukturmaßnahmen,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Sanierung eines Unternehmens oder</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Umsetzung eines festgestellten öffentlichen Planungsvorhabens und</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Inanspruchnahme des Vermögenswertes hierfür erforderlich ist.</LA></DD> </DL> </P><P>(2) Eine erlaubte Maßnahme nach Absatz 1 darf erst ausgeführt werden, wenn sie vorher angezeigt worden und eine Wartefrist von vier Wochen verstrichen ist. Die Anzeige des beabsichtigten Vorhabens hat unter Bezeichnung des Vermögensgegenstandes und des Zwecks allgemein im Mitteilungsblatt des Belegenheitslandes und an die vor der Überführung in Volkseigentum im Grundbuch eingetragene juristische Person des öffentlichen Rechts oder deren Rechtsnachfolger zu erfolgen. Auf ein Einvernehmen mit den zu Beteiligenden ist frühzeitig hinzuwirken. Die Frist beginnt bei den unmittelbar zu benachrichtigenden Stellen mit dem Eingang der Nachricht, im übrigen mit der Veröffentlichung im Mitteilungsblatt.</P><P>(3) Ist der Anspruch auf Restitution nicht offensichtlich unbegründet, untersagt die nach § 1 für die Entscheidung über den Anspruch zuständige Stelle, in deren Bezirk der Vermögenswert liegt, auf Antrag des Anspruchstellers auf Restitution die Maßnahme, wenn sie nach Absatz 1 nicht zulässig ist oder der Anspruchsteller spätestens einen Monat nach Ablauf der Wartefrist (Absatz 2) glaubhaft darlegt, daß der Vermögensgegenstand für eine beschlossene und unmittelbare Verwaltungsaufgabe dringend erforderlich ist. In diesem Falle ist eine angemessene Frist zur Durchführung zu bestimmen.</P><P>(4) Ist ein Antrag nach Absatz 3 gestellt, darf die Maßnahme erst nach dessen Ablehnung durchgeführt werden. Die Stellung des Antrags hat der Antragsteller dem Verfügungsberechtigten, bis zu dessen Feststellung dem Verfügungsbefugten, mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007840991BJNE001501307",
        "name": "§ 13",
        "title": "Geldausgleich bei Ausschluß der Rückübertragung",
        "parent": {
          "type": "heading",
          "id": "BJNR007840991BJNG000301307"
        },
        "body": "<P>(1) Derjenige, dessen Anspruch nach § 11 Abs. 1 Nr. 3 ausgeschlossen ist oder entsprechend den darin enthaltenen Grundsätzen vor dem Inkrafttreten dieser Vorschrift bestandskräftig verneint worden ist, kann von dem durch Zuordnungsbescheid festgestellten unmittelbaren oder mittelbaren Eigentümer des Unternehmens Zahlung eines Geldausgleichs nach Maßgabe des in § 9 Abs. 3 des Vermögensgesetzes genannten Gesetzes verlangen, sofern die Voraussetzung für den Ausschluß nicht bis zum Ablauf des 29. September 1990 entstanden sind.</P><P>(2) Wird eine erlaubte Maßnahme durchgeführt oder war der Vermögenswert im Zeitpunkt der Entscheidung bereits rechtsgeschäftlich veräußert, so ist der Verfügungsberechtigte, bei Unternehmen nur die Treuhandanstalt oder, in den Fällen des Artikels 22 Abs. 2 des Einigungsvertrages, der Bund zur Zahlung eines Geldbetrags in Höhe des Erlöses verpflichtet. Wird der Erlös nicht erzielt oder unterschreitet dieser den Verkehrswert offensichtlich und ohne sachlichen Grund, den der Vermögenswert im Zeitpunkt des Beginns der Maßnahme hat, so ist dieser Verkehrswert zu zahlen. Dies gilt entsprechend, wenn mit Zustimmung des Antragstellers oder nach dem 3. Oktober 1990, aber vor Inkrafttreten dieser Vorschrift verfügt worden ist oder wenn der Antragsteller von seinen Rechten nach § 12 keinen Gebrauch gemacht hat. Erfolgte die Verfügung nach § 8, so ist der Verfügungsbefugte zur Zahlung verpflichtet; seine Verpflichtung nach Satz 1 tritt dann an die Stelle seiner Verpflichtung nach § 8 Abs. 4 Satz 2 Halbsatz 2.</P><P>(3) Über Ansprüche nach dieser Vorschrift entscheidet die nach § 1 zuständige Stelle, in deren Bezirk der Vermögenswert liegt, durch Bescheid nach § 2. Unbeschadet des § 2 Abs. 1 Satz 2 sind Vergleiche zulässig. § 11 Abs. 2 Satz 6 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007840991BJNE001603377",
        "name": "(XXXX) §§ 14 und 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR007840991BJNG000301307"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007840991BJNE001801307",
        "name": "§ 16",
        "title": "Vorrangiger Übergang von Reichsvermögen",
        "parent": {
          "type": "heading",
          "id": "BJNR007840991BJNG000301307"
        },
        "body": "<P>Ein Eigentumserwerb nach Artikel 21 Abs. 3 Halbsatz 2 und Artikel 22 Abs. 1 Satz 7 in Verbindung mit Artikel 21 Abs. 3 Halbsatz 2 des Einigungsvertrages gilt unter den Voraussetzungen des § 11 Abs. 1 als nicht erfolgt. Maßnahmen nach § 12 können von der Stelle durchgeführt werden, der der Vermögensgegenstand ohne den Übergang auf den Bund zufiele. § 11 Abs. 2 und die §§ 13 und 14 gelten für einen Eigentumsübergang nach jenen Vorschriften sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR007840991BJNG000401307",
        "name": "Abschnitt 4",
        "title": "Vorschriften für einzelne Sachgebiete",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007840991BJNE001901307",
        "name": "§ 17",
        "title": "Anwendung dieses Gesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR007840991BJNG000401307"
        },
        "body": "<P>Dieses Gesetz gilt für Eigentumsübergänge oder eine Übertragung des Eigentums nach Maßgabe der Artikel 26, 27 und 36 Abs. 1 des Einigungsvertrages und der nachfolgenden Vorschriften entsprechend. Hierbei kann, soweit durch Bundesgesetz nicht ein anderes bestimmt wird, Eigentum auch auf juristische Personen übertragen werden, die aus einem der darin genannten Sondervermögen hervorgegangen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007840991BJNE002001307",
        "name": "§ 18",
        "title": "Vorschriften für das Sondervermögen Deutsche Reichsbahn",
        "parent": {
          "type": "heading",
          "id": "BJNR007840991BJNG000401307"
        },
        "body": "<P>(1) Unbeschadet des Vermögensübergangs auf das Sondervermögen im übrigen ist Artikel 26 Abs. 1 Satz 2 des Einigungsvertrages mit der Maßgabe anzuwenden, daß die dort genannten Vermögensgegenstände durch Zuordnungsbescheid gemäß § 2 auf das Sondervermögen Deutsche Reichsbahn oder aus ihm durch Gesetz gebildete Sondervermögen oder juristische Personen zu übertragen sind. Die Widmung für einen anderen Zweck ist, auch wenn ihr von seiten des Sondervermögens oder seiner Rechtsvorgänger zugestimmt wurde, nur beachtlich, wenn der Abgang nicht den Grundsätzen einer unter den Bedingungen der früheren Deutschen Demokratischen Republik ordnungsgemäßen Eisenbahnwirtschaft widersprochen hat. Die Übertragung erfolgt nur auf Antrag des Sondervermögens; dieser kann bis zum Ablauf des 30. Juni 1994 gestellt werden. Soweit auf Grund dieser Vorschriften über einen Eigentumsübergang auf das Sondervermögen rechtskräftig entschieden worden ist, bleibt es hierbei.</P><P>(2) Artikel 26 Abs. 1 Satz 3 des Einigungsvertrages ist nicht mehr anzuwenden. Die Ämter zur Regelung offener Vermögensfragen geben von Amts wegen bei ihnen durch das Sondervermögen eingereichte Anmeldungen an den für das Land jeweils zuständigen Oberfinanzpräsidenten ab, der sie an die zuständige Stelle weiterleitet. Sie gelten als Antrag nach Absatz 1 Satz 3.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007840991BJNE002101307",
        "name": "§ 19",
        "title": "Vorschriften für das Sondervermögen Deutsche Bundespost",
        "parent": {
          "type": "heading",
          "id": "BJNR007840991BJNG000401307"
        },
        "body": "<P>(1) Unbeschadet des Vermögensübergangs auf das Sondervermögen im übrigen ist Artikel 27 Abs. 1 Satz 5 mit der Maßgabe anzuwenden, daß die dort genannten Vermögensgegenstände durch Zuordnungsbescheid gemäß § 2 auf das Sondervermögen Deutsche Bundespost oder daraus durch Gesetz gebildete juristische Personen zu übertragen sind. Die Widmung für einen anderen Zweck ist, auch wenn ihr von seiten des Postvermögens oder seiner Rechtsvorgänger zugestimmt wurde, nur beachtlich, wenn der Abgang nicht den Grundsätzen einer unter den Bedingungen der früheren Deutschen Demokratischen Republik ordnungsgemäßen postalischen Wirtschaft widersprochen hat. Die Entscheidung erfolgt nur auf Antrag des Sondervermögens; dieser kann bis zum Ablauf des 30. Juni 1994 gestellt werden. Soweit auf Grund dieser Vorschriften über einen Eigentumsübergang auf das Sondervermögen rechtskräftig entschieden worden ist, bleibt es hierbei.</P><P>(2) Artikel 27 Abs. 1 Satz 6 des Einigungsvertrages ist nicht mehr anzuwenden. Die Ämter zur Regelung offener Vermögensfragen geben vom Amts wegen bei ihnen durch das Sondervermögen eingereichte Anmeldungen an den für das Land jeweils zuständigen Oberfinanzpräsidenten ab, der sie an die zuständige Stelle weiterleitet. Sie gelten als Antrag nach Absatz 1 Satz 3.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007840991BJNE002201307",
        "name": "§ 20",
        "title": "Vorschriften für den Rundfunk und das Fernsehen der früheren DDR",
        "parent": {
          "type": "heading",
          "id": "BJNR007840991BJNG000401307"
        },
        "body": "<P>Vermögensgegenstände und -werte, die nach Artikel 36 Abs. 1 des Einigungsvertrages nicht dem Sondervermögen Deutsche Bundespost zugeordnet sind, stehen den Ländern des in Artikel 3 des Einigungsvertrages genannten Gebietes zur gesamten Hand zu. Artikel 36 Abs. 6 des Einigungsvertrages bleibt im übrigen unberührt. Die Länder können beantragen, daß Vermögensgegenstände und -werte nach dem Ergebnis einer Einigung der beteiligten Stellen durch Zuordnungsbescheid unmittelbar oder nach erfolgter Zuordnung an die Länder einer einzelnen Anstalt oder einem der in Satz 1 genannten Länder zugeordnet werden. Für den Fall einer einvernehmlichen Zuordnung an eine einzelne Landesrundfunkanstalt ist deren vorherige Zustimmung erforderlich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007840991BJNE002301307",
        "name": "§ 21",
        "title": "Verhältnis zu anderen Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR007840991BJNG000401307"
        },
        "body": "<P>(1) § 11 Abs. 2 Satz 2 des Treuhandgesetzes und die Bestimmungen der Fünften Durchführungsverordnung zum Treuhandgesetz bleiben unberührt.</P><P>(2) Artikel 21 Abs. 3 und Artikel 22 Abs. 1 Satz 7 in Verbindung mit Artikel 21 Abs. 3 des Einigungsvertrages und die Vorschriften des Abschnitts 3 gelten für das in den Artikeln 26, 27 und 36 des Einigungsvertrages genannte Vermögen entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR007840991BJNE002400377",
        "name": "§ 22",
        "title": "Überleitungsvorschrift",
        "parent": {
          "type": "heading",
          "id": "BJNR007840991BJNG000401307"
        },
        "body": "<P>Auf vor dem 7. Februar 2002 noch nicht bestandskräftig abgeschlossene Verfahren nach den §§ 9 und 15 ist dieses Gesetz in seiner bis zu diesem Zeitpunkt geltenden Fassung anzuwenden.*</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
