{
  "data": {
    "type": "law",
    "id": "BJNR031230975",
    "firstPublished": "1975-12-17",
    "sourceTimestamp": "20131008093616",
    "titleShort": null,
    "titleLong": "Gesetz zum Abschluß der Währungsumstellung",
    "abbreviation": "WährUmStAbschlG",
    "slug": "waehrumstabschlg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1975, 3123",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 24.12.1975 +++)</P><P><BR /> Diese Vorschrift gilt nicht in dem in Art. 3 des Einigungsvertrages genannten Gebiet gem. Anl. I Kap. IV Sachg. A Abschn. I Nr. 19 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 965</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR031230975BJNG000100325",
        "name": "Abschnitt I",
        "title": "Alte Ansprüche gegen Geldinstitute",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031230975BJNE000400325",
        "name": "§ 1",
        "title": "Geldinstitute",
        "parent": {
          "type": "heading",
          "id": "BJNR031230975BJNG000100325"
        },
        "body": "<P>Geldinstitute im Sinne dieses Gesetzes sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geldinstitute im Währungsgebiet (§ 9 Abs. 2 des Währungsgesetzes, § 1 Abs. 1 Nr. 5 des Umstellungsgesetzes, § 1 der Fünfunddreißigsten Durchführungsverordnung zum Umstellungsgesetz),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die in der Anlage zu § 1 und in § 18 des Altbankengesetzes vom 10. Dezember 1953 (Gesetz- und Verordnungsblatt für Berlin S. 1483), zuletzt geändert durch das Gesetz zur Abwicklung der unter Sonderverwaltung stehenden Vermögen von Kreditinstituten, Versicherungsunternehmen und Bausparkassen vom 21. März 1972 (Bundesgesetzbl. I S. 465), bezeichneten Institute,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Kreditinstitute im Saarland, das Postscheckamt Saarbrücken und die ehemalige Saarländische Rediskontbank (§§ 1, 12 des Gesetzes über die Umwandlung von Reichsmarkguthaben im Saarland vom 15. April 1961 - Bundesgesetzbl. I S. 441 -),</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bausparkassen (§ 25 des Umstellungsgesetzes).</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031230975BJNE000500325",
        "name": "§ 2",
        "title": "Ansprüche aus Reichsmarkguthaben",
        "parent": {
          "type": "heading",
          "id": "BJNR031230975BJNG000100325"
        },
        "body": "<P>(1) Mit Ablauf des 30. Juni 1976 erlöschen die Ansprüche aus folgenden Reichsmarkguthaben, soweit sie weder in Deutsche Mark umgewandelt worden oder erloschen sind noch auf Grund einer bis zum 30. Juni 1976 erfolgenden Anmeldung in Deutsche Mark umgewandelt werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Altgeldguthaben bei Geldinstituten im Währungsgebiet (§ 1 Abs. 1 Nr. 1 des Umstellungsgesetzes, § 4 der Fünfunddreißigsten Durchführungsverordnung zum Umstellungsgesetz),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Uraltguthaben in Berlin (§ 1 des Umstellungsergänzungsgesetzes vom 21. September 1953 - Bundesgesetzbl. I S. 1439 -, zuletzt geändert durch das Vierte Umstellungsergänzungsgesetz vom 23. Dezember 1964 - Bundesgesetzbl. I S. 1083 -),</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Reichsmarkguthaben im Saarland (§§ 1, 12 des Gesetzes über die Umwandlung von Reichsmarkguthaben im Saarland).</LA></DD> </DL> </P><P>(2) Berliner Altbanken, für welche die Beschränkungen einer Inanspruchnahme nach Maßgabe des § 12 des Altbankengesetzes aufgehoben worden sind, können für ihre in § 12 Abs. 2 Buchstabe b des Altbankengesetzes bezeichneten Verbindlichkeiten aus Uraltguthaben bei der Berliner Niederlassung in Höhe von einer Deutschen Mark für je zwanzig Reichsmark, zuzüglich drei vom Hundert jährliche Zinsen seit dem 1. Januar 1953, in Anspruch genommen werden, sofern die Uraltguthaben in der Zeit zwischen dem Inkrafttreten des Gesetzes und dem 30. Juni 1976 bei der Altbank angemeldet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031230975BJNE000600325",
        "name": "§ 3",
        "title": "Verjährung von Ansprüchen gegen Geldinstitute",
        "parent": {
          "type": "heading",
          "id": "BJNR031230975BJNG000100325"
        },
        "body": "<P>(1) Vor dem 9. Mai 1945 begründete Ansprüche gegen Geldinstitute, die bis zum 30. Juni 1976 weder erfüllt noch verjährt oder erloschen sind, verjähren mit Ablauf des 30. Juni 1976, soweit sich nicht aus den Absätzen 2 bis 6 oder den §§ 4, 5 etwas anderes ergibt.</P><P>(2) Ansprüche, die nach dem 8. Mai 1945 und vor dem 1. Juli 1976 vom Berechtigten in einer Weise geltend gemacht worden sind oder werden, die zu einer Unterbrechung der Verjährung führen, verjähren nach Maßgabe der §§ 208 bis 217 des Bürgerlichen Gesetzbuchs.</P><P>(3) Vor dem 9. Mai 1945 begründete Ansprüche, aus welchen ein Geldinstitut nach den Vorschriften zur Neuordnung des Geldwesens nur in Anspruch genommen werden kann, wenn in der Person des Gläubigers oder seines Rechtsvorgängers die Wohnsitzvoraussetzungen des § 6 der Fünfunddreißigsten Durchführungsverordnung zum Umstellungsgesetz, des § 42 des Umstellungsergänzungsgesetzes, des § 16 des Dritten Umstellungsergänzungsgesetzes vom 22. Januar 1964 (Bundesgesetzbl. I S. 33) oder der §§ 5 bis 9 des Altbankengesetzes gegeben sind, verjähren nicht nach Absatz 1, wenn der Anspruch bis zum Ablauf des Jahres 1976 angemeldet worden ist oder wird und die Voraussetzungen für eine Inanspruchnahme auf Grund dieser Anmeldung festgestellt werden.</P><P>(4) Bei Ansprüchen aus Reichsmark-Schuldverschreibungen von Berliner Altbanken und verlagerten Geldinstituten ist eine Anmeldung nach Absatz 3 wirksam, wenn sie bis zum Ablauf des Jahres 1976 bei der Vermittlungsstelle (§ 2 der Zweiten Durchführungsverordnung zum Umstellungsergänzungsgesetz vom 26. April 1954 - Bundesanzeiger Nr. 81 vom 28. April 1954 -) eingeht; diese hat die Anmeldung spätestens bis zum 30. Juni 1977 an das Schuldnerinstitut weiterzuleiten. Sind Ansprüche im Sinne des Satzes 1 im Wertpapierbereinigungsverfahren für natürliche Personen anerkannt worden, so gelten die Voraussetzungen für eine Inanspruchnahme als erfüllt, wenn die Vermittlungsstelle bestätigt, daß eine Person, für welche die Wohnsitzvoraussetzung gegeben ist, zur Verfügung über den Anspruch berechtigt ist. § 3 der Zweiten Durchführungsverordnung zum Umstellungsergänzungsgesetz findet entsprechende Anwendung. Für Reichsmark-Schuldverschreibungen von Berliner Altbanken und verlagerten Geldinstituten, die durch Ausstellung einer Lieferbarkeitsbescheinigung in Kraft geblieben sind, gelten die Sätze 2 und 3 entsprechend.</P><P>(5) Versorgungsansprüche für die Zeit nach dem 31. Dezember 1974 verjähren mit Ablauf des Jahres, das auf die Fälligkeit folgt.</P><P>(6) Sind Reichsmarkguthaben von Kontoinhabern mit Wohnsitz außerhalb des Geltungsbereichs dieses Gesetzes bei Geldinstituten im Währungsgebiet als Altgeldguthaben der Gruppe IV (§ 1 Abs. 1 Buchstabe d des Umstellungsgesetzes) in Deutsche Mark umgewandelt worden, so verjähren die Ansprüche von Gläubigern, die ihren Wohnsitz bei Inkrafttreten dieses Gesetzes außerhalb des Geltungsbereichs dieses Gesetzes haben, aus diesen Guthaben mit Ablauf des Jahres 1978.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031230975BJNE000700325",
        "name": "§ 4",
        "title": "Erlöschen von Ansprüchen",
        "parent": {
          "type": "heading",
          "id": "BJNR031230975BJNG000100325"
        },
        "body": "<P>Ansprüche gegen Geldinstitute, die vor dem 9. Mai 1945 im Geschäftsbetrieb einer Niederlassung begründet worden sind, die sich außerhalb des Geltungsbereichs dieses Gesetzes befunden hat und nicht nach § 3 der Fünfunddreißigsten Durchführungsverordnung zum Umstellungsgesetz als verlagert anerkannt worden ist, erlöschen mit Ablauf des 30. Juni 1976.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031230975BJNE000800325",
        "name": "§ 5",
        "title": "Auslandsschulden",
        "parent": {
          "type": "heading",
          "id": "BJNR031230975BJNG000100325"
        },
        "body": "<P>(1) § 3 Abs. 1 findet keine Anwendung, soweit sich aus dem Abkommen über deutsche Auslandsschulden vom 27. Februar 1953 (Bundesgesetzbl. II S. 331), dem Gesetz über die Verjährung von deutschen Auslandsschulden und ähnlichen Schulden vom 19. Dezember 1956 (Bundesgesetzbl. I S. 915) oder dem Bereinigungsgesetz für deutsche Auslandsbonds vom 25. August 1952 (Bundesgesetzbl. I S. 553) etwas anderes ergibt.</P><P>(2) Die Konversionskasse für deutsche Auslandsschulden kann, soweit sie für Einzahlungen auf Einzelschuldverhältnisse Reichsmarkgutschriften erteilt hat und diese nicht nach Anlage V des Abkommens über deutsche Auslandsschulden behandelt worden sind, in Höhe von fünf Deutsche Mark für je einhundert Reichsmark, zuzüglich drei vom Hundert jährliche Zinsen seit dem 1. Januar 1953, in Anspruch genommen werden, soweit Gläubiger bis zum 30. Juni 1976 ihr gegenüber schriftlich erklären, daß sie die vor dem 9. Mai 1945 an die Konversionskasse für deutsche Auslandsschulden geleisteten Zahlungen als Erfüllung ihrer Forderungen annehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031230975BJNE000900325",
        "name": "§ 6",
        "title": "Leistungen aus öffentlichen Mitteln",
        "parent": {
          "type": "heading",
          "id": "BJNR031230975BJNG000100325"
        },
        "body": "<P>(1) Ansprüche gegen Geldinstitute, die erloschen oder verjährt sind, werden bei der Gewährung von Ausgleichsforderungen nicht berücksichtigt. Ist für solche Verbindlichkeiten aus erloschenen oder verjährten Ansprüchen ein Passivposten sowohl in einer unter Verzicht auf Berichtigungen endgültig bestätigten Umstellungs- oder Altbankenrechnung als auch in dem Abschluß für das am 31. Dezember 1975 laufende Geschäftsjahr enthalten, so ist dieser Passivposten in den Abschluß für das am 31. Dezember 1977 laufende Geschäftsjahr nur dann aufzunehmen, wenn die Forderung inzwischen vom Gläubiger geltend gemacht worden und das Geldinstitut zur Erfüllung bereit ist.</P><P>(2) Ist anläßlich der endgültigen Bestätigung einer Umstellungs- oder Altbankenrechnung ein Vorbehalt für in dieser Rechnung nicht berücksichtigte Verbindlichkeiten gemacht worden, so ist dieser Vorbehalt auf die in Absatz 1 bezeichneten Verbindlichkeiten nicht anzuwenden.</P><P>(3) Ist ein Geldinstitut nach dem 31. Dezember 1975 zur Erfüllung von Entschädigungsansprüchen aus Auslandsbonds oder von nach dem Abkommen über deutsche Auslandsschulden zu regelnden Verbindlichkeiten verpflichtet und hätte eine Erfüllung vor diesem Zeitpunkt zur Gewährung von Ausgleichsforderungen geführt, so werden die von dem Geldinstitut nach dem 31. Dezember 1975 geleisteten Zahlungen von der Bundesrepublik Deutschland erstattet. § 8 Abs. 3 des Auslandsbonds-Entschädigungsgesetzes vom 10. März 1960 (Bundesgesetzbl. I S. 177) findet Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR031230975BJNG000200325",
        "name": "Abschnitt II",
        "title": "Alte Ansprüche gegen\nVersicherungsunternehmen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031230975BJNE001000325",
        "name": "§ 7",
        "title": "Versicherungsunternehmen",
        "parent": {
          "type": "heading",
          "id": "BJNR031230975BJNG000200325"
        },
        "body": "<P>§ 3 Abs. 1, 2 und 5, § 5 Abs. 1 und § 6 sind auf Ansprüche gegen Versicherungsunternehmen, die eine Umstellungsrechnung aufgestellt haben oder auf die Artikel 3 des Zweiten Gesetzes zur Änderung und Ergänzung des Gesetzes zur Regelung von Ansprüchen aus Lebens- und Rentenversicherungen vom 25. Mai 1964 (Bundesgesetzbl. I S. 329) angewendet worden ist, entsprechend anzuwenden. Satz 1 gilt nicht für Ansprüche, die auf Grund des Gesetzes zur Regelung von Ansprüchen aus Lebens- und Rentenversicherungen in der Fassung der Bekanntmachung vom 3. Juli 1964 (Bundesgesetzbl. I S. 433) geltend gemacht werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR031230975BJNG000300325",
        "name": "Abschnitt III",
        "title": "Sonstige Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031230975BJNE001100325",
        "name": "§ 8",
        "title": "Auflösung und Abwicklung öffentlich-rechtlicher\nGeldinstitute",
        "parent": {
          "type": "heading",
          "id": "BJNR031230975BJNG000300325"
        },
        "body": "<P>(1) Öffentlich-rechtliche Geldinstitute, die unter § 1 Nr. 2 fallen und ihren Geschäftsbetrieb nicht fortführen, sind aufgelöst. Bis zur Beendigung der Abwicklung (§ 9) bleiben sie in der bisherigen Rechtsform bestehen. Die Beendigung der Abwicklung ist von der zuständigen Aufsichtsbehörde im Bundesanzeiger bekanntzumachen.</P><P>(2) Verbleibt bei einem unter Absatz 1 fallenden Geldinstitut bei Beendigung der Abwicklung ein Vermögensüberschuß und sehen die Errichtungsvorschriften oder die Satzung eine Verwendung dieses Überschusses unter Mitwirkung einer nicht mehr bestehenden Stelle oder zugunsten eines nicht mehr bestehenden Empfangsberechtigten vor, so bestimmt die Aufsichtsbehörde über die Verwendung des Vermögensüberschusses unter Berücksichtigung der Errichtungsvorschriften und der Satzung.</P><P>(3) Das Vermögen der Deutschen Zentralgenossenschaftskasse (Verordnung des Reichspräsidenten über die Deutsche Zentralgenossenschaftskasse und das genossenschaftliche Revisionswesen vom 21. Oktober 1932 - Reichsgesetzbl. I S. 503 -) geht mit dem Inkrafttreten dieses Gesetzes auf die Bundesrepublik Deutschland über. Soweit die Stammanteile anderen Anteilseignern zustehen, erhalten diese von der Bundesrepublik Deutschland eine Abfindung in Höhe des Betrages, der ihnen zustehen würde, wenn das auf die Bundesrepublik Deutschland übergegangene Vermögen nach Abzug der Verbindlichkeiten unter die Anteilseigner nach dem Verhältnis der Nennbeträge der Stammanteile verteilt worden wäre.</P><P>(4) Mit der Bekanntmachung der Beendigung der Abwicklung gehen über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Vermögensüberschuß des Umschuldungsverbandes deutscher Gemeinden (§ 1 des Gemeindeumschuldungsgesetzes vom 21. September 1933 - Reichsgesetzbl. I S. 647 -) auf den bei der Deutschen Bundesbank bestehenden Fonds zum Ankauf von Ausgleichsforderungen (§ 8 des Gesetzes über die Tilgung von Ausgleichsforderungen vom 30. Juli 1965 - Bundesgesetzbl. I S. 650),</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Vermögensüberschuß der Deutschen Rentenbank-Kreditanstalt (Gesetz über die Errichtung der Deutschen Rentenbank-Kreditanstalt vom 18. Juli 1925 - Reichsgesetzbl. I S. 145 -) auf die Landwirtschaftliche Rentenbank,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nicht nach Abschnitt A Nr. 4 der Anlage I des Abkommens über deutsche Auslandsschulden geregelten Verbindlichkeiten aus den von der Konversionskasse für deutsche Auslandsschulden ausgegebenen Auslandsbonds (Abschnitt B der Anlage zu § 1 Abs. 1 des Bereinigungsgesetzes für deutsche Auslandsbonds) auf die Bundesrepublik Deutschland,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Vermögensüberschuß der Konversionskasse für deutsche Auslandsschulden und ein Vermögensüberschuß der Deutschen Verrechnungskasse auf die Bundesrepublik Deutschland.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031230975BJNE001200325",
        "name": "§ 9",
        "title": "Beendigung der Abwicklung von Geldinstituten",
        "parent": {
          "type": "heading",
          "id": "BJNR031230975BJNG000300325"
        },
        "body": "<P>(1) Die Abwicklung eines aufgelösten Geldinstituts ist beendet, wenn seine weder erloschenen noch verjährten Verbindlichkeiten sowie seine sonstigen Verpflichtungen erfüllt, von einem anderen Schuldner übernommen worden sind oder kraft Gesetzes auf einen anderen Schuldner übergegangen sind oder übergehen.</P><P>(2) Zur Übernahme von Verbindlichkeiten und sonstigen Verpflichtungen bedarf es nicht der Zustimmung der Gläubiger. Der Übernehmer ist zu Leistungen nur in dem Umfang verpflichtet wie der bisherige Schuldner.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031230975BJNE001300325",
        "name": "§ 10",
        "title": "Tote Depots",
        "parent": {
          "type": "heading",
          "id": "BJNR031230975BJNG000300325"
        },
        "body": "<P>(1) Verwahrt oder verwaltet ein Geldinstitut bei Ablauf des Jahres 1975 vor dem 9. Mai 1945 begebene Wertpapiere oder Schuldbuchforderungen oder an ihre Stelle getretene Werte, hinsichtlich deren die Verfügungsberechtigung nicht geklärt ist oder vom Berechtigten nach dem 8. Mai 1945 gegenüber dem Geldinstitut keine Rechte geltend gemacht worden sind, so sind die Wertpapiere und die an ihre Stelle getretenen Werte einschließlich der angefallenen Erträgnisse bis zum 31. Dezember 1978 an den Präsidenten des Bundesausgleichsamts abzuführen, sofern sich nicht aus Absatz 2 etwas anderes ergibt. Die §§ 10, 11 des Wertpapierbereinigungsschlußgesetzes vom 28. Januar 1964 (Bundesgesetzbl. I S. 45) sind entsprechend anzuwenden.</P><P>(2) Die Verpflichtung zur Abführung gemäß Absatz 1 entfällt, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Geldinstitut die Wertpapiere im Hinblick darauf hinterlegt, daß die Verfügungsberechtigung streitig ist, oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Präsident des Bundesausgleichsamtes auf die Abführung verzichtet, weil<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Umstände dargelegt werden, wonach mit einer baldigen Meldung des Berechtigten oder mit einer Klärung der Verfügungsberechtigung gerechnet werden kann, oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Wertpapiere, Schuldbuchforderungen oder die an ihre Stelle getretenen Werte als wertlos anzusehen sind.</LA></DD> </DL> </LA></DD> </DL></P><P>(3) Mit der Abführung gemäß Absatz 1 wird das Geldinstitut von seiner Verpflichtung aus früheren Verwahrungsverträgen auch für die in Absatz 2 Nr. 2 Buchstabe b aufgeführten Wertpapiere frei.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031230975BJNE001400325",
        "name": "§ 11",
        "title": "Entschädigung nach dem Wertpapierbereinigungsschlußgesetz",
        "parent": {
          "type": "heading",
          "id": "BJNR031230975BJNG000300325"
        },
        "body": "<P>(1) Anträge auf Entschädigung nach dem Dritten Abschnitt des Wertpapierbereinigungsschlußgesetzes können nach Ablauf des 30. Juni 1976 nicht mehr gestellt werden.</P><P>(2) Anträge auf Anerkennung durch die Kammer für Wertpapierbereinigung (§ 16 Abs. 4 des Wertpapierbereinigungsschlußgesetzes) sind innerhalb von zwei Monaten nach Inkrafttreten dieses Gesetzes oder bei späterem Zugang der Mitteilung des Präsidenten des Bundesausgleichsamtes (§ 16 Abs. 3 des Wertpapierbereinigungsschlußgesetzes) innerhalb von zwei Monaten nach Zugang der Mitteilung einzureichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031230975BJNE001500325",
        "name": "§ 12",
        "title": "Aufhebung von Rechtsvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR031230975BJNG000300325"
        },
        "body": "<P>Aufgehoben werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Elfte, Zwölfte und Dreizehnte Durchführungsverordnung zum Währungsgesetz,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 17 der Zweiundvierzigsten, § 17 der Dreiundvierzigsten und § 20 der Vierundvierzigsten Durchführungsverordnung zum Umstellungsgesetz,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die §§ 2 bis 4 der Fünfundvierzigsten Durchführungsverordnung zum Umstellungsgesetz,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 18 des Altbankengesetzes,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 8 Abs. 4 des Altbanken-Bilanz-Gesetzes vom 10. Dezember 1953 (Gesetz- und Verordnungsblatt für Berlin S. 1488), zuletzt geändert durch das Dritte Umstellungsergänzungsgesetz vom 22. Januar 1964 (Bundesgesetzbl. I S. 33).</LA></DD> </DL>6. <BR />7. <BR />8.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031230975BJNE001600325",
        "name": "§ 13",
        "title": "Sonderregelung für Berlin",
        "parent": {
          "type": "heading",
          "id": "BJNR031230975BJNG000300325"
        },
        "body": "<P>Im Land Berlin gelten die vorstehenden Bestimmungen mit folgender Maßgabe: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Es treten<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">in § 1 Nr. 1 an die Stelle der Worte \"Geldinstitute im Währungsgebiet (§ 9 Abs. 2 des Währungsgesetzes, § 1 Abs. 1 Nr. 5 des Umstellungsgesetzes, § 1 der Fünfunddreißigsten Durchführungsverordnung zum Umstellungsgesetz)\" die Worte \"Geldinstitute (Artikel I Nr. 1 Buchstabe a der Vierten Verordnung zur Neuordnung des Geldwesens (Umstellungsergänzungsverordnung) vom 20. März 1949 - Verordnungsblatt für Groß-Berlin I S. 88 -)\";</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in § 2 Abs. 1 Nr. 1 an die Stelle der Worte \"Altgeldguthaben bei Geldinstituten im Währungsgebiet (§ 1 Abs. 1 Nr. 1 des Umstellungsgesetzes, § 4 der Fünfunddreißigsten Durchführungsverordnung zum Umstellungsgesetz)\" die Worte \"Altgeldguthaben bei Geldinstituten im betreffenden Gebiet (Artikel 1 Abs. 1 Nr. 1 der Zweiten Verordnung zur Neuordnung des Geldwesens (Umstellungsverordnung) vom 4. Juli 1948 - Verordnungsblatt für Groß-Berlin I S. 374 -)\";</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">in § 3 Abs. 6 an die Stelle der Worte \"bei Geldinstituten im Währungsgebiet als Altgeldguthaben der Gruppe IV (§ 1 Abs. 1 Nr. 1 Buchstabe d des Umstellungsgesetzes)\" die Worte \"bei Geldinstituten in Berlin als Altgeldguthaben der Gruppe IV (Artikel 1 Abs. 1 Nr. 1 Buchstabe d der Umstellungsverordnung)\".</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei der Anwendung des § 1 Nr. 4 sind Bausparkassen die in der Durchführungsbestimmung Nummer 7 vom 26. Oktober 1950 zur Vierten Verordnung zur Neuordnung des Geldwesens (Umstellungsergänzungsverordnung) vom 20. März 1949 (Westberliner Bausparkassenbestimmung) - Verordnungsblatt für Berlin I S. 494 - aufgeführten Bausparkassen sowie die Landesbausparkasse Berlin und die Bausparkasse Deutsche Bau-Gemeinschaft AG.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031230975BJNE001700325",
        "name": "§ 14",
        "title": "Berlin-Klausel",
        "parent": {
          "type": "heading",
          "id": "BJNR031230975BJNG000300325"
        },
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 13 Abs. 1 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR031230975BJNE001800325",
        "name": "§ 15",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR031230975BJNG000300325"
        },
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft, soweit in Absatz 2 nicht anderes bestimmt ist.</P><P>(2) § 12 Nr. 1 bis 3, 6 bis 8 tritt am 1. Juli 1976 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
