{
  "data": {
    "type": "law",
    "id": "BJNR094600002",
    "firstPublished": "2002-02-22",
    "sourceTimestamp": "20211014213019",
    "titleShort": null,
    "titleLong": "Verordnung zur Durchführung der Betriebsratswahlen bei den\nPostunternehmen",
    "abbreviation": "WahlO Post",
    "slug": "wahlo_post",
    "extraAbbreviations": [
      "WahlO Post 2002"
    ],
    "publicationInfo": [
      {
        "reference": "2002, 946",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 3 V v. 8.10.2021 I 4640",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 28. 2.2002 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR094600002BJNE000900000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 34 des Postpersonalrechtsgesetzes vom 14. September 1994 (BGBl. I S. 2325, 2353) verordnet das Bundesministerium für Arbeit und Sozialordnung im Einvernehmen mit dem Bundesministerium des Innern:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR094600002BJNG000100000",
        "name": "Erster Abschnitt",
        "title": "Allgemeine\nVorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR094600002BJNE000100000",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR094600002BJNG000100000"
        },
        "body": "<P>Die Vorschriften der Ersten Verordnung zur Durchführung des Betriebsverfassungsgesetzes (Wahlordnung - WO) vom 11. Dezember 2001 (BGBl. I S. 3494) in der jeweiligen Fassung finden für die Wahlen zum Betriebsrat in den Postunternehmen Anwendung, soweit sich aus dieser Verordnung nicht etwas anderes ergibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR094600002BJNE000200000",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR094600002BJNG000100000"
        },
        "body": "<P>Die bei den Aktiengesellschaften beschäftigten Beamtinnen und Beamten gelten für die Anwendung der Vorschriften der Wahlordnung als Arbeitnehmerinnen und Arbeitnehmer.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR094600002BJNE000300000",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR094600002BJNG000100000"
        },
        "body": "<P>Die Beamtinnen und Beamten bilden bei der Wahl zum Betriebsrat neben der Gruppe der Arbeitnehmerinnen und Arbeitnehmer eine eigene Gruppe, wenn nicht die Mehrheit der wahlberechtigten Beamtinnen und Beamten in geheimer Abstimmung innerhalb der vom Wahlvorstand festzusetzenden Frist hierauf verzichtet (§ 26 Nr. 1 Postpersonalrechtsgesetz). Im vereinfachten Wahlverfahren nach § 14a Abs. 1 des Betriebsverfassungsgesetzes kann die Abstimmung nach Satz 1 bis zur Wahl des Wahlvorstands erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR094600002BJNE000400000",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR094600002BJNG000100000"
        },
        "body": "<P>(1) Bilden die Beamtinnen und Beamten eine eigene Gruppe, müssen sie und die Arbeitnehmerinnen und Arbeitnehmer entsprechend ihrem zahlenmäßigen Verhältnis im Betriebsrat vertreten sein, wenn dieser aus mindestens drei Mitgliedern besteht (§ 26 Nr. 2 Postpersonalrechtsgesetz). Innerhalb der jeweiligen Gruppe im Betriebsrat muss das Geschlecht in der Minderheit mindestens entsprechend seinem zahlenmäßigen Verhältnis in der Gruppe vertreten sein.</P><P>(2) Bilden die Beamtinnen und Beamten keine eigene Gruppe, muss das Geschlecht, das in der Belegschaft in der Minderheit ist, mindestens entsprechend seinem zahlenmäßigen Verhältnis im Betriebsrat vertreten sein, wenn dieser aus mindestens drei Mitgliedern besteht (§ 26 Postpersonalrechtsgesetz i.V.m. § 15 Abs. 2 Betriebsverfassungsgesetz).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR094600002BJNE000500000",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR094600002BJNG000100000"
        },
        "body": "<P>(1) Der Wahlvorstand, dem in Betrieben mit Beamten eine Beamtin oder ein Beamter angehören muss, hat unverzüglich nach seiner Bestellung durch Aushang <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die wahlberechtigten Beamtinnen und Beamten darauf hinzuweisen, dass sie in geheimer Abstimmung mit Stimmenmehrheit darüber entscheiden können, ob sie auf die Bildung einer eigenen Gruppe bei der Wahl zum Betriebsrat verzichten,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">den Zeitpunkt bekannt zu geben, bis zu dem die Entscheidung dem Wahlvorstand mitzuteilen ist. Zwischen dem Aushang und der Mitteilung müssen mindestens fünf Arbeitstage liegen.</LA></DD> </DL>Der Aushang hat an einer oder mehreren geeigneten, den Beamtinnen und Beamten zugänglichen Stellen zu erfolgen. Erfolgt die Bekanntmachung in elektronischer Form, so gilt § 2 Abs. 4 Satz 3 und 4 der Wahlordnung entsprechend.</P><P>(2) Absatz 1 findet keine Anwendung im vereinfachten Wahlverfahren nach § 14a Abs. 1 des Betriebsverfassungsgesetzes. Im vereinfachten Wahlverfahren nach § 14a Abs. 3 und 5 des Betriebsverfassungsgesetzes verkürzt sich die Frist in Absatz 1 auf mindestens drei Arbeitstage.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR094600002BJNG000200000",
        "name": "Zweiter Abschnitt",
        "title": "Bildung einer eigenen Wählergruppe\nder Beamtinnen und Beamten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR094600002BJNE000601119",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR094600002BJNG000200000"
        },
        "body": "<P>Bei Bildung einer eigenen Gruppe der Beamtinnen und Beamten bei der Wahl zum Betriebsrat findet die Wahlordnung mit folgender Maßgabe Anwendung: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Wahlvorstand hat abweichend von § 2 Abs. 1 Satz 1 der Wahlordnung eine Liste der Wahlberechtigten (Wählerliste), getrennt nach den Gruppen der Arbeitnehmerinnen und Arbeitnehmer sowie der Beamtinnen und Beamten, aufzustellen. Innerhalb der Gruppen sind die Wahlberechtigten getrennt nach den Geschlechtern aufzuführen.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zusätzlich zu den in § 2 Abs. 4 Satz 1 der Wahlordnung genannten Abdrucken ist ein Abdruck dieser Verordnung auszulegen. Bei Bekanntmachung in elektronischer Form nach § 2 Abs. 4 Satz 3 und 4 der Wahlordnung ist auch diese Verordnung elektronisch bekannt zu machen.</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Wahlausschreiben (§ 3 Wahlordnung) muss enthalten<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">zusätzlich zu den Angaben nach Absatz 2 Nr. 2 die Bestimmung des Orts, an dem diese Verordnung ausliegt, sowie im Fall der Bekanntmachung in elektronischer Form (§ 2 Abs. 4 Satz 3 und 4 Wahlordnung), wo und wie von dieser Verordnung Kenntnis genommen werden kann,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">abweichend von Absatz 2 Nr. 4 die Angabe über den Anteil der Geschlechter innerhalb der Gruppen sowie den Hinweis, dass das Geschlecht in der Minderheit in der jeweiligen Gruppe im Betriebsrat mindestens entsprechend seinem zahlenmäßigen Verhältnis vertreten sein muss,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">neben der Angabe über die Zahl der zu wählenden Betriebsratsmitglieder (§ 9 Betriebsverfassungsgesetz) abweichend von Absatz 2 Nr. 5 die Angabe über die Verteilung der Betriebsratssitze auf die Gruppen der Arbeitnehmerinnen und Arbeitnehmer sowie der Beamtinnen und Beamten und die Angabe über die auf das Geschlecht in der Minderheit entfallenden Mindestsitze in der jeweiligen Gruppe,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">ergänzend zu Absatz 2 die Angabe, ob die Arbeitnehmerinnen und Arbeitnehmer sowie die Beamtinnen und Beamten ihre Vertreter in getrennten Wahlgängen wählen (Gruppenwahl) oder ob vor Erlass des Wahlausschreibens von beiden Gruppen gemeinsame Wahl beschlossen worden ist (§ 26 Nr. 3 Satz 1 Postpersonalrechtsgesetz),</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">ergänzend zu Absatz 2 Nr. 6 die Angabe, dass bei Gruppenwahl zur Unterzeichnung von Wahlvorschlägen der Gruppen nur die wahlberechtigten Angehörigen der jeweiligen Gruppe entsprechend § 14 Abs. 4 des Betriebsverfassungsgesetzes berechtigt sind (§ 26 Nr. 5 Postpersonalrechtsgesetz),</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">ergänzend zu Absatz 2 Nr. 8 die Angabe, dass bei Gruppenwahl Wahlvorschläge beim Wahlvorstand in Form von Vorschlagslisten einzureichen sind, wenn für eine Gruppe mehrere Vertreter zu wählen sind.</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Berechnung der Verteilung der Sitze auf die Gruppen (§ 4 Abs. 1 Satz 1) bestimmt sich wie folgt:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Wahlvorstand errechnet die Verteilung der Betriebsratsmitglieder auf die Gruppen (§ 26 Nr. 2 Postpersonalrechtsgesetz) nach den Grundsätzen der Verhältniswahl. Zu diesem Zweck werden die Zahlen der am Tage des Erlasses des Wahlausschreibens im Betrieb beschäftigten Arbeitnehmerinnen und Arbeitnehmer sowie Beamtinnen und Beamten in einer Reihe nebeneinander gestellt und beide durch 1, 2, 3, 4 usw. geteilt. Die ermittelten Teilzahlen sind nacheinander reihenweise unter den Zahlen der ersten Reihe aufzuführen, bis höhere Teilzahlen für die Zuweisung der zu verteilenden Sitze nicht mehr in Betracht kommen.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Unter den so gefundenen Teilzahlen werden so viele Höchstzahlen ausgesondert und der Größe nach geordnet, wie Betriebsratsmitglieder zu wählen sind. Jede Gruppe erhält so viele Mitgliedersitze zugeteilt, wie Höchstzahlen auf sie entfallen. Wenn die niedrigste in Betracht kommende Höchstzahl auf beide Gruppen zugleich entfällt, so entscheidet das Los darüber, welcher Gruppe dieser Sitz zufällt.</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Gehört beiden Gruppen die gleiche Zahl von Arbeitnehmern an, so entscheidet das Los darüber, welcher Gruppe die höhere Zahl von Sitzen zufällt.</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Verteilung der Mindestsitze des Geschlechts in der Minderheit innerhalb der jeweiligen Gruppe (§ 4 Abs. 1 Satz 2) erfolgt entsprechend § 5 der Wahlordnung.</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Abweichend von § 6 Abs. 1 der Wahlordnung erfolgt die Wahl aufgrund von Vorschlagslisten auch dann, wenn im Fall der Gruppenwahl mehrere Vertreter zu wählen sind.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Beschließen die wahlberechtigten Angehörigen beider Gruppen nach Erlass des Wahlausschreibens, aber vor Ablauf der in § 6 Abs. 1 Satz 2 der Wahlordnung genannten Frist, die gemeinsame Wahl (§ 26 Nr. 3 Satz 1 Postpersonalrechtsgesetz), so hat der Wahlvorstand eine Nachfrist von einer Woche für die Einreichung neuer Vorschlagslisten zu setzen und dies in gleicher Weise bekannt zu machen wie das Wahlausschreiben (§ 3 Abs. 4 Wahlordnung). Vorher eingereichte Wahlvorschläge verlieren ihre Gültigkeit.</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ergänzend zu § 6 Abs. 3 Satz 1 der Wahlordnung ist in jeder Vorschlagsliste auch die Gruppe zu nennen, der die Bewerberinnen oder Bewerber angehören.</LA></DD></DL></LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Findet gemäß § 26 Nr. 3 Satz 1 des Postpersonalrechtsgesetzes Gruppenwahl statt und wird für eine Gruppe keine gültige Vorschlagsliste eingereicht, so hat der Wahlvorstand bei Festsetzung der Nachfrist nach § 9 Abs. 1 der Wahlordnung darauf hinzuweisen, dass, wenn für die andere Gruppe mindestens ein gültiger Wahlvorschlag eingereicht ist, der Betriebsrat nur aus Vertretern dieser Gruppe bestehen würde, wenn die Nachfrist ungenützt verstreicht.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Wird trotz Bekanntmachung nach Buchstabe a keine gültige Vorschlagsliste eingereicht, so hat der Wahlvorstand sofort bekannt zu machen, dass der Wahlgang nicht stattfindet.</LA></DD></DL></LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ergänzend zu § 11 Abs. 2 Satz 1 der Wahlordnung ist die Gruppe anzugeben, der die an erster Stelle benannten Bewerberinnen oder Bewerber angehören. § 11 Abs. 2 Satz 2 der Wahlordnung gilt entsprechend für die Stimmzettel, die für eine Gruppe Verwendung finden.</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Stimmabgabe nach § 12 der Wahlordnung erfolgt nach Gruppen getrennt, wenn nicht gemeinsame Wahl stattfindet.</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hat Gruppenwahl stattgefunden, so erfolgt die Verteilung der nach Maßgabe der Nummer 3 festgestellten Sitze der Gruppen der Arbeitnehmerinnen und Arbeitnehmer sowie der Beamtinnen und Beamten auf die Vorschlagslisten wie folgt:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die den einzelnen Vorschlagslisten der Gruppe zugefallenen Stimmenzahlen werden in einer Reihe nebeneinander gestellt und sämtlich durch 1, 2, 3, 4 usw. geteilt. Die ermittelten Teilzahlen sind nacheinander reihenweise unter den Zahlen der ersten Reihe aufzuführen, bis höhere Teilzahlen für die Zuweisung der zu verteilenden Sitze nicht mehr in Betracht kommen.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Unter den so gefundenen Teilzahlen werden so viele Höchstzahlen ausgesondert und der Größe nach geordnet, wie Betriebsratsmitglieder für die Gruppe zu wählen sind. Jede Vorschlagsliste erhält so viele Mitgliedersitze zugeteilt, wie Höchstzahlen auf sie entfallen. Wenn die niedrigste in Betracht kommende Höchstzahl auf mehrere Vorschlagslisten zugleich entfällt, so entscheidet das Los darüber, welcher Vorschlagsliste dieser Sitz zufällt.</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Wenn eine Vorschlagsliste weniger Bewerberinnen oder Bewerber enthält, als Höchstzahlen auf sie entfallen, so gehen die überschüssigen Mitgliedersitze auf die folgenden Höchstzahlen der anderen Vorschlagslisten über. Verfügt keine Vorschlagsliste mehr über Angehörige der Gruppe, so gehen die überschüssigen Mitgliedersitze auf die folgenden, nicht berücksichtigten Höchstzahlen der Vorschlagslisten der anderen Gruppe über.</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Reihenfolge der Bewerberinnen oder Bewerber innerhalb der einzelnen Vorschlagslisten bestimmt sich nach der Reihenfolge ihrer Benennung.</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Befindet sich unter den auf die Vorschlagslisten entfallenden Höchstzahlen nicht die nach der Maßgabe der Nummer 4 festgestellte Mindestzahl von Angehörigen des Geschlechts in der Minderheit, so gilt für jede Gruppe § 15 Abs. 5 Nr. 1 bis 5 der Wahlordnung entsprechend.</LA></DD></DL></LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hat gemeinsame Wahl stattgefunden, so erfolgt die Verteilung der nach Maßgabe der Nummer 3 festgestellten Sitze der Gruppen der Arbeitnehmerinnen und Arbeitnehmer sowie der Beamtinnen und Beamten auf die Vorschlagslisten wie folgt:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Es werden zunächst die Sitze der Arbeitnehmerinnen und Arbeitnehmer, sodann in gesonderter Rechnung die Sitze der Beamtinnen und Beamten verteilt. Jede Vorschlagsliste erhält so viele Mitgliedersitze von jeder Gruppe zugeteilt, wie bei der gesonderten Berechnung Höchstzahlen auf sie entfallen. Wenn die niedrigste in Betracht kommende Höchstzahl auf mehrere Vorschlagslisten zugleich entfällt, so entscheidet das Los darüber, welcher Vorschlagsliste dieser Sitz zufällt.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei der Verteilung der Sitze der Arbeitnehmerinnen und Arbeitnehmer sind nur die der Arbeitnehmergruppe, bei der Verteilung der Sitze der Beamtinnen und Beamten nur die der Beamtengruppe der einzelnen Listen zugehörigen Bewerberinnen und Bewerber zu berücksichtigen.</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Enthält eine Vorschlagsliste weniger Angehörige einer Gruppe, als Höchstzahlen auf sie für diese Gruppe entfallen, so gehen die überschüssigen Mitgliedersitze auf die folgenden, nicht berücksichtigten Höchstzahlen der anderen Vorschlagslisten mit Angehörigen derselben Gruppe über. Verfügt keine andere Vorschlagsliste mehr über Angehörige einer Gruppe, so gehen die überschüssigen Mitgliedersitze dieser Gruppe auf die folgenden, nicht berücksichtigten Höchstzahlen der Vorschlagslisten mit Angehörigen der anderen Gruppe über.</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Innerhalb der Vorschlagslisten werden die den einzelnen Gruppen zustehenden Sitze auf die Angehörigen der entsprechenden Gruppe in der Reihenfolge ihrer Benennung verteilt.</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Befindet sich nach der Verteilung der Sitze auf die Gruppen nach den Buchstaben a bis d unter den auf die Vorschlagslisten entfallenden Höchstzahlen nicht die für die jeweilige Gruppe nach der Maßgabe der Nummer 4 festgestellte Mindestzahl von Angehörigen des Geschlechts in der Minderheit, so gilt Folgendes:<DL Font=\"normal\" Type=\"arabic\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">Der für die Gruppe zuletzt verteilte Sitz, der auf eine Person entfällt, die nicht dem Geschlecht in der Minderheit angehört, geht an die in derselben Vorschlagsliste in der Reihenfolge nach ihr benannte, nicht berücksichtigte Person des Geschlechts in der Minderheit, die derselben Gruppe angehört.</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">Enthält diese Vorschlagsliste keine Person des Geschlechts in der Minderheit, die derselben Gruppe angehört, so geht dieser Sitz auf die Vorschlagsliste mit der folgenden, noch nicht für die Gruppe berücksichtigten Höchstzahl und mit Angehörigen des Geschlechts in der Minderheit dieser Gruppe über. Entfällt die folgende Höchstzahl auf mehrere Vorschlagslisten zugleich, so entscheidet das Los darüber, welcher Vorschlagsliste dieser Sitz zufällt.</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Verfahren nach den Doppelbuchstaben aa und bb ist so lange fortzusetzen, bis der Mindestanteil der auf das Geschlecht in der Minderheit entfallenden Gruppensitze erreicht ist.</LA></DD><DT>dd)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei der Verteilung der Sitze des Geschlechts in der Minderheit sind auf den einzelnen Vorschlagslisten nur die Angehörigen dieses Geschlechts und derselben Gruppe in der Reihenfolge ihrer Benennung zu berücksichtigen.</LA></DD><DT>ee)</DT><DD Font=\"normal\"><LA Size=\"normal\">Verfügt keine andere Vorschlagsliste über Angehörige des Geschlechts in der Minderheit und derselben Gruppe, verbleibt der Gruppensitz bei der Vorschlagsliste, die zuletzt ihren Sitz zu Gunsten des Geschlechts in der Minderheit nach Doppelbuchstabe aa hätte abgeben müssen.</LA></DD></DL></LA></DD></DL></LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abweichend von § 16 Abs. 1 Nr. 1 der Wahlordnung ist bei Gruppenwahl in der Niederschrift die Gesamtzahl der von jeder Gruppe abgegebenen Stimmen und die Zahl der für jede Gruppe abgegebenen gültigen Stimmen festzustellen.</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 17 Abs. 2 der Wahlordnung gilt für die jeweilige Gruppe entsprechend.</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei Gruppenwahl gilt für die Stimmabgabe nach § 20 der Wahlordnung Folgendes:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Absatz 1 gilt entsprechend, wenn für einen Wahlgang nur eine gültige Vorschlagsliste eingereicht ist.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ergänzend zu Absatz 2 ist auf den Stimmzetteln die Gruppenzugehörigkeit der Bewerberinnen oder Bewerber aufzuführen.</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Abweichend von Absatz 3 dürfen nicht mehr Bewerberinnen oder Bewerber angekreuzt werden, als Betriebsratsmitglieder in dem Wahlgang zu wählen sind.</LA></DD></DL></LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ist bei Gruppenwahl für einen Wahlgang nur eine gültige Vorschlagsliste eingereicht worden, gilt für die Ermittlung der Gewählten § 22 der Wahlordnung entsprechend.</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei gemeinsamer Wahl und nur einer gültigen Vorschlagsliste gilt für die Ermittlung der Gewählten Folgendes:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die den einzelnen Gruppen zustehenden Sitze werden mit den Bewerberinnen oder Bewerbern der jeweiligen Gruppe besetzt. Dabei werden für jede Gruppe zunächst die ihr zustehenden Mindestsitze für das Geschlecht in der Minderheit in der Reihenfolge der jeweils höchsten auf die Angehörigen dieses Geschlechts entfallenden Stimmenzahl verteilt. Im Anschluss daran werden die weiteren der jeweiligen Gruppe zustehenden Sitze mit Bewerberinnen und Bewerbern, unabhängig von ihrem Geschlecht, in der Reihenfolge der jeweils höchsten auf sie entfallenden Stimmenzahlen besetzt. Ist für eine Gruppe nur ein Vertreter zu wählen, so ist die Person gewählt, die die meisten Stimmen erhalten hat. Bei Stimmengleichheit entscheidet das Los.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Haben in den Fällen des Buchstaben a Satz 2 und 3 für den zuletzt zu vergebenden Sitz mehrere Bewerberinnen oder Bewerber die gleiche Stimmenzahl erhalten, so entscheidet das Los darüber, wer gewählt ist.</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Haben sich für die jeweilige Gruppe weniger Angehörige des Geschlechts in der Minderheit zur Wahl gestellt oder sind weniger Angehörige dieses Geschlechts gewählt worden, als ihnen Gruppensitze nach § 4 Abs. 1 Satz 2 zustehen, so sind die insoweit überschüssigen Mitgliedersitze des Geschlechts in der Minderheit bei der Sitzverteilung nach Buchstabe a Satz 3 zu berücksichtigen.</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Sind innerhalb der Gruppe weniger Bewerberinnen oder Bewerber gewählt worden, als der Gruppe Betriebsratssitze zustehen, gehen die überschüssigen Mitgliedersitze auf nicht gewählte Angehörige der anderen Gruppe in der Reihenfolge der jeweils höchsten auf sie entfallenden Stimmenzahlen über.</LA></DD></DL></LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">Lehnt eine gewählte Person im Fall nur einer Vorschlagsliste die Wahl ab, gilt § 23 Abs. 2 der Wahlordnung für die jeweilige Gruppe entsprechend.</LA></DD><DT>17.</DT><DD Font=\"normal\"><LA Size=\"normal\">Ist bei Gruppenwahl für eine Gruppe nur ein Vertreter zu wählen, so gilt Folgendes:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Wahl erfolgt aufgrund von Wahlvorschlägen; § 6 Abs. 1 Satz 2 und Abs. 2 bis 5, §§ 7 bis 9 und 10 Abs. 2 der Wahlordnung gelten für die Wahlvorschläge entsprechend.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Wählerin oder der Wähler kann ihre oder seine Stimme nur für solche Bewerberinnen oder Bewerber abgeben, die in einem Wahlvorschlag nach Buchstabe a benannt sind.</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Auf den Stimmzetteln sind die Bewerberinnen oder Bewerber in alphabetischer Reihenfolge unter Angabe von Familienname, Vorname, Art der Beschäftigung im Betrieb und der Gruppenzugehörigkeit aufzuführen. Die Wählerin oder der Wähler kennzeichnet die von ihr oder ihm gewählte Person durch Ankreuzen an der im Stimmzettel vorgesehenen Stelle. § 20 Abs. 3 und § 21 der Wahlordnung gelten entsprechend.</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Gewählt ist die Person, die die meisten Stimmen erhalten hat; § 23 Abs. 1 der Wahlordnung gilt entsprechend. Bei Stimmengleichheit entscheidet das Los. Lehnt eine gewählte Person die Wahl ab, so tritt an ihre Stelle die nicht gewählte Person mit der nächsthöchsten Stimmenzahl.</LA></DD></DL></LA></DD><DT>17a.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 24 Absatz 1 Satz 2 der Wahlordnung gilt entsprechend für die Wahlumschläge, die für eine Gruppe Verwendung finden.</LA></DD><DT>18.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Vorschriften über das vereinfachte Wahlverfahren (§§ 28 bis 37 Wahlordnung), das stets in gemeinsamer Wahl erfolgt (§ 26 Nr. 3 Satz 2 Postpersonalrechtsgesetz), gelten mit folgenden Maßgaben:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Einladung zur Wahlversammlung (§ 28 Abs. 1 Wahlordnung) muss ergänzend zu Satz 5 den Hinweis enthalten, dass die wahlberechtigten Beamtinnen und Beamten in geheimer Abstimmung mit Stimmenmehrheit darüber entscheiden können, ob sie auf die Bildung einer eigenen Gruppe bei der Wahl zum Betriebsrat verzichten, und dass die Abstimmung hierüber bis zur Wahl des Wahlvorstands erfolgen kann.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Dem Wahlvorstand nach § 29 Satz 1 der Wahlordnung muss in Betrieben mit Beamten eine Beamtin oder ein Beamter angehören (§ 26 Nr. 6 Postpersonalrechtsgesetz).</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Abweichend von § 30 Abs. 1 Satz 3 der Wahlordnung hat der Wahlvorstand die Wählerliste, getrennt nach den Gruppen der Arbeitnehmerinnen und Arbeitnehmer sowie der Beamtinnen und Beamten, aufzustellen. Innerhalb der Gruppen sind die Wahlberechtigten getrennt nach den Geschlechtern aufzuführen. Ergänzend zu § 30 Abs. 1 Satz 6 der Wahlordnung ist zusätzlich zu den in § 2 Abs. 4 Satz 1 der Wahlordnung genannten Abdrucken ein Abdruck dieser Verordnung auszulegen. Bei Bekanntmachung in elektronischer Form nach § 2 Abs. 4 Satz 3 und 4 der Wahlordnung ist auch diese Verordnung elektronisch bekannt zu machen.</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Wahlausschreiben (§ 31 Wahlordnung) muss enthalten<DL Font=\"normal\" Type=\"arabic\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">zusätzlich zu der Angabe nach Absatz 1 Nr. 2 die Bestimmung des Orts, an dem diese Verordnung ausliegt, sowie im Fall der Bekanntmachung in elektronischer Form (§ 2 Abs. 4 Satz 3 und 4 Wahlordnung), wo und wie von dieser Verordnung Kenntnis genommen werden kann,</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">abweichend von Absatz 1 Nr. 4 die Angabe über den Anteil der Geschlechter innerhalb der Gruppen sowie den Hinweis, dass das Geschlecht in der Minderheit in der jeweiligen Gruppe im Betriebsrat mindestens entsprechend seinem zahlenmäßigen Verhältnis vertreten sein muss,</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">neben der Angabe über die Zahl der zu wählenden Betriebsratsmitglieder (§ 9 Betriebsverfassungsgesetz) abweichend von Absatz 1 Nr. 5 die Angabe über die Verteilung der Betriebsratssitze auf die Gruppen der Arbeitnehmerinnen und Arbeitnehmer sowie der Beamtinnen und Beamten und die Angabe über die auf das Geschlecht in der Minderheit entfallenden Mindestsitze in der jeweiligen Gruppe,</LA></DD><DT>dd)</DT><DD Font=\"normal\"><LA Size=\"normal\">ergänzend zu Absatz 1 Satz 3 die Angabe, dass die Wahl als gemeinsame Wahl erfolgt (§ 26 Nr. 3 Satz 2 Postpersonalrechtsgesetz).</LA></DD></DL></LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 32 der Wahlordnung findet keine Anwendung. Besteht der zu wählende Betriebsrat aus mindestens drei Mitgliedern, so erfolgt die Verteilung der Sitze auf die Gruppen nach Maßgabe der Nummer 3. Die Verteilung der Mindestsitze des Geschlechts in der Minderheit innerhalb der jeweiligen Gruppe erfolgt nach Maßgabe der Nummer 4.</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ergänzend zu § 33 Abs. 2 Satz 1 i.V.m. § 6 Abs. 3 der Wahlordnung ist in jedem Wahlvorschlag auch die Gruppe zu nennen, der die Bewerberinnen oder Bewerber angehören.</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">Für das Wahlverfahren nach § 34 der Wahlordnung gilt Folgendes:<DL Font=\"normal\" Type=\"arabic\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ergänzend zu Absatz 1 Satz 2 ist auf den Stimmzetteln die Gruppenzugehörigkeit der Bewerberinnen oder Bewerber aufzuführen.</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">Absatz 4 gilt entsprechend, wenn für eine Gruppe nur ein Vertreter zu wählen ist.</LA></DD><DT>cc)</DT><DD Font=\"normal\"><LA Size=\"normal\">Absatz 5 gilt entsprechend, wenn für eine Gruppe mehrere Vertreter zu wählen sind.</LA></DD></DL></LA></DD><DT>h)</DT><DD Font=\"normal\"><LA Size=\"normal\">Im einstufigen vereinfachten Wahlverfahren nach § 36 der Wahlordnung sind die Maßgaben der Buchstaben c bis g zu beachten.</LA></DD><DT>i)</DT><DD Font=\"normal\"><LA Size=\"normal\">Für das vereinbarte vereinfachte Wahlverfahren nach § 37 der Wahlordnung gilt die Maßgabe nach Buchstabe h entsprechend. Sind für beide Gruppen mehrere Vertreter zu wählen, erfolgt die Ermittlung der Gewählten abweichend von Buchstabe g Doppelbuchstabe bb und cc in entsprechender Anwendung der Maßgaben der Nummern 15 und 16.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR094600002BJNG000300000",
        "name": "Dritter Abschnitt",
        "title": "Verzicht der Beamtinnen und Beamten\nauf eine eigene Wählergruppe",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR094600002BJNE000700000",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR094600002BJNG000300000"
        },
        "body": "<P>Haben die Beamtinnen und Beamten auf die Bildung einer eigenen Gruppe verzichtet, findet die Wahlordnung mit der Maßgabe Anwendung, dass das Wahlausschreiben (§§ 3, 31 und 36 Abs. 3 Wahlordnung) zusätzlich die Angabe zu enthalten hat, dass die Beamtinnen und Beamten auf die Bildung einer eigenen Gruppe verzichtet haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR094600002BJNG000400000",
        "name": "Vierter Abschnitt",
        "title": "Schlussbestimmung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR094600002BJNE000800000",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR094600002BJNG000400000"
        },
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
