{
  "data": {
    "type": "law",
    "id": "BJNR001660951",
    "firstPublished": "1951-03-12",
    "sourceTimestamp": "20200722212503",
    "titleShort": null,
    "titleLong": "Wahlprüfungsgesetz",
    "abbreviation": "WahlPrG",
    "slug": "wahlprg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1951, 166",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 11 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 3.7.1975 +++)<BR /><BR /></pre>G im Saarland eingeführt durch § 15 Buchst. b G v. 23.12.1956 101-2</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR001660951BJNE000101377",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Über die Gültigkeit der Wahlen zum Bundestag und die Verletzung von Rechten bei der Vorbereitung oder Durchführung der Wahl, soweit sie der Wahlprüfung nach Artikel 41 des Grundgesetzes unterliegen, entscheidet vorbehaltlich der Beschwerde gemäß Artikel 41 Abs. 2 des Grundgesetzes der Bundestag.</P><P>(2) Soweit eine Wahl für ungültig erklärt wird, sind die sich daraus ergebenden Folgerungen festzustellen. Sofern bei der Vorbereitung oder Durchführung der Wahl Rechte einer einsprechenden Person oder einer Gruppe einsprechender Personen verletzt wurden, stellt der Bundestag die Rechtsverletzung fest, wenn er die Wahl nicht für ungültig erklärt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001660951BJNE000201314",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Prüfung erfolgt nur auf Einspruch.</P><P>(2) Den Einspruch kann jeder Wahlberechtigte, jede Gruppe von Wahlberechtigten und in amtlicher Eigenschaft jeder Landeswahlleiter, der Bundeswahlleiter und der Präsident des Bundestages einlegen.</P><P>(3) Der Einspruch ist schriftlich beim Bundestag einzureichen und zu begründen; bei gemeinschaftlichen Einsprüchen soll ein Bevollmächtigter benannt werden.</P><P>(4) Der Einspruch muß binnen einer Frist von zwei Monaten nach dem Wahltag beim Bundestag eingehen. Werden dem Präsidenten des Bundestages nach Ablauf dieser Frist in amtlicher Eigenschaft Umstände bekannt, die einen Wahlmangel begründen könnten, kann er innerhalb eines Monats nach Bekanntwerden dieser Umstände Einspruch einlegen.</P><P>(5) Die Vorschriften gelten entsprechend beim späteren Erwerb der Mitgliedschaft.</P><P>(6) Wird der Einspruch zurückgenommen, kann der Bundestag das Verfahren einstellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001660951BJNE000301307",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Entscheidung des Bundestages wird durch den Wahlprüfungsausschuß vorbereitet.</P><P>(2) Der Wahlprüfungsausschuß besteht aus neun ordentlichen Mitgliedern, neun Stellvertretern und je einem ständigen beratenden Mitglied der Fraktionen, die in ihm nicht durch ordentliche Mitglieder vertreten sind. Der Bundestag kann aus der Mitte einer Vereinigung von Mitgliedern des Bundestages, die nach der Geschäftsordnung des Bundestages als parlamentarische Gruppe anerkannt ist, zusätzlich ein beratendes Mitglied wählen. Der Wahlprüfungsausschuß wird vom Bundestag für die Dauer der Wahlperiode gewählt.</P><P>(3) Der Wahlprüfungsausschuß wählt mit Stimmenmehrheit aus seiner Mitte den Vorsitzenden und seinen Stellvertreter. Bei Stimmengleichheit entscheidet die Stimme des ältesten Mitglieds.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001660951BJNE000400315",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Der Wahlprüfungsausschuß ist beschlußfähig, wenn mindestens die Hälfte der Mitglieder anwesend ist. Er beschließt mit Stimmenmehrheit; bei Stimmengleichheit ist ein Antrag abgelehnt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001660951BJNE000502377",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Vorsitzende bestimmt für jeden Einspruch einen Berichterstatter.</P><P>(2) Der Ausschuss tritt in eine Vorprüfung ein, insbesondere darüber, ob der Einspruch form- und fristgerecht eingelegt ist und ob Termin zur mündlichen Verhandlung anzuberaumen ist. Findet eine mündliche Verhandlung statt, so ist der Verhandlungstermin durch die Vorprüfung so vorzubereiten, dass möglichst nach einem einzigen Verhandlungstermin die Schlussentscheidung erfolgen kann.</P><P>(3) Im Rahmen der Vorprüfung ist der Ausschuß berechtigt, Auskünfte einzuziehen und nach Absatz 4 Zeugen und Sachverständige vernehmen und beeidigen zu lassen, soweit deren Anwesenheit im Verhandlungstermin nicht erforderlich ist oder nicht zweckmäßig erscheint. Zur Prüfung der Feststellung, dass bei der Vorbereitung oder Durchführung der Wahl Rechte einer einsprechenden Person oder einer Gruppe einsprechender Personen verletzt wurden, führt der Wahlprüfungsausschuss Ermittlungen, die über die Einholung von Auskünften hinausgehen, in der Regel nur dann durch, wenn eine Auswirkung der Rechtsverletzung auf die Verteilung der Sitze im Bundestag nicht auszuschließen ist.</P><P>(4) Alle Gerichte und Verwaltungsbehörden haben dem Ausschuß Rechts- und Amtshilfe zu leisten. Bei Vernehmung von Zeugen und Sachverständigen sind die Beteiligten des § 6 Abs. 2 eine Woche vorher zu benachrichtigen; sie haben das Recht, Fragen stellen zu lassen und den Vernommenen Vorhalte zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001660951BJNE000602311",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Vor der Schlussentscheidung wird Termin zur mündlichen Verhandlung nur dann anberaumt, wenn die Vorprüfung ergibt, dass davon eine weitere Förderung des Verfahrens zu erwarten ist.</P><P>(1a) (weggefallen)</P><P>(2) Zu den Verhandlungsterminen sind mindestens eine Woche vorher derjenige, der den Einspruch eingelegt hat, und der Abgeordnete, dessen Wahl angefochten ist, zu laden. Wenn mehrere Personen gemeinschaftlich Einspruch eingelegt haben, genügt die Ladung eines Bevollmächtigten (§ 2 Abs. 3) oder eines der Antragsteller.</P><P>(3) Von dem Verhandlungstermin sind gleichzeitig zu benachrichtigen: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Präsident des Bundestages,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bundesminister des Innern, für Bau und Heimat,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bundeswahlleiter,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">der zuständige Landeswahlleiter,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Fraktion des Bundestages, der der Abgeordnete angehört, dessen Wahl angefochten ist.</LA></DD></DL></P><P>(4) Die nach den Absätzen 2 und 3 genannten Personen sind Beteiligte an dem Verfahren. Sie haben ein selbständiges Antragsrecht.</P><P>(5) Alle Beteiligten haben das Recht auf Akteneinsicht im Büro des Bundestages.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001660951BJNE000700315",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>(1) Zu Beginn der mündlichen Verhandlung trägt der Berichterstatter die Sachlage vor und berichtet über das Ergebnis der Vorprüfung. Alsdann erhalten auf Verlangen der Einsprechende (bei mehreren der Bevollmächtigte gemäß § 2 Abs. 3), die sonstigen Beteiligten und der Abgeordnete, dessen Wahl angefochten ist, das Wort.</P><P>(2) Etwa geladene Zeugen und Sachverständige sind zu hören und, falls der Ausschuß dies für geboten hält, zu beeidigen. Die Beteiligten haben das Recht, Zeugen und Sachverständigen Fragen vorlegen zu lassen. Nach Abschluß einer etwaigen Beweisaufnahme ist den Beteiligten Gelegenheit zu Ausführungen zu geben. Das Schlußwort gebührt dem Anfechtenden.</P><P>(3) Über die Verhandlung ist eine Niederschrift aufzunehmen, in der die Aussagen der Zeugen und Sachverständigen wiederzugeben sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001660951BJNE000800315",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die mündliche Verhandlung findet öffentlich statt.</P><P>(2) Für die mündliche Verhandlung gilt § 4, doch sollen an ihr alle Mitglieder oder ihre Stellvertreter teilnehmen.</P><P>(3) Der Vorsitzende hat in der mündlichen Verhandlung die Befugnisse, die sich aus der sinngemäßen Anwendung der für den Zivilprozeß geltenden Bestimmungen ergeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001660951BJNE000900315",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>Für das gesamte Verfahren sind die für den Zivilprozeß geltenden Bestimmungen entsprechend anzuwenden auf Fristen, Ladungen, Zustellungen, Vereidigungen und die Rechte und Pflichten von Zeugen und Sachverständigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001660951BJNE001000315",
        "name": "§ 10",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Wahlprüfungsausschuß berät geheim über das Ergebnis der Verhandlung.</P><P>(2) An der Schlußberatung können nur diejenigen ordentlichen und beratenden Mitglieder des Ausschusses oder ihre Stellvertreter teilnehmen, die der mündlichen Verhandlung beigewohnt haben.</P><P>(3) Bei der Schlußentscheidung gilt Stimmenthaltung als Ablehnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001660951BJNE001101377",
        "name": "§ 11",
        "title": null,
        "parent": null,
        "body": "<P>Der Beschluß des Ausschusses ist schriftlich niederzulegen; er muß dem Bundestag eine Entscheidung vorschlagen. Diese muß über die Gültigkeit der angefochtenen Wahl und die sich aus einer Ungültigkeit ergebenden Folgerungen bestimmen. Wurden bei der Vorbereitung oder Durchführung der Wahl Rechte der einsprechenden Person oder der einsprechenden Personen verletzt, wird dies in dem Beschluss festgestellt. Der Beschluß hat die wesentlichen Tatsachen und Gründe, auf denen die Entscheidung beruht, anzugeben. Wegen der Einzelheiten ist eine Bezugnahme auf den Akteninhalt zulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001660951BJNE001200315",
        "name": "§ 12",
        "title": null,
        "parent": null,
        "body": "<P>Der Beschluß ist als Antrag des Wahlprüfungsausschusses an den Bundestag zu leiten und spätestens drei Tage vor der Beratung im Bundestag an sämtliche Abgeordnete zu verteilen. Bei der Beratung kann der Antrag durch mündliche Ausführungen des Berichterstatters ergänzt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001660951BJNE001301160",
        "name": "§ 13",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Bundestag beschließt über den Antrag des Ausschusses mit einfacher Mehrheit. Soweit er ihm nicht zustimmt, gilt er als an den Ausschuß zurückverwiesen. Dabei kann der Bundestag dem Ausschuß die Nachprüfung bestimmter tatsächlicher oder rechtlicher Umstände aufgeben.</P><P>(2) Der Ausschuß hat nach neuer Schlussentscheidung dem Bundestag einen neuen Antrag vorzulegen. Dieser Antrag kann nur abgelehnt werden durch Annahme eines anderen Antrages, der den Vorschriften des § 11 genügt.</P><P>(3) Der Beschluß des Bundestages ist den Beteiligten (§ 6 Abs. 2 und 3) mit einer Rechtsmittelbelehrung zuzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001660951BJNE001400315",
        "name": "§ 14",
        "title": null,
        "parent": null,
        "body": "<P>Ergeben sich Zweifel, ob ein Abgeordneter im Zeitpunkt der Wahl wählbar war, so kann auch nach Ablauf der Einspruchsfrist (§ 2 Abs. 4) der Präsident des Bundestages Einspruch gegen die Gültigkeit der Wahl einlegen. Er muß dies tun, wenn eine Minderheit von einhundert Abgeordneten es verlangt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001660951BJNE001500315",
        "name": "§ 15",
        "title": null,
        "parent": null,
        "body": "<P>Nach den Vorschriften dieses Gesetzes ist auch zu verfahren, wenn darüber zu entscheiden ist, ob ein Abgeordneter des Bundestages die Mitgliedschaft nachträglich verloren hat (Artikel 41 Abs. 1 Satz 2 des Grundgesetzes). Der Antrag auf Entscheidung des Bundestages kann mit Ausnahme der Fälle, in denen der Ältestenrat oder der Präsident des Bundestages über den Verlust der Mitgliedschaft entschieden hat (§ 47 Abs. 1 und 3 des Bundeswahlgesetzes), jederzeit gestellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001660951BJNE001600315",
        "name": "§ 16",
        "title": null,
        "parent": null,
        "body": "<P>(1) Stellt der Bundestag in den Fällen, in denen über den Verlust der Mitgliedschaft im Wahlprüfungsverfahren zu entscheiden ist (§ 47 Abs. 1 Nr. 1 und 3 des Bundeswahlgesetzes), den Verlust fest, so behält der Abgeordnete seine Rechte und Pflichten bis zur Rechtskraft der Entscheidung.</P><P>(2) Der Bundestag kann jedoch mit einer Mehrheit von zwei Dritteln seiner Mitglieder beschließen, daß der Abgeordnete bis zur Rechtskraft der Entscheidung nicht an den Arbeiten des Bundestages teilnehmen kann.</P><P>(3) Wird gegen die gemäß Absatz 1 ergangene Entscheidung des Bundestages Beschwerde eingelegt, so kann das Bundesverfassungsgericht auf Antrag des Beschwerdeführers den gemäß Absatz 2 ergangenen Beschluß durch einstweilige Anordnung aufheben oder, falls ein solcher Beschluß nicht gefaßt worden ist, auf Antrag einer Minderheit des Bundestages, die wenigstens ein Zehntel seiner Mitglieder umfaßt, eine Anordnung gemäß Absatz 2 treffen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001660951BJNE001700315",
        "name": "§ 17",
        "title": null,
        "parent": null,
        "body": "<P>(1) Von der Beratung und Beschlußfassung im Wahlprüfungsverfahren ist der Abgeordnete ausgeschlossen, dessen Wahl zur Prüfung steht.</P><P>(2) Dies gilt nicht, wenn in einem Verfahren die Wahl von mindestens zehn Abgeordneten angefochten wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001660951BJNE001800315",
        "name": "§ 18",
        "title": null,
        "parent": null,
        "body": "<P>Für die Beschwerde an das Bundesverfassungsgericht gelten die Vorschriften des Gesetzes über das Bundesverfassungsgericht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001660951BJNE001900315",
        "name": "§ 19",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Kosten des Verfahrens beim Bundestag trägt der Bund. Dem in nichtamtlicher Eigenschaft Einsprechenden können notwendige Auslagen erstattet werden, wenn dem Einspruch stattgegeben oder der Einspruch nur deshalb zurückgewiesen wurde, weil der geltend gemachte Mangel keinen Einfluß auf das Wahlergebnis gehabt hat.</P><P>(2) Über die Erstattung von Auslagen nach Absatz 1 Satz 2 ist in dem Beschluß des Bundestages zu entscheiden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001660951BJNE002000315",
        "name": "§ 20",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001660951BJNE002100315",
        "name": "§ 21",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
