{
  "data": {
    "type": "law",
    "id": "BJNR288100020",
    "firstPublished": "2020-12-11",
    "sourceTimestamp": "20201217213034",
    "titleShort": null,
    "titleLong": "Gesetz über die Durchführung von Maßnahmen aus dem Corona-Konjunkturpaket zum Erhalt und zur nachhaltigen Bewirtschaftung der Wälder",
    "abbreviation": "WaldErhCoKonjPDG",
    "slug": "walderhcokonjpdg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2020, 2880, 2881",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 17.12.2020 +++)<BR /><BR /></pre>Das G wurde als Artikel 4 des G v. 11.12.2020 I 2880 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 5 Abs. 1 dieses G am 17.12.2020 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR288100020BJNE000100000",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Zweck dieses Gesetzes ist es, zur Durchführung von Maßnahmen aus dem Corona-Konjunkturpaket zum Erhalt und zur nachhaltigen Bewirtschaftung der Wälder die Fachagentur Nachwachsende Rohstoffe e. V. mit Verwaltungsaufgaben zu beleihen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR288100020BJNE000200000",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Die Fachagentur Nachwachsende Rohstoffe e. V. nimmt als Beliehene im Rahmen des § 1 Verwaltungsaufgaben auf dem Gebiet einer waldflächenbezogenen Prämie, die als nicht rückzahlbarer Zuschuss gewährt wird, im eigenen Namen und in den Handlungsformen des öffentlichen Rechts wahr. Sie unterliegt der Aufsicht des Bundesministeriums für Ernährung und Landwirtschaft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR288100020BJNE000300000",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesministerium für Ernährung und Landwirtschaft hat dem Deutschen Bundestag bis spätestens 31. Dezember 2022 und danach jeweils im Abstand von drei Jahren zu berichten, ob und gegebenenfalls inwieweit die Regelungen in den §§ 1 und 2 dieses Gesetzes weiterhin erforderlich sind, um zu gewährleisten, dass die Fachagentur Nachwachsende Rohstoffe e. V. die Verwaltungsaufgaben, mit denen sie durch dieses Gesetz beliehen ist, im eigenen Namen und in den Handlungsformen des öffentlichen Rechts wahrnehmen kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
