{
  "data": {
    "type": "law",
    "id": "BJNR012250965",
    "firstPublished": "1965-08-24",
    "sourceTimestamp": "20200813213013",
    "titleShort": "Wassersicherstellungsgesetz",
    "titleLong": "Gesetz über die Sicherstellung von Leistungen auf dem Gebiet der\nWasserwirtschaft für Zwecke der Verteidigung",
    "abbreviation": "WasSiG",
    "slug": "wassig",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1965, 1225 (1817)",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 251 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1977 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR012250965BJNE000600304",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012250965BJNE000700304",
        "name": "§ 1",
        "title": "Grundsatz",
        "parent": null,
        "body": "<P>(1) Um zur Versorgung oder zum Schutz der Zivilbevölkerung und der Streitkräfte <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Deckung des lebensnotwendigen Bedarfs an Trinkwasser,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Versorgung mit Betriebswasser im unentbehrlichen Umfang,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Deckung des Bedarfs an Löschwasser,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ableitung und Behandlung des Abwassers zur Abwendung gesundheitlicher Gefahren,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Aufstauen und Ablassen des Wassers in Stauanlagen sowie das Füllen und Entleeren von Speicheranlagen zum Schutze gegen Überflutung und</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entwässerung von besiedelten Gebieten mit künstlicher Vorflut im unentbehrlichen Umfang</LA></DD> </DL>im Verteidigungsfall sicherstellen zu können, sind auf dem Gebiet der Wasserwirtschaft nach den Vorschriften dieses Gesetzes und nach den auf Grund dieses Gesetzes erlassenen Rechtsvorschriften die für Zwecke der Verteidigung erforderlichen Maßnahmen zu treffen.</P><P>(2) Rechtsverordnungen und Maßnahmen nach diesem Gesetz und Maßnahmen nach den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen müssen sich im Rahmen der verfügbaren Haushaltsmittel halten. Sie sind im übrigen auf das unerläßliche Maß zu beschränken und inhaltlich so zu gestalten, daß in die wirtschaftliche Betätigungsfreiheit sowie in die Rechte oder Befugnisse der Beteiligten so wenig wie möglich eingegriffen wird.</P><P>(3) Die Vorschriften des Gesetzes über bauliche Maßnahmen zum Schutz der Zivilbevölkerung (Schutzbaugesetz) vom 9. September 1965 (Bundesgesetzbl. I S. 1232) bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR012250965BJNG000100304",
        "name": "Erster Teil",
        "title": "Vorsorgemaßnahmen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012250965BJNE000800304",
        "name": "§ 2",
        "title": "Verpflichtung zu Maßnahmen der Vorsorge",
        "parent": {
          "type": "heading",
          "id": "BJNR012250965BJNG000100304"
        },
        "body": "<P>(1) Für Zwecke des § 1 können verpflichtet werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Inhaber von Wasserversorgungs-, Abwasser- und Entwässerungsanlagen zur Erhaltung dieser Anlagen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Inhaber von Wasserversorgungsanlagen in ihrem Betrieb oder im Rahmen ihrer Versorgungsaufgabe zum Bau und Umbau von Brunnen, Wasserbehältern, Verbundleitungen, Umgehungsleitungen und Pumpanlagen sowie von ähnlichen Anlagen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Inhaber von Abwasseranlagen im Rahmen ihres Betriebes zum Bau und Umbau von Notauslässen, Notbecken, Umgehungsleitungen und Pumpanlagen sowie von ähnlichen Anlagen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Inhaber von Stau- und Speicheranlagen zum Bau und Umbau von Entlastungsanlagen, insbesondere von Auslässen, und zur Verstärkung des Stauwerks und der Speicherdämme,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Inhaber von Entwässerungsanlagen im Rahmen ihres Betriebes zum Bau und Umbau von Pumpanlagen,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Inhaber von Betrieben und Anstalten, die Trink- oder Betriebswasser verbrauchen, zum Bau von Brunnen für den Eigenbedarf auf den zum Betrieb oder zur Anstalt gehörenden Grundstücken,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gemeinden in ihrem Gebiet zum Bau von Brunnen und Quellfassungen, wenn nicht der Inhaber einer Wasserversorgungsanlage nach Nummer 2 verpflichtet werden kann,</LA></DD> </DL>soweit dies als Vorsorge für den Verteidigungsfall neben den vorhandenen Anlagen und Einrichtungen und neben den unabhängig von Verteidigungszwecken zu treffenden Maßnahmen erforderlich ist.</P><P>(2) Ist im Fall des Absatzes 1 Nr. 1 bis 3 und 5 der Inhaber der Anlage keine Gebietskörperschaft, kein Gemeindeverband, kein Zweckverband und kein Wasser- und Bodenverband und ist dem Inhaber die Erfüllung der Verpflichtung nicht zuzumuten, so ist an seiner Stelle die Gemeinde zu den Maßnahmen im Sinne des Absatzes 1 zu verpflichten. Der Inhaber der Anlage kann verpflichtet werden, die Maßnahmen zu dulden.</P><P>(3) Ist in den Fällen des Absatzes 1 Nr. 1 bis 5 oder des Absatzes 2 Satz 2 der Inhaber nicht der Eigentümer oder Besitzer der Anlage oder des zu der Anlage gehörenden Grundstücks oder hat eine andere Person ein Recht an der Anlage oder dem Grundstück, so kann der Eigentümer, der Besitzer oder die andere Person zur Duldung der Maßnahme verpflichtet werden. Ist in den Fällen des Absatzes 1 Nr. 6 der Inhaber des Betriebes oder der Anstalt nicht der Eigentümer oder Besitzer des zum Betrieb oder der Anstalt gehörenden Grundstücks oder hat eine andere Person ein Recht an dem Grundstück, so kann der Eigentümer, der Besitzer oder die andere Person zur Duldung der Maßnahme verpflichtet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012250965BJNE000900304",
        "name": "§ 3",
        "title": "Rechtsverordnungen",
        "parent": {
          "type": "heading",
          "id": "BJNR012250965BJNG000100304"
        },
        "body": "<P>Die Bundesregierung kann durch Rechtsverordnung mit Zustimmung des Bundesrates nähere Vorschriften erlassen über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Grundsätze für die Bemessung des lebensnotwendigen Bedarfs an Trinkwasser, des unentbehrlichen Umfangs bei der Versorgung mit Betriebswasser und des Bedarfs an Löschwasser,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Grundsätze für die Beschaffenheit des Trink- und Betriebswassers,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die technischen Anforderungen, denen Anlagen, zu deren Bau oder Umbau nach § 2 Abs. 1 verpflichtet werden kann, genügen müssen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012250965BJNE001000304",
        "name": "§ 4",
        "title": "Planung der Maßnahmen",
        "parent": {
          "type": "heading",
          "id": "BJNR012250965BJNG000100304"
        },
        "body": "<P>(1) Die Landkreise und die kreisfreien Städte planen die Maßnahmen der Vorsorge (§ 2 Abs. 1), die zur Erfüllung der in § 1 Abs. 1 genannten Zwecke für ihren Bereich erforderlich sind.</P><P>(2) Die zuständige Behörde kann im Einzelfall bestimmen, daß die Planung an Stelle des Landkreises oder der kreisfreien Stadt einer kreisangehörigen Gemeinde, einem kommunalen Zusammenschluß, einem Zweckverband oder einem Wasser- und Bodenverband für seinen Bereich ganz oder teilweise obliegt.</P><P>(3) Bei der Planung untersuchen die in den Absätzen 1 und 2 genannten Körperschaften die Möglichkeit des Einsatzes vorhandener öffentlicher und privater Anlagen und Einrichtungen im Verteidigungsfall; sie schlagen auf dieser Grundlage, unter Beachtung der Vorschriften nach den §§ 1 bis 3 und unter Berücksichtigung der überregionalen Planungen auf dem Gebiet der Wasserwirtschaft für Zwecke der Verteidigung sowie der gesamten zivilen Notstandsplanung der zuständigen Behörde die Maßnahmen vor.</P><P>(4) Die zuständige Behörde setzt eine Frist, in der ihr der Plan vorzulegen ist, und prüft den Plan.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012250965BJNE001100304",
        "name": "§ 5",
        "title": "Entscheidung über die Leistungspflicht",
        "parent": {
          "type": "heading",
          "id": "BJNR012250965BJNG000100304"
        },
        "body": "<P>(1) Die zuständige Behörde bestimmt Art und Umfang der Leistungspflicht sowie den Leistungspflichtigen durch Verpflichtungsbescheid. Sie kann im Verpflichtungsbescheid Näheres über die Ausführung der Leistungspflicht bestimmen.</P><P>(2) Bedarf die Maßnahme, zu der der Verpflichtungsbescheid verpflichtet, oder die Erfüllung der Verpflichtung nach § 9 Abs. 1 einer Genehmigung oder Erlaubnis nach den wasserrechtlichen Vorschriften, einer Baugenehmigung oder einer sonstigen behördlichen Genehmigung, so entscheidet über diese Genehmigung oder Erlaubnis die nach § 26 zuständige Behörde. Sie hat die für die Genehmigung oder Erlaubnis geltenden Verfahrensvorschriften entsprechend anzuwenden.</P><P>(3) Die zuständige Behörde kann vor ihrer Entscheidung verlangen, daß diejenigen, die sie als Leistungspflichtige in Aussicht genommen hat, die für den Verpflichtungsbescheid erforderlichen Unterlagen, insbesondere Lageplan, Zeichnungen, Kostenanschlag, Nachweisungen und Beschreibungen, einreichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012250965BJNE001200304",
        "name": "§ 6",
        "title": "Inhalt des Verpflichtungsbescheides",
        "parent": {
          "type": "heading",
          "id": "BJNR012250965BJNG000100304"
        },
        "body": "<P>(1) Der Verpflichtungsbescheid hat zu enthalten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bezeichnung des Leistungspflichtigen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Leistungspflichten nach Art und Umfang,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angabe der voraussichtlichen Kosten,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erlaubnisse und Genehmigungen, die nach § 5 Abs. 2 erteilt werden.</LA></DD> </DL> </P><P>(2) Der Verpflichtungsbescheid ist mit einer Begründung und einer Rechtsmittelbelehrung zu versehen und dem Leistungspflichtigen zuzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012250965BJNE001300304",
        "name": "§ 7",
        "title": "Zusatzplanung",
        "parent": {
          "type": "heading",
          "id": "BJNR012250965BJNG000100304"
        },
        "body": "<P>(1) Ist infolge einer wesentlichen Änderung der Voraussetzungen, auf denen die Planung nach § 4 beruht, für Zwecke des § 1 die Änderung oder Ergänzung des Planes erforderlich, so kann die zuständige Behörde von dem Landkreis oder der kreisfreien Stadt die Vorlage eines Zusatzplanes verlangen. Die Vorschriften des § 4 Abs. 2 bis 4 gelten entsprechend.</P><P>(2) Für die Leistungspflicht und den Verpflichtungsbescheid gelten die §§ 5 und 6 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012250965BJNE001400304",
        "name": "§ 8",
        "title": "Verwendung der Anlagen",
        "parent": {
          "type": "heading",
          "id": "BJNR012250965BJNG000100304"
        },
        "body": "<P>Die auf Grund des Verpflichtungsbescheides gebauten Anlagen dürfen nur mit Zustimmung der zuständigen Behörde zu anderen als den in § 1 genannten Zwecken verwendet werden. Die Zustimmung nach Satz 1 darf nur versagt werden, soweit die Verwendung zu den in § 1 genannten Zwecken beeinträchtigt wird. Die öffentlich-rechtlichen Vorschriften, insbesondere die wasserrechtlichen Vorschriften über die Erlaubnis und Bewilligung, bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012250965BJNE001500304",
        "name": "§ 9",
        "title": "Instandhaltung und Änderung",
        "parent": {
          "type": "heading",
          "id": "BJNR012250965BJNG000100304"
        },
        "body": "<P>(1) Der Leistungspflichtige hat die Anlagen, zu deren Bau, Umbau oder Erhaltung der Verpflichtungsbescheid verpflichtet, ordnungsgemäß zu warten und betriebsfähig zu halten.</P><P>(2) Der Inhaber einer der in Absatz 1 genannten Anlagen, der die Anlage wesentlich ändern will, hat dies der zuständigen Behörde unter Beifügung der zur Beurteilung erforderlichen Unterlagen anzuzeigen. Die zuständige Behörde kann die Änderung untersagen, wenn dadurch die Zwecke des § 1 gefährdet werden. Mit der Ausführung des anzeigepflichtigen Vorhabens darf zwei Monate nach Eingang der Anzeige begonnen werden, sofern die zuständige Behörde das Vorhaben auf Grund des Satzes 2 nicht untersagt. Die Vorschriften, nach denen die Ausführung des Vorhabens einer behördlichen Genehmigung bedarf, bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012250965BJNE001600304",
        "name": "§ 10",
        "title": "Aufwendungsersatz an Leistungspflichtige",
        "parent": {
          "type": "heading",
          "id": "BJNR012250965BJNG000100304"
        },
        "body": "<P>(1) Der Leistungspflichtige erhält Ersatz der Aufwendungen für die Durchführung von Maßnahmen, zu denen er nach dem Verpflichtungsbescheid oder nach einer Anordnung gemäß § 5 Abs. 3 verpflichtet ist. Den Aufwendungsersatz leistet die zuständige Behörde für Rechnung des Bundes.</P><P>(2) Die Kosten der Instandhaltung nach § 9 Abs. 1 werden nur ersetzt, soweit dies zum Ausgleich oder zur Abwendung unbilliger Härten geboten erscheint.</P><P>(3) Verwendet der Leistungspflichtige die Anlagen für andere Zwecke als die des § 1 oder entstehen dem Leistungspflichtigen aus der Durchführung von Maßnahmen, zu denen er nach dem Verpflichtungsbescheid verpflichtet ist, andere Vorteile, so sind die Vorteile bei dem Ersatz der Aufwendungen nach Absatz 1 angemessen zu berücksichtigen. Soweit die Aufwendungen ohne Berücksichtigung dieser Vorteile ersetzt sind, hat der Leistungspflichtige zu ihrem Ausgleich einen angemessenen Betrag zurückzuerstatten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012250965BJNE001700304",
        "name": "§ 11",
        "title": "Ausstattung",
        "parent": {
          "type": "heading",
          "id": "BJNR012250965BJNG000100304"
        },
        "body": "<P>(1) Die Bundesregierung wird ermächtigt, für die Zwecke des § 1 durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften zu erlassen über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ausstattung von Anlagen der in § 2 genannten Art mit zusätzlichen Maschinen, Geräten und sonstigen Einrichtungen, insbesondere mit Pumpen, Notstromaggregaten und Einrichtungen zur Wasserverteilung und Wasseraufbereitung sowie zur Messung der Radioaktivität,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Beschaffung von beweglichen Einrichtungen zur Wassergewinnung, Wasseraufbereitung und Wasserverteilung,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Lagerung und die Instandhaltung der Einrichtungen nach den Nummern 1 und 2 sowie über deren Verwendung zu anderen als den in § 1 genannten Zwecken,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Kreis der Leistungspflichtigen, der die in den Nummern 1 bis 3 bezeichneten Maßnahmen durchzuführen hat.</LA></DD> </DL> </P><P>(2) Die Aufwendungen für die Durchführung von Maßnahmen nach Absatz 1 Nr. 1 und 2, zu denen eine Rechtsverordnung oder eine auf Grund der Rechtsverordnung ergangene Verfügung verpflichtet, werden dem Leistungspflichtigen ersetzt; im Fall des Absatzes 1 Nr. 1 jedoch nur für die erstmalige Ausstattung und nur zur Hälfte. Verwendet der Leistungspflichtige Einrichtungen nach Absatz 1 Nr. 2 für andere Zwecke als die des § 1, so gilt § 10 Abs. 3 entsprechend. Den Aufwendungsersatz leistet die zuständige Behörde für Rechnung des Bundes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012250965BJNE001800304",
        "name": "§ 12",
        "title": "Vorratshaltung",
        "parent": {
          "type": "heading",
          "id": "BJNR012250965BJNG000100304"
        },
        "body": "<P>(1) Die Bundesregierung wird ermächtigt, für die Zwecke des § 1 durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften zu erlassen über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vorratshaltung von Ersatzteilen und Baustoffen sowie Treibstoffen und von sonstigen Betriebsmitteln für die Einrichtungen nach § 11 Abs. 1 Nr. 1 und 2 und für Anlagen der in § 2 genannten Art,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Kreis der Leistungspflichtigen, der die in Nummer 1 bezeichneten Maßnahmen durchzuführen hat.</LA></DD> </DL> </P><P>(2) Die Aufwendungen für die Bevorratung mit Treibstoffen und sonstigen Betriebsmitteln werden dem Leistungspflichtigen ersetzt. Den Aufwendungsersatz leistet die zuständige Behörde für Rechnung des Bundes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR012250965BJNG000200304",
        "name": "Zweiter Teil",
        "title": "Vorschriften für den Verteidigungsfall",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012250965BJNE001901119",
        "name": "§ 13",
        "title": "Rechtsverordnungen über Maßnahmen im Verteidigungsfall",
        "parent": {
          "type": "heading",
          "id": "BJNR012250965BJNG000200304"
        },
        "body": "<P>(1) Die Bundesregierung wird ermächtigt, für die Zwecke des § 1 durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften zu erlassen über <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Betrieb der Wasserversorgungs-, Abwasser-, Stau-, Speicher- und Entwässerungsanlagen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Lieferung und Verwendung von Wasser,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Benutzung der Gewässer</LA></DD></DL>im Verteidigungsfall. Die Bundesregierung kann diese Befugnis durch Rechtsverordnung ohne Zustimmung des Bundesrates auf den Bundesminister des Innern, für Bau und Heimat übertragen.</P><P>(2) Die Bundesregierung und der Bundesminister des Innern, für Bau und Heimat können die ihnen nach Absatz 1 zustehende Befugnis zum Erlaß von Rechtsverordnungen durch Rechtsverordnung ohne Zustimmung des Bundesrates auf die Landesregierungen, auch mit der Ermächtigung zur Weiterübertragung der Befugnis, übertragen.</P><P>(3) Die Rechtsverordnungen sind aufzuheben, soweit ihre Geltung für die Zwecke des § 1 nicht mehr erforderlich ist. Rechtsverordnungen der Bundesregierung oder des Bundesministers des Innern, für Bau und Heimat sind ferner aufzuheben, wenn der Bundestag und der Bundesrat dies verlangen.</P><P>(4) Rechtsverordnungen der Landesregierungen und der von diesen ermächtigten Stellen, die auf Grund einer Rechtsverordnung nach Absatz 2 erlassen werden, treten spätestens mit dieser Rechtsverordnung außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012250965BJNE002000304",
        "name": "§ 14",
        "title": "Benutzung der Gewässer",
        "parent": {
          "type": "heading",
          "id": "BJNR012250965BJNG000200304"
        },
        "body": "<P>Die Benutzung der Gewässer mittels Anlagen und Einrichtungen, auf die sich der Verpflichtungsbescheid bezieht, bedarf keiner Erlaubnis oder Bewilligung nach wasserrechtlichen Vorschriften, soweit die Benutzung im Verteidigungsfall für Zwecke des § 1 erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012250965BJNE002100304",
        "name": "§ 15",
        "title": "Duldungspflichten",
        "parent": {
          "type": "heading",
          "id": "BJNR012250965BJNG000200304"
        },
        "body": "<P>Die Eigentümer und Besitzer von Grundstücken und die Inhaber sonstiger Rechte an Grundstücken sowie die Inhaber von Rechten und Befugnissen an Gewässern haben im Verteidigungsfall zu dulden, daß die Ausübung ihrer Rechte und Befugnisse durch Benutzungen nach § 14 oder durch den Vollzug der nach § 13 zu erlassenden Vorschriften behindert oder unterbrochen wird, soweit der Benutzung oder dem Vollzug aus Gründen der Verteidigung der Vorrang gebührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR012250965BJNG000300304",
        "name": "Dritter Teil",
        "title": "Gemeinsame Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012250965BJNE002201119",
        "name": "§ 16",
        "title": "Ausführung des Gesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR012250965BJNG000300304"
        },
        "body": "<P>(1) Dieses Gesetz und die auf Grund dieses Gesetzes ergangenen Rechtsverordnungen werden von den Ländern einschließlich der Gemeinden und Gemeindeverbände im Auftrag des Bundes ausgeführt.</P><P>(2) Der Bundesminister des Innern, für Bau und Heimat übt die Befugnisse der Bundesregierung nach Artikel 85 des Grundgesetzes aus. Allgemeine Verwaltungsvorschriften nach Artikel 85 Abs. 2 Satz 1 des Grundgesetzes bedürfen nicht der Zustimmung des Bundesrates, wenn die Verwaltungsvorschriften die Ausführung von Rechtsverordnungen betreffen, die ohne Zustimmung des Bundesrates erlassen worden sind.</P><P>(3) In Ländern, in denen in den Gemeinden und Gemeindeverbänden für Auftragsangelegenheiten ein kollegiales Organ zuständig ist, tritt an dessen Stelle der Hauptverwaltungsbeamte der Gemeinde oder des Gemeindeverbandes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012250965BJNE002300304",
        "name": "§ 17",
        "title": "Vorbereitung des Vollzugs",
        "parent": {
          "type": "heading",
          "id": "BJNR012250965BJNG000300304"
        },
        "body": "<P>Der Bund, die Länder, die Gemeinden und Gemeindeverbände haben die personellen, organisatorischen und materiellen Voraussetzungen zur Durchführung der Maßnahmen zu schaffen, die für die in § 1 bezeichneten Zwecke erforderlich sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012250965BJNE002400304",
        "name": "§ 18",
        "title": "Auskünfte",
        "parent": {
          "type": "heading",
          "id": "BJNR012250965BJNG000300304"
        },
        "body": "<P>(1) Zur Durchführung dieses Gesetzes haben alle natürlichen und juristischen Personen und nichtrechtsfähigen Personenvereinigungen der zuständigen Behörde und den zur Planvorlage (§§ 4 und 7) verpflichteten Gemeinden, Gemeindeverbänden, Zweckverbänden und Wasser- und Bodenverbänden auf Verlangen die erforderlichen Auskünfte zu erteilen.</P><P>(2) Die von der zuständigen Behörde oder von den in Absatz 1 genannten Körperschaften mit der Einholung von Auskünften beauftragten Personen sind im Rahmen des Absatzes 1 befugt, Grundstücke, Anlagen und Geschäftsräume des Auskunftspflichtigen zu betreten, dort Prüfungen und Besichtigungen vorzunehmen, Proben zu entnehmen und in die technischen Unterlagen des Auskunftspflichtigen Einsicht zu nehmen. Bei juristischen Personen und nicht rechtsfähigen Personenvereinigungen haben die nach Gesetz, Satzung oder Gesellschaftsvertrag zur Vertretung berufenen Personen die verlangten Auskünfte zu erteilen und Maßnahmen nach Satz 1 zu dulden.</P><P>(3) Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in § 383 Abs. 1 Nr. 1 bis 3 der Zivilprozeßordnung bezeichneten Angehörigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz über Ordnungswidrigkeiten aussetzen würde.</P><P>(4) Die nach den Absätzen 1 und 2 erlangten Kenntnisse und Unterlagen dürfen nicht für ein Besteuerungsverfahren, ein Strafverfahren wegen einer Steuerstraftat oder ein Bußgeldverfahren wegen einer Steuerordnungswidrigkeit verwendet werden. Die Vorschriften der §§ 93, 97, 105 Abs. 1, § 111 Abs. 5 in Verbindung mit § 105 Abs. 1 sowie § 116 Abs. 1 der Abgabenordnung gelten insoweit nicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012250965BJNE002500304",
        "name": "§ 19",
        "title": "Entschädigung",
        "parent": {
          "type": "heading",
          "id": "BJNR012250965BJNG000300304"
        },
        "body": "<P>(1) Stellt eine Maßnahme auf Grund dieses Gesetzes oder einer nach diesem Gesetz erlassenen Rechtsverordnung eine Enteignung dar, ist eine Entschädigung in Geld zu leisten. Die Entschädigung bemißt sich nach dem für eine vergleichbare Leistung im Wirtschaftsverkehr üblichen Entgelt. Fehlt es an einer vergleichbaren Leistung oder ist ein übliches Entgelt nicht zu ermitteln, ist die Entschädigung unter gerechter Abwägung der Interessen der Allgemeinheit und der Beteiligten zu bemessen.</P><P>(2) Zur Leistung der Entschädigung ist derjenige verpflichtet, der in einer auf Grund dieses Gesetzes oder nach Maßgabe einer Rechtsverordnung ergangenen Verfügung als Begünstigter bezeichnet ist. Ist kein Begünstigter bezeichnet, so ist die Entschädigung vom Bund zu leisten. Kann die Entschädigung von demjenigen, der als Begünstigter bezeichnet ist, nicht erlangt werden, haftet der Bund; soweit der Bund den Entschädigungsberechtigten befriedigt, geht dessen Anspruch gegen den Begünstigten auf den Bund über. Der Übergang kann nicht zum Nachteil des Entschädigungsberechtigten geltend gemacht werden.</P><P>(3) Auf die Festsetzung einer Entschädigung und die Verjährung eines Anspruchs nach Absatz 1 sind die §§ 34, 49 bis 63 und 65 des Bundesleistungsgesetzes entsprechend anzuwenden. Dabei tritt an die Stelle der Anforderungsbehörden die zuständige Behörde nach § 26 dieses Gesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012250965BJNE002600304",
        "name": "§ 20",
        "title": "Enteignung auf Verlangen",
        "parent": {
          "type": "heading",
          "id": "BJNR012250965BJNG000300304"
        },
        "body": "<P>(1) Ist die Gemeinde auf Grund des § 2 Abs. 2 zur Durchführung von Maßnahmen nach § 2 Abs. 1 Nr. 1 und 2 verpflichtet und wird dem Eigentümer des von der Maßnahme betroffenen Grundstücks die sonst zulässige wirtschaftliche Nutzung zugunsten der öffentlichen Wasserversorgung nicht nur vorübergehend entzogen, so kann er an Stelle der Entschädigung von der Gemeinde die Entziehung des Eigentums an dem Grundstück verlangen. Treffen diese Voraussetzungen nur für einen Teil des Grundstücks zu, so kann nur die Entziehung dieses Teils verlangt werden, es sei denn, daß der übrige Teil für den Eigentümer keinen oder nur einen verhältnismäßig geringen Wert hat.</P><P>(2) Die Vorschriften des Landbeschaffungsgesetzes über Enteignung und Entschädigung gelten entsprechend mit der Maßgabe, daß an Stelle des Antrages nach § 11 des Landbeschaffungsgesetzes das Verlangen des Eigentümers tritt. Zuständige Behörde ist die in § 26 genannte Behörde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012250965BJNE002700304",
        "name": "§ 21",
        "title": "Härteausgleich",
        "parent": {
          "type": "heading",
          "id": "BJNR012250965BJNG000300304"
        },
        "body": "<P>(1) Wird durch eine Maßnahme auf Grund dieses Gesetzes oder einer nach diesem Gesetz erlassenen Rechtsverordnung oder durch eine Duldungspflicht nach § 15 dem Betroffenen ein Vermögensnachteil zugefügt, der nicht nach § 19 Abs. 1 abzugelten ist, ist eine Entschädigung in Geld zu gewähren, wenn und soweit dies zur Abwendung oder zum Ausgleich unbilliger Härten geboten erscheint.</P><P>(2) Zur Leistung der Entschädigung ist der Bund verpflichtet.</P><P>(3) § 19 Abs. 3 ist entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012250965BJNE002801377",
        "name": "§ 22",
        "title": "Zustellungen",
        "parent": {
          "type": "heading",
          "id": "BJNR012250965BJNG000300304"
        },
        "body": "<P>Für die Zustellungen durch die Verwaltungsbehörde gelten die Vorschriften des Verwaltungszustellungsgesetzes mit folgender Maßgabe: <BR />In dringenden Fällen kann, soweit eine Zustellung gemäß den §§ 3 bis 5 des Verwaltungszustellungsgesetzes nicht möglich ist, die Zustellung auch durch schriftliche oder fernschriftliche, mündliche oder fernmündliche Mitteilungen oder - auch wenn die Voraussetzungen für eine öffentliche Zustellung nach § 10 des Verwaltungszustellungsgesetzes nicht vorliegen - durch öffentliche Bekanntmachung in der Presse, im Rundfunk oder in einer sonstigen ortsüblichen und geeigneten Weise erfolgen. In diesen Fällen gilt die Zustellung mit dem auf die Bekanntgabe folgenden Tage als bewirkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012250965BJNE002901309",
        "name": "§ 23",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR012250965BJNG000300304"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012250965BJNE003001119",
        "name": "§ 24",
        "title": "Kosten der Auftragsverwaltung",
        "parent": {
          "type": "heading",
          "id": "BJNR012250965BJNG000300304"
        },
        "body": "<P>Der Bund trägt die Kosten, die den Ländern, Gemeinden und Gemeindeverbänden durch den Vollzug dieses Gesetzes, der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen und allgemeinen Verwaltungsvorschriften und der Weisungen des Bundesministers des Innern, für Bau und Heimat entstehen; persönliche und sächliche Verwaltungskosten werden nicht übernommen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012250965BJNE003100304",
        "name": "§ 25",
        "title": "Haushaltsrechtliche Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR012250965BJNG000300304"
        },
        "body": "<P>(1) Die Ausgaben für die nach diesem Gesetz vom Bund zu tragenden Kosten sind von der zuständigen Behörde für Rechnung des Bundes zu leisten. Damit zusammenhängende Einnahmen sind an den Bund abzuführen.</P><P>(2) Auf die für Rechnung des Bundes zu leistenden Ausgaben und die mit ihnen zusammenhängenden Einnahmen sind die Vorschriften über das Haushaltsrecht des Bundes anzuwenden. Die für die Durchführung des Haushalts verantwortlichen Bundesbehörden können ihre Befugnisse auf die zuständigen obersten Landesbehörden übertragen und zulassen, daß auf die für Rechnung des Bundes zu leistenden Ausgaben und die mit ihnen zusammenhängenden Einnahmen die landesrechtlichen Vorschriften über die Kassen- und Buchführung der zuständigen Landes- und Gemeindebehörden angewendet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012250965BJNE003201308",
        "name": "§ 26",
        "title": "Zuständige Behörde",
        "parent": {
          "type": "heading",
          "id": "BJNR012250965BJNG000300304"
        },
        "body": "<P>(1) Zuständige Behörde im Sinne dieses Gesetzes ist die zuständige oberste Landesbehörde oder die nach Landesrecht bestimmte Behörde. In den Ländern, in denen eine obere Wasserbehörde oder eine ihr entsprechende Behörde nicht besteht, ist zuständige Behörde die für das Wasser zuständige oberste Landesbehörde. Die landesrechtlichen Vorschriften über die örtliche Zuständigkeit der in Satz 1 genannten Behörden bleiben unberührt. Die Landesregierungen werden ermächtigt, durch Rechtsverordnung die zuständige Behörde abweichend von den Sätzen 1 und 2 zu bestimmen. Sie können diese Ermächtigung auf oberste Landesbehörden übertragen.</P><P>(2) Erstrecken sich Maßnahmen im Sinne des § 2 auf ein Gebiet, das der Verwaltung mehrerer Länder untersteht, so können die beteiligten Landesregierungen die zuständige Behörde im gegenseitigen Einvernehmen bestimmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR012250965BJNG000400304",
        "name": "Vierter Teil",
        "title": "Straf- und Bußgeldbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012250965BJNE003300304",
        "name": "§ 27",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR012250965BJNG000400304"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012250965BJNE003400304",
        "name": "§ 28",
        "title": "Zuwiderhandlung gegen Sicherstellungsmaßnahmen\nim Verteidigungsfall",
        "parent": {
          "type": "heading",
          "id": "BJNR012250965BJNG000400304"
        },
        "body": "<P>Wer vorsätzlich oder fahrlässig gegen eine Vorschrift einer auf Grund des § 13 erlassenen Rechtsverordnung oder gegen eine auf Grund einer solchen Rechtsverordnung ergangene vollziehbare Verfügung verstößt, begeht eine Zuwiderhandlung im Sinne des Wirtschaftsstrafgesetzes 1954, soweit die Rechtsverordnung für einen bestimmten Tatbestand auf diese Vorschrift verweist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012250965BJNE003501377",
        "name": "§ 29",
        "title": "Ordnungswidrigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR012250965BJNG000400304"
        },
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Anlage ohne die nach § 8 Satz 1 erforderliche Zustimmung verwendet,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Pflicht nach § 9 Abs. 1 zur Instandhaltung einer Anlage oder die Pflicht zur Anzeige nach § 9 Abs. 2 Satz 1 verletzt,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Anlage entgegen der Anordnung nach § 9 Abs. 2 Satz 2 wesentlich ändert,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 18 Abs. 1 eine Auskunft nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erteilt oder</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 18 Abs. 2 die Duldung von Prüfungen oder Besichtigungen, die Einsicht in geschäftliche Unterlagen oder die Entnahme von Proben verweigert.</LA></DD> </DL> </P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu zehntausend Euro geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012250965BJNE003600304",
        "name": "(XXXX) §§ 30 bis 32",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR012250965BJNG000400304"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR012250965BJNG000500304",
        "name": "Fünfter Teil",
        "title": "Schlußbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012250965BJNE003703119",
        "name": "§ 33",
        "title": "Anlagen des Bundes und der verbündeten Streitkräfte",
        "parent": {
          "type": "heading",
          "id": "BJNR012250965BJNG000500304"
        },
        "body": "<P>Die Vorschriften dieses Gesetzes gelten nicht <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Anlagen der Bundeswehr und der verbündeten Streitkräfte,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Anlagen, die Zwecken der Bundeswasserstraßen dienen, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Anlagen des Bundes, die hoheitlichen Zwecken dienen und nicht unter die Nummern 1 und 2 fallen.</LA></DD></DL>Anlagen, die unter die Nummern 1 bis 3 fallen, sind in die Planung nach § 4 einzubeziehen. Bei diesen Anlagen treffen die jeweils zuständigen obersten Bundesbehörden oder die von ihnen bestimmten Behörden im Einvernehmen mit dem Bundesminister des Innern, für Bau und Heimat an Stelle der nach diesem Gesetz zuständigen Behörden die erforderlichen Maßnahmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012250965BJNE003800304",
        "name": "§ 34",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR012250965BJNG000500304"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012250965BJNE003900304",
        "name": "§ 35",
        "title": "Stadtstaaten-Klausel",
        "parent": {
          "type": "heading",
          "id": "BJNR012250965BJNG000500304"
        },
        "body": "<P>Die Senate der Länder Bremen und Hamburg werden ermächtigt, die Vorschriften dieses Gesetzes über die Zuständigkeit von Behörden dem besonderen Verwaltungsaufbau ihrer Länder anzupassen und insbesondere zu bestimmen, welche Stellen die Aufgaben der Gemeinden nach Maßgabe dieses Gesetzes wahrzunehmen haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012250965BJNE004000304",
        "name": "§ 36",
        "title": "Einschränkung des Grundrechts der Unverletzlichkeit der Wohnung",
        "parent": {
          "type": "heading",
          "id": "BJNR012250965BJNG000500304"
        },
        "body": "<P>Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird nach Maßgabe dieses Gesetzes eingeschränkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012250965BJNE004100304",
        "name": "§ 37",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR012250965BJNG000500304"
        },
        "body": "<P>Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR012250965BJNE004200304",
        "name": "Schlußformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR012250965BJNG000500304"
        },
        "body": "<P>Die Bundesregierung hat dem vorstehenden Gesetz die nach Artikel 113 des Grundgesetzes erforderliche Zustimmung erteilt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
