{
  "data": {
    "type": "law",
    "id": "BJNR200010929",
    "firstPublished": "1928-12-22",
    "sourceTimestamp": "20130405131950",
    "titleShort": null,
    "titleLong": "Zweiter Nachtrag zu dem Gesetz über den Staatsvertrag betreffend den\nÜbergang der Wasserstraßen von den Ländern auf das Reich (Anhang zum Gesetz\nüber die vermögensrechtlichen Verhältnisse der Bundeswasserstraßen)",
    "abbreviation": "WaStrÜbgVtrGNtrag 2",
    "slug": "wastruebgvtrgntrag_2",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1929, 1",
        "periodical": "RGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>Überschrift: Das Gesetz über den Staatsvertrag betreffend den Übergang der Wasserstraßen von den Ländern auf das Reich vom 29.7.1921 S. 961 nebst Nachträgen vom 18.2.1922 I 222 und 22.12.1928, 1929 II 1, stellt bis zum Erlaß eines Gesetzes über die Verwaltung der Bundeswasserstraßen eine wesentliche Rechtsgrundlage für die Verwaltung der Bundeswasserstraßen dar. Es ist daher mit seinem ursprünglichen Text - mit Ausnahme des Abschnitts IV - als Anhang in der Sammlung abgedruckt. <BR />Da Staatsverträge, Abkommen und die zu ihrer Inkraftsetzung ergangenen Vorschriften von der Bereinigung nicht erfaßt werden (vgl. § 1 Abs. 2 und 3 des Gesetzes vom 10.7.1958 114-2), wird hierdurch hinsichtlich der nicht aufgenommenen Vorschriften gleicher Art die Ausschlußwirkung des § 3 des Gesetzes vom 10.7.1958 nicht ausgelöst. Das Gesetz vom 29.7.1921 und die Nachträge hierzu sind durch § 6 der Verordnung vom 15.4.1943 II 131 mit Wirkung vom 1.4.1943 außer Kraft getreten; gemäß § 1 des am 24.5.1951 in Kraft getretenen Gesetzes vom 21.5.1951 940-4 gilt die im Gesetz vom 29.7.1921 und in den Nachträgen hierzu getroffene Regelung sinngemäß weiter.</P><P><BR /> (+++ Textnachweis Geltung ab:  1. 1.1964 +++)</P><P><BR /> (+++ Text des Gesetzes siehe: WaStrVermRG +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR200010929BJNE000100308",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Die in den Anlagen 1 und 2 beigefügten Nachträge zu den Zusatzverträgen mit Preußen und Hamburg zum Staatsvertrag, betreffend den Übergang der Wasserstraßen von den Ländern auf das Reich - Reichsgesetz vom 29. Juli 1921 (Reichsgesetzbl. S. 961 und 1922 I S. 222), werden genehmigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200010929BJNE000200308",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Der Tag des Inkrafttretens dieses Gesetzes wird vom Reichsverkehrsminister nach Benehmen mit den Regierungen von Preußen und Hamburg festgesetzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200010929BJNE000300308",
        "name": "Anlage 1",
        "title": "Nachtrag zum Zusatzvertrag mit Preußen",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\"> Fundstelle des Originaltextes: BGBl. Teil III 94 S. 54 </kommentar> <BR /> <BR />Die Reichsregierung und die Regierung des Freistaats Preußen vereinbaren unter Beitritt des Senats der Freien und Hansestadt Hamburg unter Vorbehalt der Zustimmung der gesetzgebenden Körperschaften folgenden Nachtrag zum Zusatzvertrag zum Staatsvertrag, betreffend den Übergang der Wasserstraßen von den Ländern auf das Reich (Reichsgesetz vom 29. Juli 1921, Reichsgesetzbl. 1921 S. 961/Reichsgesetzbl. 1922 I S. 222). <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Zu §§ 11 und 12</LA></DD> </DL></LA></DD></DL></LA></DD></DL>1. Das Reich überträgt die Verwaltung und Unterhaltung des Elbelaufs von Ortkathen bis Bunthaus, soweit er auf preußischem Staatsgebiet liegt, der Süderelbe bis zur Abzweigung des Köhlfleths bei km 621,2 einschließlich der im hamburgischen Staatsgebiet gelegenen Wasserflächen sowie der Rethe und der im preußischen Gebiet gelegenen Teile des Köhlbrandes und des Reiherstiegs auf das Land Preußen. Preußen verpflichtet sich, diese Stromstrecken auf seine Kosten in solchem Zustand zu erhalten, daß den jeweils bestehenden Bestimmungen und insbesondere dem Staatsvertrag zwischen Preußen und Hamburg vom 14. November 1908 (Köhlbrandvertrag) in vollem Maße genügt wird. Durch diese Bestimmung wird an den Bestimmungen des Köhlbrandvertrags nichts geändert. Alle Rechte und Pflichten aus diesem Vertrag bleiben ausdrücklich aufrechterhalten. <BR />2. Das Reich überträgt auf das Land Preußen die Ausübung der Strom- und Schiffahrtpolizei auf den in Ziffer 1 bezeichneten Stromstrecken, soweit sie auf preußischem Staatsgebiet liegen. <BR />Hamburg verpflichtet sich Preußen und dem Reich gegenüber, auf den im hamburgischen Staatsgebiet liegenden, aber vom Reich der Verwaltung und Unterhaltung Preußens unterstellten Stromstrecken die Ausübung der Strom- und Schiffahrtpolizei in der untersten Instanz auftragsweise preußischen Organen zu übertragen. <BR />Preußen übernimmt die Kosten der Strom- und Schiffahrtpolizei und trägt insbesondere dafür Sorge, daß ein ausreichendes Fahrwasser für die durchgehende Schiffahrt offengehalten wird. <BR />3. Das Land Preußen darf auf den in Ziffer 1 bezeichneten Gewässern innerhalb seines Staatsgebiets Hafenabgaben erheben. Hinsichtlich etwaiger Befahrungsabgaben auf der Süderelbe und dem Köhlbrand bleibt die Tarifhoheit beim Reich. <BR />4. Falls in Zukunft die nach Ziffer 1 bis 3 getroffene Regelung die Erfüllung der dem Reich durch die Verfassung hinsichtlich der Verwaltung der Wasserstraßen überwiesenen Aufgaben beeinträchtigt, so kann das Reich die Vereinbarungen mit zweijähriger Frist kündigen. Die Kündigung ist nur für den Schluß des Rechnungsjahres zulässig. <BR />Darüber, ob die Voraussetzungen für das dem Reich zustehende Kündigungsrecht gegeben sind, entscheidet im Streitfall der Staatsgerichtshof. <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Zu § 30</LA></DD> </DL></LA></DD></DL></LA></DD></DL>Die Vereinbarungen nach § 30 finden auch auf diesen Nachtrag entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR200010929BJNE000400308",
        "name": "Anlage 2",
        "title": "Nachtrag zum Zusatzvertrag mit Hamburg",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\"> Fundstelle des Originaltextes: BGBl. Teil III 94 S. 55 </kommentar> <BR /> <BR />Die Reichsregierung und der Senat der Freien und Hansestadt Hamburg vereinbaren unter Beitritt der Regierung des Freistaats Preußen, unter Vorbehalt der Zustimmung der gesetzgebenden Körperschaften, folgenden Nachtrag zum Zusatzvertrag zum Staatsvertrag, betreffend den Übergang der Wasserstraßen von den Ländern auf das Reich (Reichsgesetz vom 29. Juli 1921, Reichsgesetzbl. 1921 S. 961/Reichsgesetzbl. 1922 I S. 222). <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Zu §§ 11 und 12</LA></DD> </DL></LA></DD></DL></LA></DD></DL>1. Das Reich überträgt die Verwaltung und Unterhaltung des auf hamburgischem Gebiet belegenen Teiles des Köhlbrandes sowie die Ausübung der Strom- und Schiffahrtpolizei auf dieser Stromstrecke auf das Land Hamburg. Hamburg übernimmt die Kosten der Strom- und Schiffahrtpolizei und trägt insbesondere dafür Sorge, daß ein ausreichend breites Fahrwasser für die durchgehende Schiffahrt offen gehalten wird. Das dem Lande Preußen in § 2 des sogenannten Köhlbrandvertrags eingeräumte Recht, Baggerungen zur Vertiefung und Tiefhaltung des Köhlbrandes auszuführen, bleibt unberührt. <BR />Auch im übrigen finden die Bestimmungen des Zusatzvertrags zu §§ 11 und 12 Ziff. 1 Satz 2 bis 4, Ziff. 3 und 4 entsprechende Anwendung. <BR />2. Die Bestimmungen des Zusatzvertrags werden insoweit aufgehoben, als sie die auf preußischem Staatsgebiet belegene Stromstrecke der Elbe von Ortkathen bis Bunthaus betreffen, welche nunmehr auf Grund der gleichzeitig vom Reich mit Preußen abgeschlossenen Vereinbarung in preußische Verwaltung übergeht. Die Parteien sind sich darüber einig, daß die in der Norderelbe vor den preußischen Ufern der Insel Wilhelmsburg und vor Altona gelegenen Wasserflächen in gleicher Weise in die hamburgische Verwaltung übergegangen sind, wie dies für die Wasserflächen in der Unterelbe vor Altona bis Blankenese im Zusatzvertrag geregelt ist. <BR />3. Die Ziffer 2 der Bestimmungen des Zusatzvertrags zu §§ 11 und 12 erhält folgende neue Fassung: <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">\"Das Reich überträgt auf das Land Hamburg die Ausübung der Strom- und Schiffahrtpolizei auf den in Absatz 1 bezeichneten Stromstrecken, soweit sie im hamburgischen Staatsgebiet liegen.</LA><LA Size=\"normal\">Preußen verpflichtet sich Hamburg und dem Reich gegenüber, auf den im preußischen Staatsgebiet liegenden, aber vom Reich der Verwaltung und Unterhaltung Hamburgs unterstellten Stromstrecken die Ausübung der Strom- und Schiffahrtpolizei in der untersten Instanz auftragsweise hamburgischen Organen zu übertragen, auf der Stromstrecke vor Altona jedoch nur südlich des Leitdamms und der in § 9 Abs. 1 Buchstabe a des Staatsvertrags zwischen Preußen und Hamburg vom 14. November 1908 (Köhlbrandvertrag) bezeichneten Dalbenlinie von der Landesgrenze im Osten bis zum Leitdamm und von da bis zur Stadtgrenze im Westen, darüber hinaus nur südlich der Regulierungslinie.</LA><LA Size=\"normal\">Hamburg übernimmt die Kosten der Strom- und Schiffahrtpolizei und trägt insbesondere dafür Sorge, daß ein ausreichend breites Fahrwasser für die durchgehende Schiffahrt offengehalten wird.\"<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Zu § 30</LA></DD> </DL></LA></DD></DL></LA></DD>   </DL>Die Vereinbarungen nach § 30 finden auch auf diesen Nachtrag entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
