{
  "data": {
    "type": "law",
    "id": "BJNR225800018",
    "firstPublished": "2018-05-30",
    "sourceTimestamp": "20190426212005",
    "titleShort": null,
    "titleLong": "Staatsvertrag über den Übergang der Aufgaben der Deutschen Dienststelle für die Benachrichtigung der nächsten Angehörigen von Gefallenen der ehemaligen Deutschen Wehrmacht",
    "abbreviation": "WAStAÜStVtr",
    "slug": "wastauestvtr",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2018, 2258",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Der Staatsvertrag ist gem. § 3 iVm Bek. v. 12.4.2019 I 496 am 1.1.2019 in Kraft getreten",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 2019-01-01 +++)<BR /><BR /></pre>Der Staatsvertrag wurde als Anlage zum G v. 4.12.2018 I 2257 veröffentlicht.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR225800018BJNE000100000",
        "name": "Präambel",
        "title": null,
        "parent": null,
        "body": "<P>Aus zeitgeschichtlichen Gründen wurde die Deutsche Dienststelle für die Benachrichtigung der nächsten Angehörigen von Gefallenen der ehemaligen Deutschen Wehrmacht (Deutsche Dienststelle (WASt)) jahrzehntelang als Behörde des Landes Berlin geführt, obwohl sie Bundesaufgaben wahrnahm. Gemäß einer Verwaltungsvereinbarung aus dem Jahr 1951 erstattete der Bund dem Land Berlin sämtliche Aufwendungen für die Aufgabenerledigung der Deutschen Dienststelle (WASt). Nunmehr sollen die Aufgaben der Deutschen Dienststelle (WASt) dem Bundesarchiv übertragen werden, weil die betreffenden Unterlagen zur zentralstaatlichen Überlieferung der deutschen Militärverwaltung gehören und perspektivisch zu Archivgut werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR225800018BJNE000200000",
        "name": "Art 1",
        "title": "Auflösung, Übergang",
        "parent": null,
        "body": "<P>Die Deutsche Dienststelle (WASt) als Behörde des Landes Berlin ist mit Inkrafttreten dieses Staatsvertrags aufgelöst. Alle die Deutsche Dienststelle (WASt) betreffenden Aufgaben, Rechte, Pflichten und Verbindlichkeiten gehen mit Inkrafttreten dieses Staatsvertrags vom Land Berlin auf die Bundesrepublik Deutschland über. Das Bundesarchiv als Bundesoberbehörde im Geschäftsbereich der für Kultur und Medien zuständigen obersten Bundesbehörde nimmt für die Bundesrepublik Deutschland die nach Satz 2 übergegangenen Aufgaben, Rechte und Pflichten wahr und ist für die Erfüllung der übergegangenen Verbindlichkeiten verantwortlich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR225800018BJNE000300000",
        "name": "Art 2",
        "title": "Beschäftigte",
        "parent": null,
        "body": "<P>(1) Mit Inkrafttreten dieses Staatsvertrags tritt die Bundesrepublik Deutschland nach Maßgabe der folgenden Absätze in die Rechte und Pflichten des Landes Berlin aus den zu diesem Zeitpunkt bestehenden Arbeits- und Ausbildungsverhältnissen zwischen dem Land Berlin und den bei der Deutschen Dienststelle (WASt) beschäftigten Arbeitnehmerinnen, Arbeitnehmern und Auszubildenden (Beschäftigte) ein.</P><P>(2) Auf die nach Absatz 1 übergehenden Arbeits- und Ausbildungsverhältnisse sind mit Inkrafttreten dieses Staatsvertrags die für Arbeitnehmerinnen, Arbeitnehmer und Auszubildende des Bundes jeweils geltenden Tarifverträge und sonstigen Bestimmungen anzuwenden, soweit nachstehend nichts anderes bestimmt ist.</P><P>(3) Für die übergehenden Arbeitsverhältnisse nach Absatz 1 gelten mit Inkrafttreten dieses Staatsvertrags folgende Maßgaben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Die Arbeitnehmerinnen und Arbeitnehmer sind mit Inkrafttreten dieses Staatsvertrags in eine Entgeltgruppe des Tarifvertrages für den öffentlichen Dienst vom 13. September 2005 in der für den Bereich des Bundes jeweils geltenden Fassung (Tarifvertrag für den öffentlichen Dienst) nach Maßgabe dessen § 12 einzugruppieren.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Die Zuordnung zu den Stufen der Entgelttabelle des Tarifvertrages für den öffentlichen Dienst erfolgt nach § 16 des Tarifvertrages für den öffentlichen Dienst. Bei der Berechnung der für die Zuordnung zu den Stufen der Entgelttabelle des Tarifvertrages für den öffentlichen Dienst maßgeblichen Zeiten nach § 16 Absatz 1 bis 5 des Tarifvertrages für den öffentlichen Dienst werden die bei dem Land Berlin bis zum Inkrafttreten dieses Staatsvertrags erreichten Zeiten unbeschadet der übrigen Voraussetzungen so berücksichtigt, als wenn sie beim Bund zurückgelegt worden wären.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Die beim Land Berlin bis zum Inkrafttreten dieses Staatsvertrags erreichte Beschäftigungszeit wird als Beschäftigungszeit im Sinne des § 34 Absatz 3 des Tarifvertrages für den öffentlichen Dienst fortgeführt.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Weichen die Regelungen des Tarifvertrages für den öffentlichen Dienst zum Entgelt gegenüber den am Tag vor dem Inkrafttreten dieses Staatsvertrags geltenden tariflichen Regelungen des Landes Berlin zu Ungunsten der vom Übergang ihrer Arbeitsverhältnisse betroffenen Arbeitnehmerinnen und Arbeitnehmer ab, kann diesen mit Zustimmung der für Kultur und Medien zuständigen obersten Bundesbehörde, die der im Einvernehmen mit dem Bundesministerium der Finanzen zu erteilenden Einwilligung des Bundesministeriums des Innern, für Bau und Heimat bedarf, eine persönliche Zulage gewährt werden. Einzelheiten der Ausgestaltung, Berechnung und grundsätzlichen Abschmelzung dieser übertariflichen Zulage werden in einer gesonderten Regelung der für Kultur und Medien zuständigen obersten Bundesbehörde, die der im Einvernehmen mit dem Bundesministerium der Finanzen zu erteilenden Einwilligung des Bundesministeriums des Innern, für Bau und Heimat bedarf, festgelegt.</LA></DD></DL></P><P>(4) Betriebsbedingte Kündigungen der von Absatz 1 erfassten Beschäftigten durch das Land Berlin oder durch die Bundesrepublik Deutschland wegen der Überleitung der Arbeits- und Ausbildungsverhältnisse sind unzulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR225800018BJNE000400000",
        "name": "Art 3",
        "title": "Dienstort",
        "parent": null,
        "body": "<P>Die in Artikel 2 genannten Beschäftigten werden am Dienstort Berlin übernommen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR225800018BJNE000500000",
        "name": "Art 4",
        "title": "Rechtliche Folgeregelungen",
        "parent": null,
        "body": "<P>(1) Für erforderliche rechtliche Änderungen im Bundesrecht und im Berliner Landesrecht tragen Bund und das Land Berlin in jeweils eigener Zuständigkeit Sorge.</P><P>(2) Weitere zur Umsetzung dieses Staatsvertrags erforderliche Regelungen können einvernehmlich durch Organisationsakte und Absprachen auf Verwaltungsebene getroffen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR225800018BJNE000600000",
        "name": "Art 5",
        "title": "Inkrafttreten; Außerkrafttreten",
        "parent": null,
        "body": "<P>Dieser Staatsvertrag bedarf der Ratifikation. Er tritt am ersten Tag des auf den Austausch der Ratifikationsurkunden folgenden Monats in Kraft. Mit dem Inkrafttreten dieses Staatsvertrags tritt die „Vereinbarung über die Deutsche Dienststelle für die Benachrichtigung der nächsten Angehörigen von Gefallenen der ehemaligen Deutschen Wehrmacht (WASt) und das Amt für die Erfassung der Kriegsopfer (AEK)“ zwischen dem Bund und dem Land Berlin vom 9. Januar 1951 nach Maßgabe ihres § 8 außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR225800018BJNE000700000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P /><table pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec colname=\"col1\" /><colspec colname=\"col2\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colsep=\"0\"><P>Für das Land Berlin<BR /> Der Regierende Bürgermeister<BR /> vertreten durch<BR /> die Senatorin<BR /> für Integration, Arbeit und Soziales<BR /><SP>Elke Breitenbach</SP></P><P>Berlin, den 30. Mai 2018</P></entry><entry VJ=\"1\"><P>Für die Bundesrepublik Deutschland<BR /> Die Beauftragte der Bundesregierung<BR /> für Kultur und Medien<BR /><SP>Monika Grütters</SP></P><BR /><BR /><BR /><P>Berlin, den 12. Oktober 2018</P></entry></row></tbody></tgroup></table>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
