{
  "data": {
    "type": "law",
    "id": "BJNR002220922",
    "firstPublished": "1922-02-18",
    "sourceTimestamp": "20130405124626",
    "titleShort": null,
    "titleLong": "Nachtrag zu dem Gesetz über den Staatsvertrag betreffend den Übergang\nder Wasserstraßen von den Ländern auf das Reich (Anhang zum Gesetz über die\nvermögensrechtlichen Verhältnisse der Bundeswasserstraßen)",
    "abbreviation": "WaStrÜbgVtrGNtrag",
    "slug": "wastruebgvtrgntrag",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1922, 222",
        "periodical": "RGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>Überschrift: Das Gesetz über den Staatsvertrag betreffend den Übergang der Wasserstraßen von den Ländern auf das Reich vom 29.7.1921 S. 961 nebst Nachträgen vom 18.2.1922 I 222 und 22.12.1928, 1929 II 1, stellt bis zum Erlaß eines Gesetzes über die Verwaltung der Bundeswasserstraßen eine wesentliche Rechtsgrundlage für die Verwaltung der Bundeswasserstraßen dar. Es ist daher mit seinem ursprünglichen Text - mit Ausnahme des Abschnitts IV - als <SP>Anhang</SP> in der Sammlung abgedruckt. <BR />Da Staatsverträge, Abkommen und die zu ihrer Inkraftsetzung ergangenen Vorschriften von der Bereinigung nicht erfaßt werden (vgl. § 1 Abs. 2 und 3 des Gesetzes vom 10.7.1958 114-2), wird hierdurch hinsichtlich der nicht aufgenommenen Vorschriften gleicher Art die Ausschlußwirkung des § 3 des Gesetzes vom 10.7.1958 nicht ausgelöst. Das Gesetz vom 29.7.1921 und die Nachträge hierzu sind durch § 6 der Verordnung vom 15.4.1943 II 131 mit Wirkung vom 1.4.1943 außer Kraft getreten; gemäß § 1 des am 24.5.1951 in Kraft getretenen Gesetzes vom 21.5.1951 940-4 gilt die im Gesetz vom 29.7.1921 und in den Nachträgen hierzu getroffene Regelung sinngemäß weiter.</P><P><BR /> (+++ Textnachweis Geltung ab: 1. 1.1964 +++)</P><P><BR /> (+++ Text des Gesetzes siehe: WaStrVermRG +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR002220922BJNE000100308",
        "name": "(XXXX)",
        "title": null,
        "parent": null,
        "body": "<P>Der Reichstag hat bei der Beschlußfassung über das Gesetz über den Staatsvertrag, betreffend den Übergang der Wasserstraßen von den Ländern auf das Reich, vom 29. Juli 1921 (Reichsgesetzbl. S. 961) als dessen Anlagen außer den bereits verkündeten auch die folgenden beschlossen, die mit Zustimmung des Reichsrats hiermit verkündet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002220922BJNE000200308",
        "name": "Anlage",
        "title": "Zusatzvertrag mit Preußen",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\"> Fundstelle des Originaltextes: BGBl. Teil III 94 S. 50 - 51 </kommentar> <BR /> <BR />Die Reichsregierung und die Regierung des Landes <SP>Preußen</SP> vereinbaren unter Vorbehalt der Zustimmung ihrer gesetzgebenden Körperschaften zu dem Staatsvertrag, betreffend den Übergang der Wasserstraßen von den Ländern auf das Reich, die nachstehenden Zusatzbestimmungen: <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Zu § 1</LA></DD> </DL></LA></DD></DL></LA></DD></DL>1. Die Vertragschließenden sind darüber einig, daß von dem Übergang auf das Reich ausgenommen sind diejenigen Anlagen an den Seeküsten und auf den Meeresinseln, die nicht aus Mitteln des Preußischen Ministeriums der öffentlichen Arbeiten unterhalten werden, und die Dämme nach Ohland-Langeneß und Nordstrand. <BR />2. Das Land Preußen überträgt dem Reich alle für die Ausübung des staatlichen Schleppbetriebs auf dem Rhein-Weser-Kanal (Gesetz vom 30. April 1913 - Preußische Gesetzsamml. S. 217 -) beschafften Anlagen und Betriebsmittel. Als Vergütung hierfür erstattet das Reich dem Land Preußen sämtliche für die Einrichtung des Schleppbetriebs aufgewendeten Kosten und die seit Beginn des Schleppbetriebs entstandenen Fehlbeträge abzüglich etwa erzielter Überschüsse. Auf die Zahlung der Vergütung finden die Bestimmungen in § 6 Abs. 3 und § 8 entsprechende Anwendung. <BR />3. Die Regelung bezüglich der Ruppiner und Lindower Gewässer bleibt späterer Vereinbarung vorbehalten. <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Zu § 3</LA></DD> </DL></LA></DD></DL></LA></DD></DL>1. Die Talsperren an der Eder bei Hemfurt und an der Diemel bei Helminghausen gelten als Zubehör der Weserwasserstraße. <BR />2. Das Reich wird gegen die Fertigstellung der Kraftanlagen bei Helminghausen und Münden nach Maßgabe der festgestellten Pläne keine Einwendungen erheben und auch keine weiteren Bedingungen stellen. Das Reich verzichtet auf Vergütungen für die Überlassung der in diesen Werken ausgenutzten Wasserkräfte im Rahmen des bisherigen Wasserverbrauchs. Die für das Hemfurter Werk jährlich zu zahlende Abgabe von einem Pfennig für die Kilowattstunde bis zum Höchstbetrag von 200.000 Mark ist künftig an das Reich zu entrichten. <BR />3. Das Land Preußen ist verpflichtet, dem Reich die für den Betrieb des Kanalpumpwerkes bei Minden erforderliche elektrische Arbeit gegen eine vertraglich zu vereinbarende Vergütung zu liefern. <BR />Falls das Reich die Wasserkräfte der Fulda zwischen Kassel und Münden und oberhalb Kassel nicht selbst ausbauen will, wird es den Ausbau dem Lande Preußen ohne Entschädigung überlassen, wobei es sich vorbehält, die im Schiffahrtsinteresse erforderlichen Auflagen zu machen. <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Zu § 4</LA></DD> </DL></LA></DD></DL></LA></DD></DL>1. Wegen der Ministerialdienstgebäude Wilhelmstraße 80 und Leipziger Straße 125 werden noch besondere Vereinbarungen getroffen werden. <BR />2. Die von den Provinzialwasserbaubehörden benutzten Gebäude verbleiben grundsätzlich auch dann im Eigentum des Landes Preußen, wenn sie ausschließlich diesen Behörden zur Verfügung stehen. Auf sie finden die Bestimmungen in § 4 Abs. 2 entsprechende Anwendung. <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Zu § 5</LA></DD> </DL></LA></DD></DL></LA></DD></DL>Besondere Verpflichtungen, die beim Bau von Kanälen, dem Ausbau der Ströme oder Flüsse und bei der Verwaltung der Wasserstraßen gegenüber anderen Verwaltungen des Landes Preußen im Interesse der Landeskultur übernommen sind, wird das Reich auch als für seine zukünftige Verwaltung der Wasserstraßen maßgebend anerkennen, sofern sich dieselben im Rahmen der durch Artikel 97 Abs. 3 der Reichsverfassung dem Reich zugewiesenen Aufgabe halten, \"bei der Verwaltung von Wasserstraßen die Bedürfnisse der Landeskultur und der Wasserwirtschaft zu wahren und zu fördern\". <BR />Dies gilt insbesondere dann, wenn auf Grund der Abmachungen rechtliche Verpflichtungen gegenüber Dritten eingegangen oder tatsächliche Anlagen geschaffen worden sind. <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Zu § 12</LA></DD> </DL></LA></DD></DL></LA></DD></DL>Die Vertragschließenden sind darüber einig, daß die Personalien der mittleren und unteren Beamten, soweit sie bisher im Preußischen Ministerium der öffentlichen Arbeiten bearbeitet wurden, vom 1. April 1921 an gemeinschaftlich vom Reich und Preußen nach noch näher zu treffenden Vereinbarungen bearbeitet werden. <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Zu §§ 18 und 19</LA></DD> </DL></LA></DD></DL></LA></DD></DL>Preußen hat bisher dafür gesorgt, daß die Fahrwasser nach seinen Seehäfen den Ansprüchen der Seeschiffahrt entsprachen, und insbesondere dahin gearbeitet, daß die Fahrtiefe nach Emden nicht hinter der nach Bremerhaven und Hamburg zurücksteht. Das Reich wird das gleiche tun. Zunächst soll gebracht werden: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Fahrwasser von See nach Emden auf 10 Meter Wassertiefe bei mittlerem Niedrigwasser;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">das Fahrwasser von See nach Stettin und von See nach Königsberg i.Pr. auf mindestens 8 Meter Tiefe, wobei jedoch in den Fahrwasserstrecken vor Swinemünde und Pillau und seewärts dieser Orte 10 Meter Wassertiefe vorhanden sein soll.<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Zu § 30</LA></DD> </DL></LA></DD></DL></LA></DD> </DL>Die Vereinbarungen nach § 30 finden auch auf die gegenwärtigen Zusatzbestimmungen entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002220922BJNE000300308",
        "name": "Anlage",
        "title": "Zusatzvertrag mit Hamburg",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\"> Fundstelle des Originaltextes: BGBl. Teil III 94 S. 51 - 52 </kommentar> <BR /> <BR />Die Reichsregierung und der Senat der Freien und Hansestadt <SP>Hamburg</SP> vereinbaren unter Vorbehalt der Zustimmung ihrer gesetzgebenden Körperschaften zu dem Staatsvertrag, betreffend den Übergang der Wasserstraßen von den Ländern auf das Reich, die nachfolgenden Zusatzbestimmungen: <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Zu § 1</LA></DD> </DL></LA></DD></DL></LA></DD></DL>1. Die Vertragschließenden sind darüber einig, daß von dem Übergang auf das Reich ausgeschlossen sind: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die zu den hamburgischen Häfen gehörenden, in der auf das Reich übergehenden Wasserstraße befindlichen Anlagen und Einrichtungen,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bauwerften, Bagger und ähnliche Anlagen und Geräte dieser Wasserstraße, welche für die Verwaltung der hamburgischen Häfen und der vom Reich in hamburgische Verwaltung zurückübertragenen Elbstrecke (vgl. zu §§ 11 und 12) erforderlich sind.</LA></DD> </DL>2. Als Stromgrenzen gelten die im Staatsvertrag zwischen Preußen und Hamburg vom 14. November 1908 (Köhlbrandvertrag) vereinbarten Ausbaulinien und, wo diese im Gebiet des Hamburger Hafens fehlen, die Linien, zwischen denen der Strom von 300 Meter Breite bei den Elbbrücken auf 370 Meter Breite bei der Mündung des Köhlbrandes zunimmt. <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Zu § 6</LA></DD> </DL></LA></DD></DL></LA></DD></DL>Mit Rücksicht darauf, daß Hamburg den größten Teil der Kosten für den Ausbau und die Unterhaltung seiner auf das Reich übergehenden Wasserstraße aus laufenden Mitteln bestritten hat und, soweit es hierfür Anleihen aufgenommen hat, diese stark getilgt worden sind, gewährt das Reich dem Land Hamburg neben der diesem nach § 6 zustehenden Abfindung einen Betrag von 35 Millionen Mark. Auf die Zahlung dieses Betrags finden die Bestimmungen in § 6 Abs. 3 und § 8 entsprechende Anwendung. <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Zu §§ 11 und 12</LA></DD> </DL></LA></DD></DL></LA></DD></DL>1. Das Reich überträgt die Verwaltung und Unterhaltung des Elblaufs von Ortkathen durch die Norderelbe und die Unterelbe bis zu der Blankenese gegenüber geplanten Einmündung der alten Süderelbe, und zwar einschließlich der in der Unterelbe vor den preußischen Ufern gelegenen Wasserflächen sowie des im hamburgischen Staatsgebiet gelegenen Teiles des Reiherstiegs auf das Land Hamburg. Hamburg verpflichtet sich, diese Stromstrecke auf seine Kosten in solchem Zustand zu erhalten, daß den jeweils bestehenden Bestimmungen und insbesondere dem Staatsvertrag zwischen Preußen und Hamburg vom 14. November 1908 (Köhlbrandvertrag) in vollem Maße genügt wird. Durch diese Bestimmung wird an den Bestimmungen des Köhlbrandvertrags nichts geändert. Alle Rechte und Pflichten aus diesem Vertrag bleiben ausdrücklich aufrechterhalten. <BR />2. Das Reich überträgt auf das Land Hamburg die Ausübung der Strom- und Schiffahrtspolizei auf der in Absatz 1 bezeichneten Elbstrecke. Hamburg übernimmt die Kosten der Strom- und Schiffahrtspolizei und trägt insbesondere dafür Sorge, daß ein ausreichend breites Fahrwasser für die durchgehende Schiffahrt offengehalten wird. <BR />3. Das Land Hamburg darf auf der Elbe innerhalb seines Staatsgebiets Hafenabgaben erheben. Hinsichtlich etwaiger Befahrungsabgaben auf der Elbe bleibt die Tarifhoheit beim Reich. <BR />4. Falls in Zukunft die nach Absatz 1 bis 3 getroffene Regelung die Erfüllung der dem Reich durch die Verfassung hinsichtlich der Verwaltung der Wasserstraßen überwiesenen Aufgaben beeinträchtigt, so kann das Reich die Vereinbarungen mit zweijähriger Frist kündigen. Die Kündigung ist nur für den Schluß des Rechnungsjahrs zulässig. <BR />Darüber, ob die Voraussetzungen für das dem Reich zustehende Kündigungsrecht gegeben sind, entscheidet im Streitfall der Staatsgerichtshof. <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Zu §§ 18 und 19</LA></DD> </DL></LA></DD></DL></LA></DD></DL>Hamburg hat bisher in der Elbe für ein derartiges Fahrwasser gesorgt, daß in der Regel die größten Seeschiffe Hamburg unter Ausnutzung des Hochwassers erreichen konnten. Das Reich wird das gleiche tun. Zunächst soll die Elbe auf eine Tiefe von 10 Meter bei mittlerem Niedrigwasser oberhalb Cuxhaven und von 11 Meter unterhalb Cuxhaven gebracht werden. <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Zu § 30</LA></DD> </DL></LA></DD></DL></LA></DD></DL>Die Vereinbarungen nach § 30 finden auch auf die gegenwärtigen Zusatzbestimmungen entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002220922BJNE000400308",
        "name": "Anlage",
        "title": "Zusatzvertrag mit Bremen",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\"> Fundstelle des Originaltextes: BGBl. Teil III 94 S. 52 - 53 </kommentar> <BR /> <BR />Die Reichsregierung und der Senat der Freien Hansestadt <SP>Bremen</SP> vereinbaren unter Vorbehalt der Zustimmung ihrer gesetzgebenden Körperschaften zu dem Staatsvertrag, betreffend den Übergang der Wasserstraßen von den Ländern auf das Reich, die nachfolgenden Zusatzbestimmungen: <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Zu §§ 1 und 2</LA></DD> </DL></LA></DD></DL></LA></DD></DL>1. Das Recht des Landes Bremen auf Wasserentnahme aus der Weser und auf Einleitung von Abwässern in die Weser wird in dem bisherigen Umfang anerkannt mit der Maßgabe, daß für im Strom auszuführende Neuanlagen die strompolizeiliche Genehmigung erforderlich ist. <BR />2. Das Reich verpflichtet sich, für alle von Bremen zu verrichtenden wasserbaulichen Arbeiten die erforderlichen Bagger und sonstigen Baugeräte gegen eine dem Selbstkostenpreis entsprechende Entschädigung nach Möglichkeit zur Verfügung zu stellen. <BR />3. Das Reich übernimmt die Offenhaltung der Fahrrinne in den Hafeneingängen bis zur Streichlinie, und zwar in der bisher üblichen Breite und in der Tiefe der Sohlenlage des Flusses. <BR />4. Das Eigentum an der Grundfläche des Tonnenhofs verbleibt Bremen. Bremen verpflichtet sich, den jetzigen Platz oder, falls das bremische Interesse eine Verlegung erforderlich macht, jeweils einen anderen gleichwertigen, dem Reich genehmen Platz unentgeltlich zur Verfügung zu stellen. Die Kosten der Verlegung gehen in solchem Falle zu Lasten Bremens. Dasselbe gilt von den übrigen Anlagen des Tonnen- und Bakenamts und des Lotsenwesens, soweit sie auf staatlichem Hafengelände stehen. <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Zu § 6</LA></DD> </DL></LA></DD></DL></LA></DD></DL>1. Mit Rücksicht darauf, daß Bremen dem Reich einen wertvollen Baggerpark übergibt, der die Kosten der Unterhaltungsbaggerungen vermindert, gewährt das Reich dem Land Bremen neben der diesem nach § 6 zustehenden Abfindung einen mit 4 vom Hundert verzinslichen Betrag von 20 Millionen Mark, welcher vom Reich einbehalten wird. <BR />2. Das Land Bremen ist verpflichtet, sich innerhalb des Zeitraums vom 1. April 1921 bis 31. März 1931 auf den Betrag von 20 Millionen Mark zuzüglich der Zinsen jeweils den gleichen Betrag anrechnen zu lassen, der vom Reich für Neubauten für die Unter- und Außenweser bereitgestellt wird. Soweit nach dem 31. März 1931 noch ein Restbetrag vorhanden ist, wird er dem Land Bremen zur freien Verfügung überwiesen. <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Zu §§ 18 und 19</LA></DD> </DL></LA></DD></DL></LA></DD></DL>Bremen hat bisher dauernd an der Vertiefung des Fahrwassers von See nach Bremen gearbeitet mit dem Ziel, daß das jeweilige Regelfrachtschiff im Weltverkehr unter Ausnutzung des Hochwassers nach und von Bremen-Stadt verkehren kann. Das Reich wird das gleiche tun. Zunächst soll <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Weser oberhalb Bremerhaven ein Fahrwasser hergestellt werden, welches für den Verkehr von 7 Meter tiefgehenden Schiffen von Bremen-Stadt nach See in einer Tide ausreicht,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">unterhalb Bremerhavens das Fahrwasser auf eine Tiefe von 10 Meter bei mittlerem Niedrigwasser gebracht werden.<DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Zu § 30</LA></DD> </DL></LA></DD></DL></LA></DD> </DL>Die Vereinbarungen nach § 30 finden auch auf die gegenwärtigen Zusatzbestimmungen entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002220922BJNE000500308",
        "name": "Anlage",
        "title": "Zusatzvertrag mit Lübeck",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\"> Fundstelle des Originaltextes: BGBl. Teil III 94 S. 53 </kommentar> <BR /> <BR />Die Reichsregierung und der Senat der Freien und Hansestadt <SP>Lübeck</SP> vereinbaren unter Vorbehalt der Zustimmung ihrer gesetzgebenden Körperschaften zu dem Staatsvertrag, betreffend den Übergang der Wasserstraßen von den Ländern auf das Reich, die nachstehende Zusatzbestimmung: <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">Zu § 1</LA></DD> </DL></LA></DD></DL></LA></DD></DL>Die Vertragschließenden sind darüber einig, daß die Anlagen und Einrichtungen für den Schleppbetrieb auf dem Elbe-Trave-Kanal dem Lande Lübeck vorläufig verbleiben. Das Reich stimmt der weiteren Ausübung des bestehenden Schleppmonopolbetriebs zu. <BR />Diese Vereinbarungen gelten zunächst auf die Dauer von 10 Jahren. Für die Zeit nach dem 31. März 1931 bleibt anderweite Regelung vorbehalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
