{
  "data": {
    "type": "law",
    "id": "BJNR009610921",
    "firstPublished": "1921-07-29",
    "sourceTimestamp": "20120625155127",
    "titleShort": null,
    "titleLong": "Gesetz über den Staatsvertrag betreffend den Übergang der Wasserstraßen\nvon den Ländern auf das Reich (Anhang zum Gesetz über die vermögensrechtlichen\nVerhältnisse der Bundeswasserstraßen)",
    "abbreviation": "WaStrÜbgVtrG",
    "slug": "wastruebgvtrg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1921, 961",
        "periodical": "RGBl"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>Überschrift: Das Gesetz über den Staatsvertrag betreffend den Übergang der Wasserstraßen von den Ländern auf das Reich vom 29.7.1921 S. 961 nebst Nachträgen vom 18.2.1922 I 222 und 22.12.1928, 1929 II 1, stellt bis zum Erlaß eines Gesetzes über die Verwaltung der Bundeswasserstraßen eine wesentliche Rechtsgrundlage für die Verwaltung der Bundeswasserstraßen dar. Es ist daher mit seinem ursprünglichen Text - mit Ausnahme des Abschnitts IV - als <SP>Anhang</SP> in der Sammlung abgedruckt. <BR />Da Staatsverträge, Abkommen und die zu ihrer Inkraftsetzung ergangenen Vorschriften von der Bereinigung nicht erfaßt werden (vgl. § 1 Abs. 2 und 3 des Gesetzes vom 10.7.1958 114-2), wird hierdurch hinsichtlich der nicht aufgenommenen Vorschriften gleicher Art die Ausschlußwirkung des § 3 des Gesetzes vom 10.7.1958 nicht ausgelöst. Das Gesetz vom 29.7.1921 und die Nachträge hierzu sind durch § 6 der Verordnung vom 15.4.1943 II 131 mit Wirkung vom 1.4.1943 außer Kraft getreten; gemäß § 1 des am 24.5.1951 in Kraft getretenen Gesetzes vom 21.5.1951 940-4 gilt die im Gesetz vom 29.7.1921 und in den Nachträgen hierzu getroffene Regelung sinngemäß weiter.</P><P><BR /> (+++ Textnachweis Geltung ab:  1. 1.1964 +++)</P><P><BR /> (+++ Text des Gesetzes siehe: WaStrVermRG +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR009610921BJNE000100308",
        "name": "(XXXX)",
        "title": null,
        "parent": null,
        "body": "<P>Der Reichstag hat das folgende Gesetz beschlossen, das mit Zustimmung des Reichsrats hiermit verkündet wird: <BR />Der nachfolgende Staatsvertrag über den Übergang der Wasserstraßen von den Ländern auf das Reich wird genehmigt und tritt - unbeschadet seiner Eigenschaft als Vertrag - mit Wirkung vom 1. April 1921 als Gesetz in Kraft.<BR />Die Behörden der Länder sind verpflichtet, dem Rechnungshof des Deutschen Reichs zum Zwecke der Prüfung der Rechnungen über die Verwaltung ihrer auf das Reich übergegangenen Wasserstraßen jede Auskunft zu erteilen und alle Unterlagen vorzulegen sowie für die Erledigung der Erinnerungen des Rechnungshofs Sorge zu tragen. Die Art und Durchführung der Rechnungsprüfung bleibt der Vereinbarung zwischen dem Reiche und den Ländern vorbehalten.<BR />Die Reichsregierung wird ermächtigt, wegen Ausführung schwebender Wasserstraßenpläne mit den beteiligten Landesregierungen Verträge vorbehaltlich der Bereitstellung der erforderlichen Geldmittel durch den Reichshaushaltsplan abzuschließen. Sie wird gleichzeitig ermächtigt, für Schuldverschreibungen von gemischtwirtschaftlichen Unternehmungen, welche zur Ausführung der Wasserstraßenpläne unter Beteiligung des Reichs gebildet werden, Bürgschaft zu übernehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
