{
  "data": {
    "type": "law",
    "id": "BJNR006520957",
    "firstPublished": "1957-06-26",
    "sourceTimestamp": "20130405125107",
    "titleShort": "Gesetz zu Artikel 45b des Grundgesetzes",
    "titleLong": "Gesetz über den Wehrbeauftragten des Deutschen Bundestages",
    "abbreviation": "WBeauftrG",
    "slug": "wbeauftrg",
    "extraAbbreviations": [
      "WehrbBTG"
    ],
    "publicationInfo": [
      {
        "reference": "1957, 652",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 16.6.1982 I 677;",
        "category": "Neuf"
      },
      {
        "comment": "Zuletzt geändert durch Art. 15 Abs. 68 G v. 5.2.2009 I 160",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1975 +++)<BR /><BR /></pre>Überschrift: IdF d. Art. 1 Nr. 1 G v. 16.6.1982 I 673 mWv 24.6.1982.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR006520957BJNE000102306",
        "name": "§ 1",
        "title": "Verfassungsrechtliche Stellung, Aufgaben",
        "parent": null,
        "body": "<P>(1) Der Wehrbeauftragte nimmt seine Aufgaben als Hilfsorgan des Bundestages bei der Ausübung der parlamentarischen Kontrolle wahr.</P><P>(2) Der Wehrbeauftragte wird auf Weisung des Bundestages oder des Verteidigungsausschusses zur Prüfung bestimmter Vorgänge tätig. Eine Weisung kann nur erteilt werden, wenn der Verteidigungsausschuß den Vorgang nicht zum Gegenstand seiner eigenen Beratung macht. Der Wehrbeauftragte kann bei dem Verteidigungsausschuß um eine Weisung zur Prüfung bestimmter Vorgänge nachsuchen.</P><P>(3) Der Wehrbeauftragte wird nach pflichtgemäßem Ermessen auf Grund eigener Entscheidung tätig, wenn ihm bei Wahrnehmung seines Rechts aus § 3 Nr. 4, durch Mitteilung von Mitgliedern des Bundestages, durch Eingaben nach § 7 oder auf andere Weise Umstände bekannt werden, die auf eine Verletzung der Grundrechte der Soldaten oder der Grundsätze der Inneren Führung schließen lassen. Ein Tätigwerden des Wehrbeauftragten nach Satz 1 unterbleibt, soweit der Verteidigungsausschuß den Vorgang zum Gegenstand seiner eigenen Beratung gemacht hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006520957BJNE000202306",
        "name": "§ 2",
        "title": "Berichtspflichten",
        "parent": null,
        "body": "<P>(1) Der Wehrbeauftragte erstattet für das Kalenderjahr dem Bundestag einen schriftlichen Gesamtbericht (Jahresbericht).</P><P>(2) Er kann jederzeit dem Bundestag oder dem Verteidigungsausschuß Einzelberichte vorlegen.</P><P>(3) Wird der Wehrbeauftragte auf Weisung tätig, so hat er über das Ergebnis seiner Prüfung auf Verlangen einen Einzelbericht zu erstatten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006520957BJNE000304310",
        "name": "§ 3",
        "title": "Amtsbefugnisse",
        "parent": null,
        "body": "<P>Der Wehrbeauftragte hat in Erfüllung der ihm übertragenen Aufgaben die folgenden Befugnisse: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Er kann vom Bundesminister der Verteidigung und allen diesem unterstellten Dienststellen und Personen Auskunft und Akteneinsicht verlangen. Diese Rechte können ihm nur verweigert werden, soweit zwingende Geheimhaltungsgründe entgegenstehen. Die Entscheidung über die Verweigerung trifft der Bundesminister der Verteidigung selber oder sein ständiger Stellvertreter im Amt; er hat sie vor dem Verteidigungsausschuß zu vertreten. Auf Grund einer Weisung nach § 1 Abs. 2 und bei einer Eingabe, der eine Beschwer des Einsenders zugrunde liegt, ist der Wehrbeauftragte berechtigt, den Einsender sowie Zeugen und Sachverständige anzuhören. Diese erhalten eine Entschädigung oder Vergütung nach dem Justizvergütungs- und -entschädigungsgesetz.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Er kann den zuständigen Stellen Gelegenheit zur Regelung einer Angelegenheit geben.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Er kann einen Vorgang der für die Einleitung des Straf- oder Disziplinarverfahrens zuständigen Stelle zuleiten.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Er kann jederzeit alle Truppenteile, Stäbe, Dienststellen und Behörden der Bundeswehr und ihre Einrichtungen auch ohne vorherige Anmeldung besuchen. Dieses Recht steht dem Wehrbeauftragten ausschließlich persönlich zu. Die Sätze 2 und 3 aus Nummer 1 finden entsprechende Anwendung.</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Er kann vom Bundesminister der Verteidigung zusammenfassende Berichte über die Ausübung der Disziplinarbefugnis in den Streitkräften und von den zuständigen Bundes- und Landesbehörden statistische Berichte über die Ausübung der Strafrechtspflege anfordern, soweit dadurch die Streitkräfte oder ihre Soldaten berührt werden.</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Er kann in Strafverfahren und gerichtlichen Disziplinarverfahren den Verhandlungen der Gerichte beiwohnen, auch soweit die Öffentlichkeit ausgeschlossen ist. Er hat im gleichen Umfang wie der Anklagevertreter und der Vertreter der Einleitungsbehörde das Recht, die Akten einzusehen. Die Befugnis aus Satz 1 steht ihm auch in Antrags- und Beschwerdeverfahren nach der Wehrdisziplinarordnung und der Wehrbeschwerdeordnung vor den Wehrdienstgerichten sowie in Verfahren vor den Gerichten der Verwaltungsgerichtsbarkeit, die mit seinem Aufgabenbereich zusammenhängen, zu; in diesen Verfahren hat er das Recht zur Akteneinsicht wie ein Verfahrensbeteiligter.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006520957BJNE000402306",
        "name": "§ 4",
        "title": "Amtshilfe",
        "parent": null,
        "body": "<P>Gerichte und Verwaltungsbehörden des Bundes, der Länder und der Gemeinden sind verpflichtet, dem Wehrbeauftragten bei der Durchführung der erforderlichen Erhebungen Amtshilfe zu leisten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006520957BJNE000502306",
        "name": "§ 5",
        "title": "Allgemeine Richtlinien, Weisungsfreiheit",
        "parent": null,
        "body": "<P>(1) Der Bundestag und der Verteidigungsausschuß können allgemeine Richtlinien für die Arbeit des Wehrbeauftragten erlassen.</P><P>(2) Der Wehrbeauftragte ist - unbeschadet des § 1 Abs. 2 - von Weisungen frei.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006520957BJNE000602306",
        "name": "§ 6",
        "title": "Anwesenheitspflicht",
        "parent": null,
        "body": "<P>Der Bundestag und der Verteidigungsausschuß können jederzeit die Anwesenheit des Wehrbeauftragten verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006520957BJNE000702306",
        "name": "§ 7",
        "title": "Eingaberecht des Soldaten",
        "parent": null,
        "body": "<P>Jeder Soldat hat das Recht, sich einzeln ohne Einhaltung des Dienstwegs unmittelbar an den Wehrbeauftragten zu wenden. Wegen der Tatsache der Anrufung des Wehrbeauftragten darf er nicht dienstlich gemaßregelt oder benachteiligt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006520957BJNE000802306",
        "name": "§ 8",
        "title": "Anonyme Eingaben",
        "parent": null,
        "body": "<P>Anonyme Eingaben werden nicht bearbeitet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006520957BJNE000902306",
        "name": "§ 9",
        "title": "Vertraulichkeit der Eingaben",
        "parent": null,
        "body": "<P>Wird der Wehrbeauftragte auf Grund einer Eingabe tätig, so steht es in seinem Ermessen, die Tatsache der Eingabe und den Namen des Einsenders bekanntzugeben. Er soll von der Bekanntgabe absehen, wenn der Einsender es wünscht und der Erfüllung des Wunsches keine Rechtspflichten entgegenstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006520957BJNE001002306",
        "name": "§ 10",
        "title": "Verschwiegenheitspflicht",
        "parent": null,
        "body": "<P>(1) Der Wehrbeauftragte ist auch nach Beendigung seines Amtsverhältnisses verpflichtet, über die ihm amtlich bekanntgewordenen Angelegenheiten Verschwiegenheit zu bewahren. Dies gilt nicht für Mitteilungen im dienstlichen Verkehr oder über Tatsachen, die offenkundig sind oder ihrer Bedeutung nach keiner Geheimhaltung bedürfen.</P><P>(2) Der Wehrbeauftragte darf, auch wenn er nicht mehr im Amt ist, über solche Angelegenheiten ohne Genehmigung weder vor Gericht noch außergerichtlich aussagen oder Erklärungen abgeben. Die Genehmigung erteilt der Präsident des Bundestages im Einvernehmen mit dem Verteidigungsausschuß.</P><P>(3) Die Genehmigung, als Zeuge auszusagen, darf nur versagt werden, wenn die Aussage dem Wohl des Bundes oder eines deutschen Landes Nachteile bereiten oder die Erfüllung öffentlicher Aufgaben ernstlich gefährden oder erheblich erschweren würde.</P><P>(4) Unberührt bleibt die gesetzlich begründete Pflicht, Straftaten anzuzeigen und bei Gefährdung der freiheitlichen demokratischen Grundordnung für deren Erhaltung einzutreten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006520957BJNE001102306",
        "name": "§ 11",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006520957BJNE001202306",
        "name": "§ 12",
        "title": "Unterrichtungspflichten durch Bundes- und Länderbehörden",
        "parent": null,
        "body": "<P>Die Justiz- und Verwaltungsbehörden des Bundes und der Länder sind verpflichtet, den Wehrbeauftragten über die Einleitung des Verfahrens, die Erhebung der öffentlichen Klage, die Anordnung der Untersuchung im Disziplinarverfahren und den Ausgang des Verfahrens zu unterrichten, wenn einer dieser Behörden die Vorgänge vom Wehrbeauftragten zugeleitet worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006520957BJNE001302306",
        "name": "§ 13",
        "title": "Wahl des Wehrbeauftragten",
        "parent": null,
        "body": "<P>Der Bundestag wählt in geheimer Wahl mit der Mehrheit seiner Mitglieder den Wehrbeauftragten. Vorschlagsberechtigt sind der Verteidigungsausschuß, die Fraktionen und so viele Abgeordnete, wie nach der Geschäftsordnung der Stärke einer Fraktion entsprechen. Eine Aussprache findet nicht statt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006520957BJNE001403305",
        "name": "§ 14",
        "title": "Wählbarkeit, Amtsdauer, Verbot einer anderen Berufsausübung, Eid,\nBefreiung vom Wehrdienst",
        "parent": null,
        "body": "<P>(1) Zum Wehrbeauftragten ist jeder/jede Deutsche wählbar, der/die das Wahlrecht zum Bundestag besitzt und das 35. Lebensjahr vollendet hat.</P><P>(2) Das Amt des Wehrbeauftragten dauert fünf Jahre. Wiederwahl ist zulässig.</P><P>(3) Der Wehrbeauftragte darf kein anderes besoldetes Amt, kein Gewerbe und keinen Beruf ausüben und weder der Leitung und dem Aufsichtsrat eines auf Erwerb gerichteten Unternehmens noch einer Regierung oder einer gesetzgebenden Körperschaft des Bundes oder eines Landes angehören.</P><P>(4) Der Wehrbeauftragte leistet bei der Amtsübernahme vor dem Bundestag den in Artikel 56 des Grundgesetzes vorgesehenen Eid.</P><P>(5) Der Wehrbeauftragte ist für die Dauer seines Amtes vom Wehrdienst befreit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006520957BJNE001502306",
        "name": "§ 15",
        "title": "Rechtsstellung des Wehrbeauftragten, Beginn und Beendigung des\nAmtsverhältnisses",
        "parent": null,
        "body": "<P>(1) Der Wehrbeauftragte steht nach Maßgabe dieses Gesetzes in einem öffentlich-rechtlichen Amtsverhältnis. Der Präsident des Bundestages ernennt den Gewählten.</P><P>(2) Das Amtsverhältnis beginnt mit der Aushändigung der Urkunde über die Ernennung oder, falls der Eid vorher geleistet worden ist (§ 14 Abs. 4), mit der Vereidigung.</P><P>(3) Das Amtsverhältnis endet außer durch Ablauf der Amtszeit nach § 14 Abs. 2 oder durch den Tod <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit der Abberufung,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">mit der Entlassung auf Verlangen.</LA></DD> </DL> </P><P>(4) Der Bundestag kann auf Antrag des Verteidigungsausschusses seinen Präsidenten beauftragen, den Wehrbeauftragten abzuberufen. Dieser Beschluß bedarf der Zustimmung der Mehrheit der Mitglieder des Bundestages.</P><P>(5) Der Wehrbeauftragte kann jederzeit seine Entlassung verlangen. Der Präsident des Bundestages spricht die Entlassung aus.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006520957BJNE001602306",
        "name": "§ 16",
        "title": "Sitz des Wehrbeauftragten, Leitender Beamter, Beschäftigte, Haushalt",
        "parent": null,
        "body": "<P>(1) Der Wehrbeauftragte hat seinen Sitz beim Bundestag.</P><P>(2) Den Wehrbeauftragten unterstützt ein Leitender Beamter. Weitere Beschäftigte werden dem Wehrbeauftragten für die Erfüllung seiner Aufgaben beigegeben. Die Beamten beim Wehrbeauftragten sind Bundestagsbeamte nach § 176 des Bundesbeamtengesetzes in der Fassung der Bekanntmachung vom 3. Januar 1977 (BGBl. I S. 1, 795, 842), zuletzt geändert durch § 27 des Gesetzes vom 26. Juni 1981 (BGBl. I S. 553). Der Wehrbeauftragte ist Vorgesetzter der ihm beigegebenen Beschäftigten.</P><P>(3) Die dem Wehrbeauftragten für die Erfüllung seiner Aufgaben zur Verfügung zu stellende notwendige Personal- und Sachausstattung ist im Einzelplan des Bundestages in einem eigenen Kapitel auszuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006520957BJNE001702306",
        "name": "§ 17",
        "title": "Vertretung des Wehrbeauftragten",
        "parent": null,
        "body": "<P>(1) Der Leitende Beamte nimmt die Rechte des Wehrbeauftragten mit Ausnahme des Rechts nach § 3 Nr. 4 bei Verhinderung und nach Beendigung des Amtsverhältnisses des Wehrbeauftragten bis zum Beginn des Amtsverhältnisses eines Nachfolgers wahr. § 5 Abs. 2 findet entsprechende Anwendung.</P><P>(2) Ist der Wehrbeauftragte länger als drei Monate verhindert, sein Amt auszuüben, oder sind nach Beendigung des Amtsverhältnisses des Wehrbeauftragten mehr als drei Monate verstrichen, ohne daß das Amtsverhältnis eines Nachfolgers begonnen hat, so kann der Verteidigungsausschuß den Leitenden Beamten ermächtigen, das Recht aus § 3 Nr. 4 wahrzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006520957BJNE001806310",
        "name": "§ 18",
        "title": "Amtsbezüge, Versorgung",
        "parent": null,
        "body": "<P>(1) Der Wehrbeauftragte erhält vom Beginn des Kalendermonats an, in dem das Amtsverhältnis beginnt, bis zum Schluß des Kalendermonats, in dem das Amtsverhältnis endet, Amtsbezüge. § 11 Abs. 1 Buchstaben a und b des Bundesministergesetzes ist mit der Maßgabe entsprechend anzuwenden, daß das Amtsgehalt und der Ortszuschlag 75 vom Hundert des Amtsgehaltes und des Ortszuschlages eines Bundesministers betragen. Die Amtsbezüge werden monatlich im voraus gezahlt.</P><P>(2) Im übrigen werden § 11 Abs. 2 und 4, § 12 Abs. 6 und die §§ 13 bis 20 und 21a des Bundesministergesetzes entsprechend angewandt mit der Maßgabe, daß an die Stelle der vierjährigen Amtszeit (§ 15 Abs. 1 des Bundesministergesetzes) eine fünfjährige Amtszeit tritt. Satz 1 gilt für einen Berufssoldaten oder Soldaten auf Zeit, der zum Wehrbeauftragten ernannt worden ist, entsprechend mit der Maßgabe, daß für Soldaten auf Zeit bei Anwendung des § 18 Abs. 2 des Bundesministergesetzes an die Stelle des Eintritts in den Ruhestand die Beendigung des Dienstverhältnisses tritt.</P><P>(3) Die Vorschriften des Bundesreisekostengesetzes in der Fassung der Bekanntmachung vom 13. November 1973 (BGBl. I S. 1621), zuletzt geändert durch die Verordnung vom 31. Mai 1979 (BGBl. I S. 618), der höchsten Reisekostenstufe und des Bundesumzugskostengesetzes in der Fassung der Bekanntmachung vom 13. November 1973 (BGBl. I S. 1628), zuletzt geändert durch Artikel VII des Gesetzes vom 20. Dezember 1974 (BGBl. I S. 3716), für die infolge der Ernennung und Beendigung des Amtsverhältnisses erforderlich werdenden Umzüge sind entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006520957BJNE001901306",
        "name": "§ 19",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR006520957BJNE002002306",
        "name": "§ 20",
        "title": null,
        "parent": null,
        "body": "<P>(Inkrafttreten)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
