{
  "data": {
    "type": "law",
    "id": "BJNR313800994",
    "firstPublished": "1994-10-25",
    "sourceTimestamp": "20210608212110",
    "titleShort": null,
    "titleLong": "Gesetz über die Errichtung einer Bundeskanzler-Willy-Brandt-Stiftung",
    "abbreviation": "WBStiftG",
    "slug": "wbstiftg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1994, 3138",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 G v. 2.6.2021 I 1306",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 4.11.1994 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR313800994BJNE000100320",
        "name": "§ 1",
        "title": "Rechtsform der Stiftung",
        "parent": null,
        "body": "<P>Unter dem Namen \"Bundeskanzler-Willy-Brandt-Stiftung\" wird mit Sitz in Berlin eine rechtsfähige Stiftung des öffentlichen Rechts errichtet. Die Stiftung entsteht mit dem Inkrafttreten dieses Gesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR313800994BJNE000201360",
        "name": "§ 2",
        "title": "Stiftungszweck",
        "parent": null,
        "body": "<P>(1) Zweck der Stiftung ist es, das Andenken an das Wirken Willy Brandts für Freiheit, Frieden und Einheit des deutschen Volkes und die Sicherung der Demokratie für Europa und die Dritte Welt, die Vereinigung Europas und für die Verständigung und Versöhnung unter den Völkern sowie für den Nord-Süd-Dialog zu wahren und so einen Beitrag zum Verständnis der Geschichte dieses Jahrhunderts und der Entwicklung der Bundesrepublik Deutschland zu leisten.</P><P>(2) Der Erfüllung dieses Zweckes dienen insbesondere folgende Maßnahmen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Einrichtung, Unterhaltung und Ausbau einer ständigen historischen Ausstellung in Berlin;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unterhaltung eines Willy-Brandt-Hauses in Lübeck mit einer ständigen Ausstellung;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Unterhaltung einer ständigen Ausstellung im Willy-Brandt-Forum Unkel;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Forschung und Anregung wissenschaftlicher Untersuchungen;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Veranstaltungen und Diskussionsforen mit deutscher und internationaler Beteiligung im Sinne des Stiftungszweckes;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mitwirkung bei der Auswertung der Archivalien des \"Willy-Brandt-Archivs im Archiv der sozialen Demokratie der Friedrich-Ebert-Stiftung\" nach Maßgabe des § 2 Abs. 3.</LA></DD></DL></P><P>(3) Die Stiftung arbeitet mit dem \"Willy-Brandt-Archiv im Archiv der sozialen Demokratie der Friedrich-Ebert-Stiftung\" in Bonn gemäß Vertrag vom 1. Juni 1994 zusammen. Den Beirat dieses Archivs bilden die Mitglieder des Kuratoriums der Bundeskanzler-Willy-Brandt-Stiftung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR313800994BJNE000300320",
        "name": "§ 3",
        "title": "Stiftungsvermögen",
        "parent": null,
        "body": "<P>(1) Das Stiftungsvermögen bilden diejenigen unbeweglichen und beweglichen Vermögensgegenstände, die die Bundesrepublik Deutschland für Zwecke der Stiftung erwirbt.</P><P>(2) Die Stiftung ist berechtigt, Zuwendungen von dritter Seite anzunehmen.</P><P>(3) Zur Erfüllung des Stiftungszweckes (§ 2 Abs. 1) erhält die Stiftung einen jährlichen Zuschuß des Bundes nach Maßgabe des jeweiligen Bundeshaushaltsgesetzes.</P><P>(4) Erträgnisse des Stiftungsvermögens und sonstige Einnahmen sind nur im Sinne des Stiftungszweckes zu verwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR313800994BJNE000401320",
        "name": "§ 4",
        "title": "Satzung",
        "parent": null,
        "body": "<P>Die Stiftung gibt sich eine Satzung, die vom Kuratorium mit einer Mehrheit von vier Fünfteln seiner Mitglieder beschlossen wird und der Genehmigung des Beauftragten der Bundesregierung für Angelegenheiten der Kultur und der Medien bedarf. Das gleiche gilt für Änderungen der Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR313800994BJNE000500320",
        "name": "§ 5",
        "title": "Organe der Stiftung",
        "parent": null,
        "body": "<P>Organe der Stiftung sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Kuratorium,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Vorstand.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR313800994BJNE000600320",
        "name": "§ 6",
        "title": "Kuratorium",
        "parent": null,
        "body": "<P>(1) Das Kuratorium besteht aus fünf Mitgliedern, die vom Bundespräsidenten für die Dauer von fünf Jahren bestellt werden. Dr. Brigitte Seebacher-Brandt, die Kinder Willy Brandts gemeinschaftlich, die Bundesregierung sowie die Friedrich-Ebert-Stiftung e.V. haben das bindende Vorschlagsrecht für je ein Mitglied des Kuratoriums. Für jedes der fünf Mitglieder ist ein Vertreter zu bestellen. Wiederholte Bestellung ist zulässig.</P><P>(2) Scheidet ein Kuratoriumsmitglied oder sein Vertreter vorzeitig aus, so kann eine Bestellung des Nachfolgers nur für den Rest der Zeit, für die das Mitglied oder der Vertreter bestellt war, erfolgen.</P><P>(3) Das Kuratorium wählt einen Vorsitzenden und dessen Stellvertreter.</P><P>(4) Das Kuratorium beschließt über alle grundsätzlichen Fragen, die zum Aufgabenbereich der Stiftung gehören. Es überwacht die Tätigkeit des Vorstandes und vertritt die Stiftung gegenüber dem Vorstand. Das Kuratorium soll nach Möglichkeit einvernehmlich entscheiden. Ist eine einvernehmliche Entscheidung nicht möglich, entscheidet es mit einer Mehrheit von vier Fünfteln seiner Mitglieder. Das Nähere regelt die Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR313800994BJNE000701320",
        "name": "§ 7",
        "title": "Vorstand",
        "parent": null,
        "body": "<P>(1) Der Vorstand besteht aus drei Mitgliedern, die vom Kuratorium mit einer Mehrheit von vier Fünfteln seiner Mitglieder bestellt werden (darunter je ein Vorstandsmitglied auf Vorschlag des Beauftragten der Bundesregierung für Angelegenheiten der Kultur und der Medien und der Friedrich-Ebert-Stiftung).</P><P>(2) Der Vorstand führt die Beschlüsse des Kuratoriums aus und führt die Geschäfte der Stiftung. Er vertritt die Stiftung gerichtlich und außergerichtlich.</P><P>(3) Das Nähere regelt die Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR313800994BJNE000800320",
        "name": "§ 8",
        "title": "Internationaler Beirat",
        "parent": null,
        "body": "<P>(1) Zur Beratung des Kuratoriums und des Vorstandes bei der Erfüllung des Stiftungszweckes, insbesondere hinsichtlich der Veranstaltungen und Diskussionsforen der Stiftung, kann ein Internationaler Beirat berufen werden. Die Mitglieder des Beirats sind ehrenamtlich tätig.</P><P>(2) Der Beirat besteht aus nicht mehr als 15 Mitgliedern, die vom Kuratorium unter Berücksichtigung des Stiftungszweckes jeweils auf die Dauer von fünf Jahren berufen werden. Wiederberufung ist zulässig.</P><P>(3) Die Mitglieder des Beirats wählen aus ihrer Mitte einen Vorsitzenden. Der Vorsitzende beruft die Beiratssitzungen im Einvernehmen mit dem Vorsitzenden des Kuratoriums ein und leitet sie.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR313800994BJNE000900320",
        "name": "§ 9",
        "title": "Neben- und ehrenamtliche Tätigkeit",
        "parent": null,
        "body": "<P>Die Mitglieder des Kuratoriums, des Vorstandes und des Internationalen Beirats sind, soweit sie nicht nebenamtlich tätig sind, ehrenamtlich tätig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR313800994BJNE001001320",
        "name": "§ 10",
        "title": "Aufsicht, Haushalt, Rechnungsprüfung",
        "parent": null,
        "body": "<P>(1) Die Stiftung untersteht der Aufsicht des Beauftragten der Bundesregierung für Angelegenheiten der Kultur und der Medien. Bei der Erfüllung ihrer Aufgaben wird die Stiftung durch das Bundesarchiv unterstützt; Art und Umfang regelt der Beauftragte der Bundesregierung für Angelegenheiten der Kultur und der Medien im Benehmen mit dem Kuratorium und dem Willy-Brand-Archiv im Archiv der sozialen Demokratie der Friedrich-Ebert-Stiftung.</P><P>(2) Für das Haushalts-, Kassen- und Rechnungswesen sowie für die Rechnungslegung der Stiftung finden die für die Bundesverwaltung geltenden Bestimmungen entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR313800994BJNE001100320",
        "name": "§ 11",
        "title": "Beschäftigte",
        "parent": null,
        "body": "<P>(1) Die Geschäfte der Stiftung werden in der Regel durch Arbeitnehmer (Angestellte und Arbeiter) wahrgenommen.</P><P>(2) Auf die Arbeitnehmer der Stiftung sind die für Arbeitnehmer des Bundes jeweils geltenden Tarifverträge und sonstigen Bestimmungen anzuwenden.</P><P>(3) Der Stiftung kann durch Satzungsregelung das Recht, Beamte zu haben, verliehen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR313800994BJNE001200320",
        "name": "§ 12",
        "title": "Gebühren",
        "parent": null,
        "body": "<P>Die Stiftung kann zur Deckung des Verwaltungsaufwandes nach näherer Bestimmung der Satzung Gebühren für die Benutzung von Stiftungseinrichtungen erheben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR313800994BJNE001300320",
        "name": "§ 13",
        "title": "Dienstsiegel",
        "parent": null,
        "body": "<P>Die Stiftung führt ein Dienstsiegel.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR313800994BJNE001400320",
        "name": "§ 14",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
