{
  "data": {
    "type": "law",
    "id": "BJNR001750951",
    "firstPublished": "1951-03-15",
    "sourceTimestamp": "20210210212501",
    "titleShort": "Wohnungseigentumsgesetz",
    "titleLong": "Gesetz über das Wohnungseigentum und das Dauerwohnrecht",
    "abbreviation": "WEG",
    "slug": "weg",
    "extraAbbreviations": [
      "WoEigG"
    ],
    "publicationInfo": [
      {
        "reference": "1951, 175, 209",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 12.1.2021 I 34",
        "category": "Neuf"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.10.1973 +++)<BR /><BR /></pre>Wegen des Umfangs der Geltung im Saarland vgl. § 3 II Nr. 1 G v. 30.6.1959 101-3; in Berlin gem. Art. III G v. 2.8.1951 GVBl. S. 547 am 10.8.1951 in Kraft getreten <BR />Überschrift: Buchstabenabkürzung eingef. durch Art. 1 Nr. 1 G v. 16.10.2020 2187 mWv 1.12.2020</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR001750951BJNG000102360",
        "name": "Teil 1",
        "title": "Wohnungseigentum",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001750951BJNG001201360",
        "name": "Abschnitt 1",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG000102360"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE001202360",
        "name": "§ 1",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG001201360"
        },
        "body": "<P>(1) Nach Maßgabe dieses Gesetzes kann an Wohnungen das Wohnungseigentum, an nicht zu Wohnzwecken dienenden Räumen eines Gebäudes das Teileigentum begründet werden.</P><P>(2) Wohnungseigentum ist das Sondereigentum an einer Wohnung in Verbindung mit dem Miteigentumsanteil an dem gemeinschaftlichen Eigentum, zu dem es gehört.</P><P>(3) Teileigentum ist das Sondereigentum an nicht zu Wohnzwecken dienenden Räumen eines Gebäudes in Verbindung mit dem Miteigentumsanteil an dem gemeinschaftlichen Eigentum, zu dem es gehört.</P><P>(4) Wohnungseigentum und Teileigentum können nicht in der Weise begründet werden, dass das Sondereigentum mit Miteigentum an mehreren Grundstücken verbunden wird.</P><P>(5) Gemeinschaftliches Eigentum im Sinne dieses Gesetzes sind das Grundstück und das Gebäude, soweit sie nicht im Sondereigentum oder im Eigentum eines Dritten stehen.</P><P>(6) Für das Teileigentum gelten die Vorschriften über das Wohnungseigentum entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001750951BJNG000202360",
        "name": "Abschnitt 2",
        "title": "Begründung des Wohnungseigentums",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG000102360"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE001401360",
        "name": "§ 2",
        "title": "Arten der Begründung",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG000202360"
        },
        "body": "<P>Wohnungseigentum wird durch die vertragliche Einräumung von Sondereigentum (§ 3) oder durch Teilung (§ 8) begründet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE001504360",
        "name": "§ 3",
        "title": "Vertragliche Einräumung von Sondereigentum",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG000202360"
        },
        "body": "<P>(1) Das Miteigentum (§ 1008 des Bürgerlichen Gesetzbuchs) an einem Grundstück kann durch Vertrag der Miteigentümer in der Weise beschränkt werden, dass jedem der Miteigentümer abweichend von § 93 des Bürgerlichen Gesetzbuchs das Eigentum an einer bestimmten Wohnung oder an nicht zu Wohnzwecken dienenden bestimmten Räumen in einem auf dem Grundstück errichteten oder zu errichtenden Gebäude (Sondereigentum) eingeräumt wird. Stellplätze gelten als Räume im Sinne des Satzes 1.</P><P>(2) Das Sondereigentum kann auf einen außerhalb des Gebäudes liegenden Teil des Grundstücks erstreckt werden, es sei denn, die Wohnung oder die nicht zu Wohnzwecken dienenden Räume bleiben dadurch wirtschaftlich nicht die Hauptsache.</P><P>(3) Sondereigentum soll nur eingeräumt werden, wenn die Wohnungen oder sonstigen Räume in sich abgeschlossen sind und Stellplätze sowie außerhalb des Gebäudes liegende Teile des Grundstücks durch Maßangaben im Aufteilungsplan bestimmt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE001602360",
        "name": "§ 4",
        "title": "Formvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG000202360"
        },
        "body": "<P>(1) Zur Einräumung und zur Aufhebung des Sondereigentums ist die Einigung der Beteiligten über den Eintritt der Rechtsänderung und die Eintragung in das Grundbuch erforderlich.</P><P>(2) Die Einigung bedarf der für die Auflassung vorgeschriebenen Form. Sondereigentum kann nicht unter einer Bedingung oder Zeitbestimmung eingeräumt oder aufgehoben werden.</P><P>(3) Für einen Vertrag, durch den sich ein Teil verpflichtet, Sondereigentum einzuräumen, zu erwerben oder aufzuheben, gilt § 311b Absatz 1 des Bürgerlichen Gesetzbuchs entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE001703360",
        "name": "§ 5",
        "title": "Gegenstand und Inhalt des Sondereigentums",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG000202360"
        },
        "body": "<P>(1) Gegenstand des Sondereigentums sind die gemäß § 3 Absatz 1 Satz 1 bestimmten Räume sowie die zu diesen Räumen gehörenden Bestandteile des Gebäudes, die verändert, beseitigt oder eingefügt werden können, ohne dass dadurch das gemeinschaftliche Eigentum oder ein auf Sondereigentum beruhendes Recht eines anderen Wohnungseigentümers über das bei einem geordneten Zusammenleben unvermeidliche Maß hinaus beeinträchtigt oder die äußere Gestaltung des Gebäudes verändert wird. Soweit sich das Sondereigentum auf außerhalb des Gebäudes liegende Teile des Grundstücks erstreckt, gilt § 94 des Bürgerlichen Gesetzbuchs entsprechend.</P><P>(2) Teile des Gebäudes, die für dessen Bestand oder Sicherheit erforderlich sind, sowie Anlagen und Einrichtungen, die dem gemeinschaftlichen Gebrauch der Wohnungseigentümer dienen, sind nicht Gegenstand des Sondereigentums, selbst wenn sie sich im Bereich der im Sondereigentum stehenden Räume oder Teile des Grundstücks befinden.</P><P>(3) Die Wohnungseigentümer können vereinbaren, dass Bestandteile des Gebäudes, die Gegenstand des Sondereigentums sein können, zum gemeinschaftlichen Eigentum gehören.</P><P>(4) Vereinbarungen über das Verhältnis der Wohnungseigentümer untereinander und Beschlüsse aufgrund einer solchen Vereinbarung können nach den Vorschriften des Abschnitts 4 zum Inhalt des Sondereigentums gemacht werden. Ist das Wohnungseigentum mit der Hypothek, Grund- oder Rentenschuld oder der Reallast eines Dritten belastet, so ist dessen nach anderen Rechtsvorschriften notwendige Zustimmung nur erforderlich, wenn ein Sondernutzungsrecht begründet oder ein mit dem Wohnungseigentum verbundenes Sondernutzungsrecht aufgehoben, geändert oder übertragen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE001801360",
        "name": "§ 6",
        "title": "Unselbständigkeit des Sondereigentums",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG000202360"
        },
        "body": "<P>(1) Das Sondereigentum kann ohne den Miteigentumsanteil, zu dem es gehört, nicht veräußert oder belastet werden.</P><P>(2) Rechte an dem Miteigentumsanteil erstrecken sich auf das zu ihm gehörende Sondereigentum.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE001904360",
        "name": "§ 7",
        "title": "Grundbuchvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG000202360"
        },
        "body": "<P>(1) Im Fall des § 3 Absatz 1 wird für jeden Miteigentumsanteil von Amts wegen ein besonderes Grundbuchblatt (Wohnungsgrundbuch, Teileigentumsgrundbuch) angelegt. Auf diesem ist das zu dem Miteigentumsanteil gehörende Sondereigentum und als Beschränkung des Miteigentums die Einräumung der zu den anderen Miteigentumsanteilen gehörenden Sondereigentumsrechte einzutragen. Das Grundbuchblatt des Grundstücks wird von Amts wegen geschlossen.</P><P>(2) Zur Eintragung eines Beschlusses im Sinne des § 5 Absatz 4 Satz 1 bedarf es der Bewilligungen der Wohnungseigentümer nicht, wenn der Beschluss durch eine Niederschrift, bei der die Unterschriften der in § 24 Absatz 6 bezeichneten Personen öffentlich beglaubigt sind, oder durch ein Urteil in einem Verfahren nach § 44 Absatz 1 Satz 2 nachgewiesen ist. Antragsberechtigt ist auch die Gemeinschaft der Wohnungseigentümer.</P><P>(3) Zur näheren Bezeichnung des Gegenstands und des Inhalts des Sondereigentums kann auf die Eintragungsbewilligung oder einen Nachweis gemäß Absatz 2 Satz 1 Bezug genommen werden. Veräußerungsbeschränkungen (§ 12) und die Haftung von Sondernachfolgern für Geldschulden sind jedoch ausdrücklich einzutragen.</P><P>(4) Der Eintragungsbewilligung sind als Anlagen beizufügen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine von der Baubehörde mit Unterschrift und Siegel oder Stempel versehene Bauzeichnung, aus der die Aufteilung des Gebäudes und des Grundstücks sowie die Lage und Größe der im Sondereigentum und der im gemeinschaftlichen Eigentum stehenden Teile des Gebäudes und des Grundstücks ersichtlich ist (Aufteilungsplan); alle zu demselben Wohnungseigentum gehörenden Einzelräume und Teile des Grundstücks sind mit der jeweils gleichen Nummer zu kennzeichnen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Bescheinigung der Baubehörde, dass die Voraussetzungen des § 3 Absatz 3 vorliegen.</LA></DD></DL>Wenn in der Eintragungsbewilligung für die einzelnen Sondereigentumsrechte Nummern angegeben werden, sollen sie mit denen des Aufteilungsplans übereinstimmen.</P><P>(5) Für Teileigentumsgrundbücher gelten die Vorschriften über Wohnungsgrundbücher entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE002002360",
        "name": "§ 8",
        "title": "Teilung durch den Eigentümer",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG000202360"
        },
        "body": "<P>(1) Der Eigentümer eines Grundstücks kann durch Erklärung gegenüber dem Grundbuchamt das Eigentum an dem Grundstück in Miteigentumsanteile in der Weise teilen, dass mit jedem Anteil Sondereigentum verbunden ist.</P><P>(2) Im Fall des Absatzes 1 gelten § 3 Absatz 1 Satz 2, Absatz 2 und 3, § 4 Absatz 2 Satz 2 sowie die §§ 5 bis 7 entsprechend.</P><P>(3) Wer einen Anspruch auf Übertragung von Wohnungseigentum gegen den teilenden Eigentümer hat, der durch Vormerkung im Grundbuch gesichert ist, gilt gegenüber der Gemeinschaft der Wohnungseigentümer und den anderen Wohnungseigentümern anstelle des teilenden Eigentümers als Wohnungseigentümer, sobald ihm der Besitz an den zum Sondereigentum gehörenden Räumen übergeben wurde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE002102360",
        "name": "§ 9",
        "title": "Schließung der Wohnungsgrundbücher",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG000202360"
        },
        "body": "<P>(1) Die Wohnungsgrundbücher werden geschlossen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>von Amts wegen, wenn die Sondereigentumsrechte gemäß § 4 aufgehoben werden;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>auf Antrag des Eigentümers, wenn sich sämtliche Wohnungseigentumsrechte in einer Person vereinigen.</LA></DD></DL></P><P>(2) Ist ein Wohnungseigentum selbständig mit dem Recht eines Dritten belastet, so werden die allgemeinen Vorschriften, nach denen zur Aufhebung des Sondereigentums die Zustimmung des Dritten erforderlich ist, durch Absatz 1 nicht berührt.</P><P>(3) Werden die Wohnungsgrundbücher geschlossen, so wird für das Grundstück ein Grundbuchblatt nach den allgemeinen Vorschriften angelegt; die Sondereigentumsrechte erlöschen, soweit sie nicht bereits aufgehoben sind, mit der Anlegung des Grundbuchblatts.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001750951BJNG001301360",
        "name": "Abschnitt 3",
        "title": "Rechtsfähige Gemeinschaft der Wohnungseigentümer",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG000102360"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE007901360",
        "name": "§ 9a",
        "title": "Gemeinschaft der Wohnungseigentümer",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG001301360"
        },
        "body": "<P>(1) Die Gemeinschaft der Wohnungseigentümer kann Rechte erwerben und Verbindlichkeiten eingehen, vor Gericht klagen und verklagt werden. Die Gemeinschaft der Wohnungseigentümer entsteht mit Anlegung der Wohnungsgrundbücher; dies gilt auch im Fall des § 8. Sie führt die Bezeichnung „Gemeinschaft der Wohnungseigentümer“ oder „Wohnungseigentümergemeinschaft” gefolgt von der bestimmten Angabe des gemeinschaftlichen Grundstücks.</P><P>(2) Die Gemeinschaft der Wohnungseigentümer übt die sich aus dem gemeinschaftlichen Eigentum ergebenden Rechte sowie solche Rechte der Wohnungseigentümer aus, die eine einheitliche Rechtsverfolgung erfordern, und nimmt die entsprechenden Pflichten der Wohnungseigentümer wahr.</P><P>(3) Für das Vermögen der Gemeinschaft der Wohnungseigentümer (Gemeinschaftsvermögen) gelten § 18, § 19 Absatz 1 und § 27 entsprechend.</P><P>(4) Jeder Wohnungseigentümer haftet einem Gläubiger nach dem Verhältnis seines Miteigentumsanteils (§ 16 Absatz 1 Satz 2) für Verbindlichkeiten der Gemeinschaft der Wohnungseigentümer, die während seiner Zugehörigkeit entstanden oder während dieses Zeitraums fällig geworden sind; für die Haftung nach Veräußerung des Wohnungseigentums ist § 160 des Handelsgesetzbuchs entsprechend anzuwenden. Er kann gegenüber einem Gläubiger neben den in seiner Person begründeten auch die der Gemeinschaft der Wohnungseigentümer zustehenden Einwendungen und Einreden geltend machen, nicht aber seine Einwendungen und Einreden gegenüber der Gemeinschaft der Wohnungseigentümer. Für die Einrede der Anfechtbarkeit und Aufrechenbarkeit ist § 770 des Bürgerlichen Gesetzbuchs entsprechend anzuwenden.</P><P>(5) Ein Insolvenzverfahren über das Gemeinschaftsvermögen findet nicht statt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE008001360",
        "name": "§ 9b",
        "title": "Vertretung",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG001301360"
        },
        "body": "<P>(1) Die Gemeinschaft der Wohnungseigentümer wird durch den Verwalter gerichtlich und außergerichtlich vertreten, beim Abschluss eines Grundstückskauf- oder Darlehensvertrags aber nur aufgrund eines Beschlusses der Wohnungseigentümer. Hat die Gemeinschaft der Wohnungseigentümer keinen Verwalter, wird sie durch die Wohnungseigentümer gemeinschaftlich vertreten. Eine Beschränkung des Umfangs der Vertretungsmacht ist Dritten gegenüber unwirksam.</P><P>(2) Dem Verwalter gegenüber vertritt der Vorsitzende des Verwaltungsbeirats oder ein durch Beschluss dazu ermächtigter Wohnungseigentümer die Gemeinschaft der Wohnungseigentümer.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001750951BJNG000302360",
        "name": "Abschnitt 4",
        "title": "Rechtsverhältnis der Wohnungseigentümer untereinander und zur Gemeinschaft der Wohnungseigentümer",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG000102360"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE002203360",
        "name": "§ 10",
        "title": "Allgemeine Grundsätze",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG000302360"
        },
        "body": "<P>(1) Das Verhältnis der Wohnungseigentümer untereinander und zur Gemeinschaft der Wohnungseigentümer bestimmt sich nach den Vorschriften dieses Gesetzes und, soweit dieses Gesetz keine besonderen Bestimmungen enthält, nach den Vorschriften des Bürgerlichen Gesetzbuchs über die Gemeinschaft. Die Wohnungseigentümer können von den Vorschriften dieses Gesetzes abweichende Vereinbarungen treffen, soweit nicht etwas anderes ausdrücklich bestimmt ist.</P><P>(2) Jeder Wohnungseigentümer kann eine vom Gesetz abweichende Vereinbarung oder die Anpassung einer Vereinbarung verlangen, soweit ein Festhalten an der geltenden Regelung aus schwerwiegenden Gründen unter Berücksichtigung aller Umstände des Einzelfalls, insbesondere der Rechte und Interessen der anderen Wohnungseigentümer, unbillig erscheint.</P><P>(3) Vereinbarungen, durch die die Wohnungseigentümer ihr Verhältnis untereinander in Ergänzung oder Abweichung von Vorschriften dieses Gesetzes regeln, die Abänderung oder Aufhebung solcher Vereinbarungen sowie Beschlüsse, die aufgrund einer Vereinbarung gefasst werden, wirken gegen den Sondernachfolger eines Wohnungseigentümers nur, wenn sie als Inhalt des Sondereigentums im Grundbuch eingetragen sind. Im Übrigen bedürfen Beschlüsse zu ihrer Wirksamkeit gegen den Sondernachfolger eines Wohnungseigentümers nicht der Eintragung in das Grundbuch.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE002304360",
        "name": "§ 11",
        "title": "Aufhebung der Gemeinschaft",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG000302360"
        },
        "body": "<P>(1) Kein Wohnungseigentümer kann die Aufhebung der Gemeinschaft verlangen. Dies gilt auch für eine Aufhebung aus wichtigem Grund. Eine abweichende Vereinbarung ist nur für den Fall zulässig, dass das Gebäude ganz oder teilweise zerstört wird und eine Verpflichtung zum Wiederaufbau nicht besteht.</P><P>(2) Das Recht eines Pfändungsgläubigers (§ 751 des Bürgerlichen Gesetzbuchs) sowie das im Insolvenzverfahren bestehende Recht (§ 84 Absatz 2 der Insolvenzordnung), die Aufhebung der Gemeinschaft zu verlangen, ist ausgeschlossen.</P><P>(3) Im Fall der Aufhebung der Gemeinschaft bestimmt sich der Anteil der Miteigentümer nach dem Verhältnis des Wertes ihrer Wohnungseigentumsrechte zur Zeit der Aufhebung der Gemeinschaft. Hat sich der Wert eines Miteigentumsanteils durch Maßnahmen verändert, deren Kosten der Wohnungseigentümer nicht getragen hat, so bleibt eine solche Veränderung bei der Berechnung des Wertes dieses Anteils außer Betracht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE002404360",
        "name": "§ 12",
        "title": "Veräußerungsbeschränkung",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG000302360"
        },
        "body": "<P>(1) Als Inhalt des Sondereigentums kann vereinbart werden, dass ein Wohnungseigentümer zur Veräußerung seines Wohnungseigentums der Zustimmung anderer Wohnungseigentümer oder eines Dritten bedarf.</P><P>(2) Die Zustimmung darf nur aus einem wichtigen Grund versagt werden. Durch Vereinbarung gemäß Absatz 1 kann dem Wohnungseigentümer darüber hinaus für bestimmte Fälle ein Anspruch auf Erteilung der Zustimmung eingeräumt werden.</P><P>(3) Ist eine Vereinbarung gemäß Absatz 1 getroffen, so ist eine Veräußerung des Wohnungseigentums und ein Vertrag, durch den sich der Wohnungseigentümer zu einer solchen Veräußerung verpflichtet, unwirksam, solange nicht die erforderliche Zustimmung erteilt ist. Einer rechtsgeschäftlichen Veräußerung steht eine Veräußerung im Wege der Zwangsvollstreckung oder durch den Insolvenzverwalter gleich.</P><P>(4) Die Wohnungseigentümer können beschließen, dass eine Veräußerungsbeschränkung gemäß Absatz 1 aufgehoben wird. Ist ein Beschluss gemäß Satz 1 gefasst, kann die Veräußerungsbeschränkung im Grundbuch gelöscht werden. § 7 Absatz 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE002502360",
        "name": "§ 13",
        "title": "Rechte des Wohnungseigentümers aus dem Sondereigentum",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG000302360"
        },
        "body": "<P>(1) Jeder Wohnungseigentümer kann, soweit nicht das Gesetz entgegensteht, mit seinem Sondereigentum nach Belieben verfahren, insbesondere dieses bewohnen, vermieten, verpachten oder in sonstiger Weise nutzen, und andere von Einwirkungen ausschließen.</P><P>(2) Für Maßnahmen, die über die ordnungsmäßige Instandhaltung und Instandsetzung (Erhaltung) des Sondereigentums hinausgehen, gilt § 20 mit der Maßgabe entsprechend, dass es keiner Gestattung bedarf, soweit keinem der anderen Wohnungseigentümer über das bei einem geordneten Zusammenleben unvermeidliche Maß hinaus ein Nachteil erwächst.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE002602360",
        "name": "§ 14",
        "title": "Pflichten des Wohnungseigentümers",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG000302360"
        },
        "body": "<P>(1) Jeder Wohnungseigentümer ist gegenüber der Gemeinschaft der Wohnungseigentümer verpflichtet, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die gesetzlichen Regelungen, Vereinbarungen und Beschlüsse einzuhalten und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Betreten seines Sondereigentums und andere Einwirkungen auf dieses und das gemeinschaftliche Eigentum zu dulden, die den Vereinbarungen oder Beschlüssen entsprechen oder, wenn keine entsprechenden Vereinbarungen oder Beschlüsse bestehen, aus denen ihm über das bei einem geordneten Zusammenleben unvermeidliche Maß hinaus kein Nachteil erwächst.</LA></DD></DL></P><P>(2) Jeder Wohnungseigentümer ist gegenüber den übrigen Wohnungseigentümern verpflichtet, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>deren Sondereigentum nicht über das in Absatz 1 Nummer 2 bestimmte Maß hinaus zu beeinträchtigen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Einwirkungen nach Maßgabe des Absatzes 1 Nummer 2 zu dulden.</LA></DD></DL></P><P>(3) Hat der Wohnungseigentümer eine Einwirkung zu dulden, die über das zumutbare Maß hinausgeht, kann er einen angemessenen Ausgleich in Geld verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE002702360",
        "name": "§ 15",
        "title": "Pflichten Dritter",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG000302360"
        },
        "body": "<P>Wer Wohnungseigentum gebraucht, ohne Wohnungseigentümer zu sein, hat gegenüber der Gemeinschaft der Wohnungseigentümer und anderen Wohnungseigentümern zu dulden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Erhaltung des gemeinschaftlichen Eigentums und des Sondereigentums, die ihm rechtzeitig angekündigt wurde; § 555a Absatz 2 des Bürgerlichen Gesetzbuchs gilt entsprechend;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Maßnahmen, die über die Erhaltung hinausgehen, die spätestens drei Monate vor ihrem Beginn in Textform angekündigt wurden; § 555c Absatz 1 Satz 2 Nummer 1 und 2, Absatz 2 bis 4 und § 555d Absatz 2 bis 5 des Bürgerlichen Gesetzbuchs gelten entsprechend.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE002803360",
        "name": "§ 16",
        "title": "Nutzungen und Kosten",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG000302360"
        },
        "body": "<P>(1) Jedem Wohnungseigentümer gebührt ein seinem Anteil entsprechender Bruchteil der Früchte des gemeinschaftlichen Eigentums und des Gemeinschaftsvermögens. Der Anteil bestimmt sich nach dem gemäß § 47 der Grundbuchordnung im Grundbuch eingetragenen Verhältnis der Miteigentumsanteile. Jeder Wohnungseigentümer ist zum Mitgebrauch des gemeinschaftlichen Eigentums nach Maßgabe des § 14 berechtigt.</P><P>(2) Die Kosten der Gemeinschaft der Wohnungseigentümer, insbesondere der Verwaltung und des gemeinschaftlichen Gebrauchs des gemeinschaftlichen Eigentums, hat jeder Wohnungseigentümer nach dem Verhältnis seines Anteils (Absatz 1 Satz 2) zu tragen. Die Wohnungseigentümer können für einzelne Kosten oder bestimmte Arten von Kosten eine von Satz 1 oder von einer Vereinbarung abweichende Verteilung beschließen.</P><P>(3) Für die Kosten und Nutzungen bei baulichen Veränderungen gilt § 21.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE003004360",
        "name": "§ 17",
        "title": "Entziehung des Wohnungseigentums",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG000302360"
        },
        "body": "<P>(1) Hat ein Wohnungseigentümer sich einer so schweren Verletzung der ihm gegenüber anderen Wohnungseigentümern oder der Gemeinschaft der Wohnungseigentümer obliegenden Verpflichtungen schuldig gemacht, dass diesen die Fortsetzung der Gemeinschaft mit ihm nicht mehr zugemutet werden kann, so kann die Gemeinschaft der Wohnungseigentümer von ihm die Veräußerung seines Wohnungseigentums verlangen.</P><P>(2) Die Voraussetzungen des Absatzes 1 liegen insbesondere vor, wenn der Wohnungseigentümer trotz Abmahnung wiederholt gröblich gegen die ihm nach § 14 Absatz 1 und 2 obliegenden Pflichten verstößt.</P><P>(3) Der in Absatz 1 bestimmte Anspruch kann durch Vereinbarung der Wohnungseigentümer nicht eingeschränkt oder ausgeschlossen werden.</P><P>(4) Das Urteil, durch das ein Wohnungseigentümer zur Veräußerung seines Wohnungseigentums verurteilt wird, berechtigt zur Zwangsvollstreckung entsprechend den Vorschriften des Ersten Abschnitts des Gesetzes über die Zwangsversteigerung und die Zwangsverwaltung. Das Gleiche gilt für Schuldtitel im Sinne des § 794 der Zivilprozessordnung, durch die sich der Wohnungseigentümer zur Veräußerung seines Wohnungseigentums verpflichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE008101360",
        "name": "§ 18",
        "title": "Verwaltung und Benutzung",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG000302360"
        },
        "body": "<P>(1) Die Verwaltung des gemeinschaftlichen Eigentums obliegt der Gemeinschaft der Wohnungseigentümer.</P><P>(2) Jeder Wohnungseigentümer kann von der Gemeinschaft der Wohnungseigentümer <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine Verwaltung des gemeinschaftlichen Eigentums sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine Benutzung des gemeinschaftlichen Eigentums und des Sondereigentums</LA></DD></DL>verlangen, die dem Interesse der Gesamtheit der Wohnungseigentümer nach billigem Ermessen (ordnungsmäßige Verwaltung und Benutzung) und, soweit solche bestehen, den gesetzlichen Regelungen, Vereinbarungen und Beschlüssen entsprechen.</P><P>(3) Jeder Wohnungseigentümer ist berechtigt, ohne Zustimmung der anderen Wohnungseigentümer die Maßnahmen zu treffen, die zur Abwendung eines dem gemeinschaftlichen Eigentum unmittelbar drohenden Schadens notwendig sind.</P><P>(4) Jeder Wohnungseigentümer kann von der Gemeinschaft der Wohnungseigentümer Einsicht in die Verwaltungsunterlagen verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE003103360",
        "name": "§ 19",
        "title": "Regelung der Verwaltung und Benutzung durch Beschluss",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG000302360"
        },
        "body": "<P>(1) Soweit die Verwaltung des gemeinschaftlichen Eigentums und die Benutzung des gemeinschaftlichen Eigentums und des Sondereigentums nicht durch Vereinbarung der Wohnungseigentümer geregelt sind, beschließen die Wohnungseigentümer eine ordnungsmäßige Verwaltung und Benutzung.</P><P>(2) Zur ordnungsmäßigen Verwaltung und Benutzung gehören insbesondere <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Aufstellung einer Hausordnung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die ordnungsmäßige Erhaltung des gemeinschaftlichen Eigentums,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die angemessene Versicherung des gemeinschaftlichen Eigentums zum Neuwert sowie der Wohnungseigentümer gegen Haus- und Grundbesitzerhaftpflicht,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Ansammlung einer angemessenen Erhaltungsrücklage,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Festsetzung von Vorschüssen nach § 28 Absatz 1 Satz 1 sowie</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Bestellung eines zertifizierten Verwalters nach § 26a, es sei denn, es bestehen weniger als neun Sondereigentumsrechte, ein Wohnungseigentümer wurde zum Verwalter bestellt und weniger als ein Drittel der Wohnungseigentümer (§ 25 Absatz 2) verlangt die Bestellung eines zertifizierten Verwalters.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 19 Abs. 2 Nr. 6: Zur Anwendung vgl. § 48 Abs. 4 F. 2020-10-22 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE003202360",
        "name": "§ 20",
        "title": "Bauliche Veränderungen",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG000302360"
        },
        "body": "<P>(1) Maßnahmen, die über die ordnungsmäßige Erhaltung des gemeinschaftlichen Eigentums hinausgehen (bauliche Veränderungen), können beschlossen oder einem Wohnungseigentümer durch Beschluss gestattet werden.</P><P>(2) Jeder Wohnungseigentümer kann angemessene bauliche Veränderungen verlangen, die <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>dem Gebrauch durch Menschen mit Behinderungen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>dem Laden elektrisch betriebener Fahrzeuge,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>dem Einbruchsschutz und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>dem Anschluss an ein Telekommunikationsnetz mit sehr hoher Kapazität</LA></DD></DL>dienen. Über die Durchführung ist im Rahmen ordnungsmäßiger Verwaltung zu beschließen.</P><P>(3) Unbeschadet des Absatzes 2 kann jeder Wohnungseigentümer verlangen, dass ihm eine bauliche Veränderung gestattet wird, wenn alle Wohnungseigentümer, deren Rechte durch die bauliche Veränderung über das bei einem geordneten Zusammenleben unvermeidliche Maß hinaus beeinträchtigt werden, einverstanden sind.</P><P>(4) Bauliche Veränderungen, die die Wohnanlage grundlegend umgestalten oder einen Wohnungseigentümer ohne sein Einverständnis gegenüber anderen unbillig benachteiligen, dürfen nicht beschlossen und gestattet werden; sie können auch nicht verlangt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE003303360",
        "name": "§ 21",
        "title": "Nutzungen und Kosten bei baulichen Veränderungen",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG000302360"
        },
        "body": "<P>(1) Die Kosten einer baulichen Veränderung, die einem Wohnungseigentümer gestattet oder die auf sein Verlangen nach § 20 Absatz 2 durch die Gemeinschaft der Wohnungseigentümer durchgeführt wurde, hat dieser Wohnungseigentümer zu tragen. Nur ihm gebühren die Nutzungen.</P><P>(2) Vorbehaltlich des Absatzes 1 haben alle Wohnungseigentümer die Kosten einer baulichen Veränderung nach dem Verhältnis ihrer Anteile (§ 16 Absatz 1 Satz 2) zu tragen, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die mit mehr als zwei Dritteln der abgegebenen Stimmen und der Hälfte aller Miteigentumsanteile beschlossen wurde, es sei denn, die bauliche Veränderung ist mit unverhältnismäßigen Kosten verbunden, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>deren Kosten sich innerhalb eines angemessenen Zeitraums amortisieren.</LA></DD></DL>Für die Nutzungen gilt § 16 Absatz 1.</P><P>(3) Die Kosten anderer als der in den Absätzen 1 und 2 bezeichneten baulichen Veränderungen haben die Wohnungseigentümer, die sie beschlossen haben, nach dem Verhältnis ihrer Anteile (§ 16 Absatz 1 Satz 2) zu tragen. Ihnen gebühren die Nutzungen entsprechend § 16 Absatz 1.</P><P>(4) Ein Wohnungseigentümer, der nicht berechtigt ist, Nutzungen zu ziehen, kann verlangen, dass ihm dies nach billigem Ermessen gegen angemessenen Ausgleich gestattet wird. Für seine Beteiligung an den Nutzungen und Kosten gilt Absatz 3 entsprechend.</P><P>(5) Die Wohnungseigentümer können eine abweichende Verteilung der Kosten und Nutzungen beschließen. Durch einen solchen Beschluss dürfen einem Wohnungseigentümer, der nach den vorstehenden Absätzen Kosten nicht zu tragen hat, keine Kosten auferlegt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE003404360",
        "name": "§ 22",
        "title": "Wiederaufbau",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG000302360"
        },
        "body": "<P>Ist das Gebäude zu mehr als der Hälfte seines Wertes zerstört und ist der Schaden nicht durch eine Versicherung oder in anderer Weise gedeckt, so kann der Wiederaufbau nicht beschlossen oder verlangt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE003503360",
        "name": "§ 23",
        "title": "Wohnungseigentümerversammlung",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG000302360"
        },
        "body": "<P>(1) Angelegenheiten, über die nach diesem Gesetz oder nach einer Vereinbarung der Wohnungseigentümer die Wohnungseigentümer durch Beschluss entscheiden können, werden durch Beschlussfassung in einer Versammlung der Wohnungseigentümer geordnet. Die Wohnungseigentümer können beschließen, dass Wohnungseigentümer an der Versammlung auch ohne Anwesenheit an deren Ort teilnehmen und sämtliche oder einzelne ihrer Rechte ganz oder teilweise im Wege elektronischer Kommunikation ausüben können.</P><P>(2) Zur Gültigkeit eines Beschlusses ist erforderlich, dass der Gegenstand bei der Einberufung bezeichnet ist.</P><P>(3) Auch ohne Versammlung ist ein Beschluss gültig, wenn alle Wohnungseigentümer ihre Zustimmung zu diesem Beschluss in Textform erklären. Die Wohnungseigentümer können beschließen, dass für einen einzelnen Gegenstand die Mehrheit der abgegebenen Stimmen genügt.</P><P>(4) Ein Beschluss, der gegen eine Rechtsvorschrift verstößt, auf deren Einhaltung rechtswirksam nicht verzichtet werden kann, ist nichtig. Im Übrigen ist ein Beschluss gültig, solange er nicht durch rechtskräftiges Urteil für ungültig erklärt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE003604360",
        "name": "§ 24",
        "title": "Einberufung, Vorsitz, Niederschrift",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG000302360"
        },
        "body": "<P>(1) Die Versammlung der Wohnungseigentümer wird von dem Verwalter mindestens einmal im Jahr einberufen.</P><P>(2) Die Versammlung der Wohnungseigentümer muss von dem Verwalter in den durch Vereinbarung der Wohnungseigentümer bestimmten Fällen, im Übrigen dann einberufen werden, wenn dies in Textform unter Angabe des Zwecks und der Gründe von mehr als einem Viertel der Wohnungseigentümer verlangt wird.</P><P>(3) Fehlt ein Verwalter oder weigert er sich pflichtwidrig, die Versammlung der Wohnungseigentümer einzuberufen, so kann die Versammlung auch durch den Vorsitzenden des Verwaltungsbeirats, dessen Vertreter oder einen durch Beschluss ermächtigten Wohnungseigentümer einberufen werden.</P><P>(4) Die Einberufung erfolgt in Textform. Die Frist der Einberufung soll, sofern nicht ein Fall besonderer Dringlichkeit vorliegt, mindestens drei Wochen betragen.</P><P>(5) Den Vorsitz in der Wohnungseigentümerversammlung führt, sofern diese nichts anderes beschließt, der Verwalter.</P><P>(6) Über die in der Versammlung gefassten Beschlüsse ist unverzüglich eine Niederschrift aufzunehmen. Die Niederschrift ist von dem Vorsitzenden und einem Wohnungseigentümer und, falls ein Verwaltungsbeirat bestellt ist, auch von dessen Vorsitzenden oder seinem Vertreter zu unterschreiben.</P><P>(7) Es ist eine Beschluss-Sammlung zu führen. Die Beschluss-Sammlung enthält nur den Wortlaut <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der in der Versammlung der Wohnungseigentümer verkündeten Beschlüsse mit Angabe von Ort und Datum der Versammlung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der schriftlichen Beschlüsse mit Angabe von Ort und Datum der Verkündung und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der Urteilsformeln der gerichtlichen Entscheidungen in einem Rechtsstreit gemäß § 43 mit Angabe ihres Datums, des Gerichts und der Parteien,</LA></DD></DL>soweit diese Beschlüsse und gerichtlichen Entscheidungen nach dem 1. Juli 2007 ergangen sind. Die Beschlüsse und gerichtlichen Entscheidungen sind fortlaufend einzutragen und zu nummerieren. Sind sie angefochten oder aufgehoben worden, so ist dies anzumerken. Im Fall einer Aufhebung kann von einer Anmerkung abgesehen und die Eintragung gelöscht werden. Eine Eintragung kann auch gelöscht werden, wenn sie aus einem anderen Grund für die Wohnungseigentümer keine Bedeutung mehr hat. Die Eintragungen, Vermerke und Löschungen gemäß den Sätzen 3 bis 6 sind unverzüglich zu erledigen und mit Datum zu versehen. Einem Wohnungseigentümer oder einem Dritten, den ein Wohnungseigentümer ermächtigt hat, ist auf sein Verlangen Einsicht in die Beschluss-Sammlung zu geben.</P><P>(8) Die Beschluss-Sammlung ist von dem Verwalter zu führen. Fehlt ein Verwalter, so ist der Vorsitzende der Wohnungseigentümerversammlung verpflichtet, die Beschluss-Sammlung zu führen, sofern die Wohnungseigentümer durch Stimmenmehrheit keinen anderen für diese Aufgabe bestellt haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE003702360",
        "name": "§ 25",
        "title": "Beschlussfassung",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG000302360"
        },
        "body": "<P>(1) Bei der Beschlussfassung entscheidet die Mehrheit der abgegebenen Stimmen.</P><P>(2) Jeder Wohnungseigentümer hat eine Stimme. Steht ein Wohnungseigentum mehreren gemeinschaftlich zu, so können sie das Stimmrecht nur einheitlich ausüben.</P><P>(3) Vollmachten bedürfen zu ihrer Gültigkeit der Textform.</P><P>(4) Ein Wohnungseigentümer ist nicht stimmberechtigt, wenn die Beschlussfassung die Vornahme eines auf die Verwaltung des gemeinschaftlichen Eigentums bezüglichen Rechtsgeschäfts mit ihm oder die Einleitung oder Erledigung eines Rechtsstreits gegen ihn betrifft oder wenn er nach § 17 rechtskräftig verurteilt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE003803360",
        "name": "§ 26",
        "title": "Bestellung und Abberufung des Verwalters",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG000302360"
        },
        "body": "<P>(1) Über die Bestellung und Abberufung des Verwalters beschließen die Wohnungseigentümer.</P><P>(2) Die Bestellung kann auf höchstens fünf Jahre vorgenommen werden, im Fall der ersten Bestellung nach der Begründung von Wohnungseigentum aber auf höchstens drei Jahre. Die wiederholte Bestellung ist zulässig; sie bedarf eines erneuten Beschlusses der Wohnungseigentümer, der frühestens ein Jahr vor Ablauf der Bestellungszeit gefasst werden kann.</P><P>(3) Der Verwalter kann jederzeit abberufen werden. Ein Vertrag mit dem Verwalter endet spätestens sechs Monate nach dessen Abberufung.</P><P>(4) Soweit die Verwaltereigenschaft durch eine öffentlich beglaubigte Urkunde nachgewiesen werden muss, genügt die Vorlage einer Niederschrift über den Bestellungsbeschluss, bei der die Unterschriften der in § 24 Absatz 6 bezeichneten Personen öffentlich beglaubigt sind.</P><P>(5) Abweichungen von den Absätzen 1 bis 3 sind nicht zulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE008201360",
        "name": "§ 26a",
        "title": "Zertifizierter Verwalter",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG000302360"
        },
        "body": "<P>(1) Als zertifizierter Verwalter darf sich bezeichnen, wer vor einer Industrie- und Handelskammer durch eine Prüfung nachgewiesen hat, dass er über die für die Tätigkeit als Verwalter notwendigen rechtlichen, kaufmännischen und technischen Kenntnisse verfügt.</P><P>(2) Das Bundesministerium der Justiz und für Verbraucherschutz wird ermächtigt, durch Rechtsverordnung nähere Bestimmungen über die Prüfung zum zertifizierten Verwalter zu erlassen. In der Rechtsverordnung nach Satz 1 können insbesondere festgelegt werden: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>nähere Bestimmungen zu Inhalt und Verfahren der Prüfung;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Bestimmungen über das zu erteilende Zertifikat;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Voraussetzungen, unter denen sich juristische Personen und Personengesellschaften als zertifizierte Verwalter bezeichnen dürfen;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Bestimmungen, wonach Personen aufgrund anderweitiger Qualifikationen von der Prüfung befreit sind, insbesondere weil sie die Befähigung zum Richteramt, einen Hochschulabschluss mit immobilienwirtschaftlichem Schwerpunkt, eine abgeschlossene Berufsausbildung zum Immobilienkaufmann oder zur Immobilienkauffrau oder einen vergleichbaren Berufsabschluss besitzen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE003903360",
        "name": "§ 27",
        "title": "Aufgaben und Befugnisse des Verwalters",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG000302360"
        },
        "body": "<P>(1) Der Verwalter ist gegenüber der Gemeinschaft der Wohnungseigentümer berechtigt und verpflichtet, die Maßnahmen ordnungsmäßiger Verwaltung zu treffen, die <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>untergeordnete Bedeutung haben und nicht zu erheblichen Verpflichtungen führen oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zur Wahrung einer Frist oder zur Abwendung eines Nachteils erforderlich sind.</LA></DD></DL></P><P>(2) Die Wohnungseigentümer können die Rechte und Pflichten nach Absatz 1 durch Beschluss einschränken oder erweitern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE004002360",
        "name": "§ 28",
        "title": "Wirtschaftsplan, Jahresabrechnung, Vermögensbericht",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG000302360"
        },
        "body": "<P>(1) Die Wohnungseigentümer beschließen über die Vorschüsse zur Kostentragung und zu den nach § 19 Absatz 2 Nummer 4 oder durch Beschluss vorgesehenen Rücklagen. Zu diesem Zweck hat der Verwalter jeweils für ein Kalenderjahr einen Wirtschaftsplan aufzustellen, der darüber hinaus die voraussichtlichen Einnahmen und Ausgaben enthält.</P><P>(2) Nach Ablauf des Kalenderjahres beschließen die Wohnungseigentümer über die Einforderung von Nachschüssen oder die Anpassung der beschlossenen Vorschüsse. Zu diesem Zweck hat der Verwalter eine Abrechnung über den Wirtschaftsplan (Jahresabrechnung) aufzustellen, die darüber hinaus die Einnahmen und Ausgaben enthält.</P><P>(3) Die Wohnungseigentümer können beschließen, wann Forderungen fällig werden und wie sie zu erfüllen sind.</P><P>(4) Der Verwalter hat nach Ablauf eines Kalenderjahres einen Vermögensbericht zu erstellen, der den Stand der in Absatz 1 Satz 1 bezeichneten Rücklagen und eine Aufstellung des wesentlichen Gemeinschaftsvermögens enthält. Der Vermögensbericht ist jedem Wohnungseigentümer zur Verfügung zu stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE004102360",
        "name": "§ 29",
        "title": "Verwaltungsbeirat",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG000302360"
        },
        "body": "<P>(1) Wohnungseigentümer können durch Beschluss zum Mitglied des Verwaltungsbeirats bestellt werden. Hat der Verwaltungsbeirat mehrere Mitglieder, ist ein Vorsitzender und ein Stellvertreter zu bestimmen. Der Verwaltungsbeirat wird von dem Vorsitzenden nach Bedarf einberufen.</P><P>(2) Der Verwaltungsbeirat unterstützt und überwacht den Verwalter bei der Durchführung seiner Aufgaben. Der Wirtschaftsplan und die Jahresabrechnung sollen, bevor die Beschlüsse nach § 28 Absatz 1 Satz 1 und Absatz 2 Satz 1 gefasst werden, vom Verwaltungsbeirat geprüft und mit dessen Stellungnahme versehen werden.</P><P>(3) Sind Mitglieder des Verwaltungsbeirats unentgeltlich tätig, haben sie nur Vorsatz und grobe Fahrlässigkeit zu vertreten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001750951BJNG000502360",
        "name": "Abschnitt 5",
        "title": "Wohnungserbbaurecht",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG000102360"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE004202360",
        "name": "§ 30",
        "title": "Wohnungserbbaurecht",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG000502360"
        },
        "body": "<P>(1) Steht ein Erbbaurecht mehreren gemeinschaftlich nach Bruchteilen zu, so können die Anteile in der Weise beschränkt werden, dass jedem der Mitberechtigten das Sondereigentum an einer bestimmten Wohnung oder an nicht zu Wohnzwecken dienenden bestimmten Räumen in einem auf Grund des Erbbaurechts errichteten oder zu errichtenden Gebäude eingeräumt wird (Wohnungserbbaurecht, Teilerbbaurecht).</P><P>(2) Ein Erbbauberechtigter kann das Erbbaurecht in entsprechender Anwendung des § 8 teilen.</P><P>(3) Für jeden Anteil wird von Amts wegen ein besonderes Erbbaugrundbuchblatt angelegt (Wohnungserbbaugrundbuch, Teilerbbaugrundbuch). Im Übrigen gelten für das Wohnungserbbaurecht (Teilerbbaurecht) die Vorschriften über das Wohnungseigentum (Teileigentum) entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001750951BJNG000602360",
        "name": "Teil 2",
        "title": "Dauerwohnrecht",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE004301360",
        "name": "§ 31",
        "title": "Begriffsbestimmungen",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG000602360"
        },
        "body": "<P>(1) Ein Grundstück kann in der Weise belastet werden, dass derjenige, zu dessen Gunsten die Belastung erfolgt, berechtigt ist, unter Ausschluss des Eigentümers eine bestimmte Wohnung in einem auf dem Grundstück errichteten oder zu errichtenden Gebäude zu bewohnen oder in anderer Weise zu nutzen (Dauerwohnrecht). Das Dauerwohnrecht kann auf einen außerhalb des Gebäudes liegenden Teil des Grundstücks erstreckt werden, sofern die Wohnung wirtschaftlich die Hauptsache bleibt.</P><P>(2) Ein Grundstück kann in der Weise belastet werden, dass derjenige, zu dessen Gunsten die Belastung erfolgt, berechtigt ist, unter Ausschluss des Eigentümers nicht zu Wohnzwecken dienende bestimmte Räume in einem auf dem Grundstück errichteten oder zu errichtenden Gebäude zu nutzen (Dauernutzungsrecht).</P><P>(3) Für das Dauernutzungsrecht gelten die Vorschriften über das Dauerwohnrecht entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE004404360",
        "name": "§ 32",
        "title": "Voraussetzungen der Eintragung",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG000602360"
        },
        "body": "<P>(1) Das Dauerwohnrecht soll nur bestellt werden, wenn die Wohnung in sich abgeschlossen ist.</P><P>(2) Zur näheren Bezeichnung des Gegenstands und des Inhalts des Dauerwohnrechts kann auf die Eintragungsbewilligung Bezug genommen werden. Der Eintragungsbewilligung sind als Anlagen beizufügen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine von der Baubehörde mit Unterschrift und Siegel oder Stempel versehene Bauzeichnung, aus der die Aufteilung des Gebäudes sowie die Lage und Größe der dem Dauerwohnrecht unterliegenden Gebäude- und Grundstücksteile ersichtlich ist (Aufteilungsplan); alle zu demselben Dauerwohnrecht gehörenden Einzelräume sind mit der jeweils gleichen Nummer zu kennzeichnen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine Bescheinigung der Baubehörde, dass die Voraussetzungen des Absatzes 1 vorliegen.</LA></DD></DL>Wenn in der Eintragungsbewilligung für die einzelnen Dauerwohnrechte Nummern angegeben werden, sollen sie mit denen des Aufteilungsplans übereinstimmen.</P><P>(3) Das Grundbuchamt soll die Eintragung des Dauerwohnrechts ablehnen, wenn über die in § 33 Absatz 4 Nummer 1 bis 4 bezeichneten Angelegenheiten, über die Voraussetzungen des Heimfallanspruchs (§ 36 Absatz 1) und über die Entschädigung beim Heimfall (§ 36 Absatz 4) keine Vereinbarungen getroffen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE004501360",
        "name": "§ 33",
        "title": "Inhalt des Dauerwohnrechts",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG000602360"
        },
        "body": "<P>(1) Das Dauerwohnrecht ist veräußerlich und vererblich. Es kann nicht unter einer Bedingung bestellt werden.</P><P>(2) Auf das Dauerwohnrecht sind, soweit nicht etwas anderes vereinbart ist, die Vorschriften des § 14 entsprechend anzuwenden.</P><P>(3) Der Berechtigte kann die zum gemeinschaftlichen Gebrauch bestimmten Teile, Anlagen und Einrichtungen des Gebäudes und Grundstücks mitbenutzen, soweit nichts anderes vereinbart ist.</P><P>(4) Als Inhalt des Dauerwohnrechts können Vereinbarungen getroffen werden über: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Art und Umfang der Nutzungen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Instandhaltung und Instandsetzung der dem Dauerwohnrecht unterliegenden Gebäudeteile;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Pflicht des Berechtigten zur Tragung öffentlicher oder privatrechtlicher Lasten des Grundstücks;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Versicherung des Gebäudes und seinen Wiederaufbau im Fall der Zerstörung;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>das Recht des Eigentümers, bei Vorliegen bestimmter Voraussetzungen Sicherheitsleistung zu verlangen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE004601360",
        "name": "§ 34",
        "title": "Ansprüche des Eigentümers und der Dauerwohnberechtigten",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG000602360"
        },
        "body": "<P>(1) Auf die Ersatzansprüche des Eigentümers wegen Veränderungen oder Verschlechterungen sowie auf die Ansprüche der Dauerwohnberechtigten auf Ersatz von Verwendungen oder auf Gestattung der Wegnahme einer Einrichtung sind die §§ 1049, 1057 des Bürgerlichen Gesetzbuchs entsprechend anzuwenden.</P><P>(2) Wird das Dauerwohnrecht beeinträchtigt, so sind auf die Ansprüche des Berechtigten die für die Ansprüche aus dem Eigentum geltenden Vorschriften entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE004701360",
        "name": "§ 35",
        "title": "Veräußerungsbeschränkung",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG000602360"
        },
        "body": "<P>Als Inhalt des Dauerwohnrechts kann vereinbart werden, dass der Berechtigte zur Veräußerung des Dauerwohnrechts der Zustimmung des Eigentümers oder eines Dritten bedarf. Die Vorschriften des § 12 gelten in diesem Fall entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE004801360",
        "name": "§ 36",
        "title": "Heimfallanspruch",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG000602360"
        },
        "body": "<P>(1) Als Inhalt des Dauerwohnrechts kann vereinbart werden, dass der Berechtigte verpflichtet ist, das Dauerwohnrecht beim Eintritt bestimmter Voraussetzungen auf den Grundstückseigentümer oder einen von diesem zu bezeichnenden Dritten zu übertragen (Heimfallanspruch). Der Heimfallanspruch kann nicht von dem Eigentum an dem Grundstück getrennt werden.</P><P>(2) Bezieht sich das Dauerwohnrecht auf Räume, die dem Mieterschutz unterliegen, so kann der Eigentümer von dem Heimfallanspruch nur Gebrauch machen, wenn ein Grund vorliegt, aus dem ein Vermieter die Aufhebung des Mietverhältnisses verlangen oder kündigen kann.</P><P>(3) Der Heimfallanspruch verjährt in sechs Monaten von dem Zeitpunkt an, in dem der Eigentümer von dem Eintritt der Voraussetzungen Kenntnis erlangt, ohne Rücksicht auf diese Kenntnis in zwei Jahren von dem Eintritt der Voraussetzungen an.</P><P>(4) Als Inhalt des Dauerwohnrechts kann vereinbart werden, dass der Eigentümer dem Berechtigten eine Entschädigung zu gewähren hat, wenn er von dem Heimfallanspruch Gebrauch macht. Als Inhalt des Dauerwohnrechts können Vereinbarungen über die Berechnung oder Höhe der Entschädigung oder die Art ihrer Zahlung getroffen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE004902360",
        "name": "§ 37",
        "title": "Vermietung",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG000602360"
        },
        "body": "<P>(1) Hat der Dauerwohnberechtigte die dem Dauerwohnrecht unterliegenden Gebäude- oder Grundstücksteile vermietet oder verpachtet, so erlischt das Miet- oder Pachtverhältnis, wenn das Dauerwohnrecht erlischt.</P><P>(2) Macht der Eigentümer von seinem Heimfallanspruch Gebrauch, so tritt er oder derjenige, auf den das Dauerwohnrecht zu übertragen ist, in das Miet- oder Pachtverhältnis ein; die Vorschriften der §§ 566 bis 566e des Bürgerlichen Gesetzbuchs gelten entsprechend.</P><P>(3) Absatz 2 gilt entsprechend, wenn das Dauerwohnrecht veräußert wird. Wird das Dauerwohnrecht im Wege der Zwangsvollstreckung veräußert, so steht dem Erwerber ein Kündigungsrecht in entsprechender Anwendung des § 57a des Gesetzes über die Zwangsversteigerung und die Zwangsverwaltung zu.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE005001360",
        "name": "§ 38",
        "title": "Eintritt in das Rechtsverhältnis",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG000602360"
        },
        "body": "<P>(1) Wird das Dauerwohnrecht veräußert, so tritt der Erwerber an Stelle des Veräußerers in die sich während der Dauer seiner Berechtigung aus dem Rechtsverhältnis zu dem Eigentümer ergebenden Verpflichtungen ein.</P><P>(2) Wird das Grundstück veräußert, so tritt der Erwerber an Stelle des Veräußerers in die sich während der Dauer seines Eigentums aus dem Rechtsverhältnis zu dem Dauerwohnberechtigten ergebenden Rechte ein. Das Gleiche gilt für den Erwerb auf Grund Zuschlags in der Zwangsversteigerung, wenn das Dauerwohnrecht durch den Zuschlag nicht erlischt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE005101360",
        "name": "§ 39",
        "title": "Zwangsversteigerung",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG000602360"
        },
        "body": "<P>(1) Als Inhalt des Dauerwohnrechts kann vereinbart werden, dass das Dauerwohnrecht im Fall der Zwangsversteigerung des Grundstücks abweichend von § 44 des Gesetzes über die Zwangsversteigerung und die Zwangsverwaltung auch dann bestehen bleiben soll, wenn der Gläubiger einer dem Dauerwohnrecht im Rang vorgehenden oder gleichstehenden Hypothek, Grundschuld, Rentenschuld oder Reallast die Zwangsversteigerung in das Grundstück betreibt.</P><P>(2) Eine Vereinbarung gemäß Absatz 1 bedarf zu ihrer Wirksamkeit der Zustimmung derjenigen, denen eine dem Dauerwohnrecht im Rang vorgehende oder gleichstehende Hypothek, Grundschuld, Rentenschuld oder Reallast zusteht.</P><P>(3) Eine Vereinbarung gemäß Absatz 1 ist nur wirksam für den Fall, dass der Dauerwohnberechtigte im Zeitpunkt der Feststellung der Versteigerungsbedingungen seine fälligen Zahlungsverpflichtungen gegenüber dem Eigentümer erfüllt hat; in Ergänzung einer Vereinbarung nach Absatz 1 kann vereinbart werden, dass das Fortbestehen des Dauerwohnrechts vom Vorliegen weiterer Voraussetzungen abhängig ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE005202360",
        "name": "§ 40",
        "title": "Haftung des Entgelts",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG000602360"
        },
        "body": "<P>(1) Hypotheken, Grundschulden, Rentenschulden und Reallasten, die dem Dauerwohnrecht im Rang vorgehen oder gleichstehen, sowie öffentliche Lasten, die in wiederkehrenden Leistungen bestehen, erstrecken sich auf den Anspruch auf das Entgelt für das Dauerwohnrecht in gleicher Weise wie auf eine Mietforderung, soweit nicht in Absatz 2 etwas Abweichendes bestimmt ist. Im Übrigen sind die für Mietforderungen geltenden Vorschriften nicht entsprechend anzuwenden.</P><P>(2) Als Inhalt des Dauerwohnrechts kann vereinbart werden, dass Verfügungen über den Anspruch auf das Entgelt, wenn es in wiederkehrenden Leistungen ausbedungen ist, gegenüber dem Gläubiger einer dem Dauerwohnrecht im Rang vorgehenden oder gleichstehenden Hypothek, Grundschuld, Rentenschuld oder Reallast wirksam sind. Für eine solche Vereinbarung gilt § 39 Absatz 2 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE005301360",
        "name": "§ 41",
        "title": "Besondere Vorschriften für langfristige Dauerwohnrechte",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG000602360"
        },
        "body": "<P>(1) Für Dauerwohnrechte, die zeitlich unbegrenzt oder für einen Zeitraum von mehr als zehn Jahren eingeräumt sind, gelten die besonderen Vorschriften der Absätze 2 und 3.</P><P>(2) Der Eigentümer ist, sofern nicht etwas anderes vereinbart ist, dem Dauerwohnberechtigten gegenüber verpflichtet, eine dem Dauerwohnrecht im Rang vorgehende oder gleichstehende Hypothek löschen zu lassen für den Fall, dass sie sich mit dem Eigentum in einer Person vereinigt, und die Eintragung einer entsprechenden Löschungsvormerkung in das Grundbuch zu bewilligen.</P><P>(3) Der Eigentümer ist verpflichtet, dem Dauerwohnberechtigten eine angemessene Entschädigung zu gewähren, wenn er von dem Heimfallanspruch Gebrauch macht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE005401360",
        "name": "§ 42",
        "title": "Belastung eines Erbbaurechts",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG000602360"
        },
        "body": "<P>(1) Die Vorschriften der §§ 31 bis 41 gelten für die Belastung eines Erbbaurechts mit einem Dauerwohnrecht entsprechend.</P><P>(2) Beim Heimfall des Erbbaurechts bleibt das Dauerwohnrecht bestehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001750951BJNG000702360",
        "name": "Teil 3",
        "title": "Verfahrensvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE005503360",
        "name": "§ 43",
        "title": "Zuständigkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG000702360"
        },
        "body": "<P>(1) Die Gemeinschaft der Wohnungseigentümer hat ihren allgemeinen Gerichtsstand bei dem Gericht, in dessen Bezirk das Grundstück liegt. Bei diesem Gericht kann auch die Klage gegen Wohnungseigentümer im Fall des § 9a Absatz 4 Satz 1 erhoben werden.</P><P>(2) Das Gericht, in dessen Bezirk das Grundstück liegt, ist ausschließlich zuständig für <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Streitigkeiten über die Rechte und Pflichten der Wohnungseigentümer untereinander,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Streitigkeiten über die Rechte und Pflichten zwischen der Gemeinschaft der Wohnungseigentümer und Wohnungseigentümern,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Streitigkeiten über die Rechte und Pflichten des Verwalters einschließlich solcher über Ansprüche eines Wohnungseigentümers gegen den Verwalter sowie</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Beschlussklagen gemäß § 44.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE005603360",
        "name": "§ 44",
        "title": "Beschlussklagen",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG000702360"
        },
        "body": "<P>(1) Das Gericht kann auf Klage eines Wohnungseigentümers einen Beschluss für ungültig erklären (Anfechtungsklage) oder seine Nichtigkeit feststellen (Nichtigkeitsklage). Unterbleibt eine notwendige Beschlussfassung, kann das Gericht auf Klage eines Wohnungseigentümers den Beschluss fassen (Beschlussersetzungsklage).</P><P>(2) Die Klagen sind gegen die Gemeinschaft der Wohnungseigentümer zu richten. Der Verwalter hat den Wohnungseigentümern die Erhebung einer Klage unverzüglich bekannt zu machen. Mehrere Prozesse sind zur gleichzeitigen Verhandlung und Entscheidung zu verbinden.</P><P>(3) Das Urteil wirkt für und gegen alle Wohnungseigentümer, auch wenn sie nicht Partei sind.</P><P>(4) Die durch eine Nebenintervention verursachten Kosten gelten nur dann als notwendig zur zweckentsprechenden Rechtsverteidigung im Sinne des § 91 der Zivilprozessordnung, wenn die Nebenintervention geboten war.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE005707360",
        "name": "§ 45",
        "title": "Fristen der Anfechtungsklage",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG000702360"
        },
        "body": "<P>Die Anfechtungsklage muss innerhalb eines Monats nach der Beschlussfassung erhoben und innerhalb zweier Monate nach der Beschlussfassung begründet werden. Die §§ 233 bis 238 der Zivilprozessordnung gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001750951BJNG001102360",
        "name": "Teil 4",
        "title": "Ergänzende Bestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE007802360",
        "name": "§ 46",
        "title": "Veräußerung ohne erforderliche Zustimmung",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG001102360"
        },
        "body": "<P>Fehlt eine nach § 12 erforderliche Zustimmung, so sind die Veräußerung und das zugrundeliegende Verpflichtungsgeschäft unbeschadet der sonstigen Voraussetzungen wirksam, wenn die Eintragung der Veräußerung oder einer Auflassungsvormerkung in das Grundbuch vor dem 15. Januar 1994 erfolgt ist und es sich um die erstmalige Veräußerung dieses Wohnungseigentums nach seiner Begründung handelt, es sei denn, dass eine rechtskräftige gerichtliche Entscheidung entgegensteht. Das Fehlen der Zustimmung steht in diesen Fällen dem Eintritt der Rechtsfolgen des § 878 <I>des</I> Bürgerlichen Gesetzbuchs nicht entgegen. Die Sätze 1 und 2 gelten entsprechend in den Fällen der §§ 30 und 35 des Wohnungseigentumsgesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 46 Satz 2 Kursivdruck: Aufgrund offensichtlicher Unrichtigkeit wurde das Wort  \"des\" eingefügt</P>"
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE007307360",
        "name": "§ 47",
        "title": "Auslegung von Altvereinbarungen",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG001102360"
        },
        "body": "<P>Vereinbarungen, die vor dem 1. Dezember 2020 getroffen wurden und die von solchen Vorschriften dieses Gesetzes abweichen, die durch das Wohnungseigentumsmodernisierungsgesetz vom 16. Oktober 2020 (BGBl. I S. 2187) geändert wurden, stehen der Anwendung dieser Vorschriften in der vom 1. Dezember 2020 an geltenden Fassung nicht entgegen, soweit sich aus der Vereinbarung nicht ein anderer Wille ergibt. Ein solcher Wille ist in der Regel nicht anzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE007502360",
        "name": "§ 48",
        "title": "Übergangsvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG001102360"
        },
        "body": "<P>(1) § 5 Absatz 4, § 7 Absatz 2 und § 10 Absatz 3 in der vom 1. Dezember 2020 an geltenden Fassung gelten auch für solche Beschlüsse, die vor diesem Zeitpunkt gefasst oder durch gerichtliche Entscheidung ersetzt wurden. Abweichend davon bestimmt sich die Wirksamkeit eines Beschlusses im Sinne des Satzes 1 gegen den Sondernachfolger eines Wohnungseigentümers nach § 10 Absatz 4 in der vor dem 1. Dezember 2020 geltenden Fassung, wenn die Sondernachfolge bis zum 31. Dezember 2025 eintritt. Jeder Wohnungseigentümer kann bis zum 31. Dezember 2025 verlangen, dass ein Beschluss im Sinne des Satzes 1 erneut gefasst wird; § 204 Absatz 1 Nummer 1 des Bürgerlichen Gesetzbuchs gilt entsprechend.</P><P>(2) § 5 Absatz 4 Satz 3 gilt in der vor dem 1. Dezember 2020 geltenden Fassung weiter für Vereinbarungen und Beschlüsse, die vor diesem Zeitpunkt getroffen oder gefasst wurden, und zu denen vor dem 1. Dezember 2020 alle Zustimmungen erteilt wurden, die nach den vor diesem Zeitpunkt geltenden Vorschriften erforderlich waren.</P><P>(3) § 7 Absatz 3 Satz 2 gilt auch für Vereinbarungen und Beschlüsse, die vor dem 1. Dezember 2020 getroffen oder gefasst wurden. Ist eine Vereinbarung oder ein Beschluss im Sinne des Satzes 1 entgegen der Vorgabe des § 7 Absatz 3 Satz 2 nicht ausdrücklich im Grundbuch eingetragen, erfolgt die ausdrückliche Eintragung in allen Wohnungsgrundbüchern nur auf Antrag eines Wohnungseigentümers oder der Gemeinschaft der Wohnungseigentümer. Ist die Haftung von Sondernachfolgern für Geldschulden entgegen der Vorgabe des § 7 Absatz 3 Satz 2 nicht ausdrücklich im Grundbuch eingetragen, lässt dies die Wirkung gegen den Sondernachfolger eines Wohnungseigentümers unberührt, wenn die Sondernachfolge bis zum 31. Dezember 2025 eintritt.</P><P>(4) § 19 Absatz 2 Nummer 6 ist ab dem 1. Dezember 2022 anwendbar. Eine Person, die am 1. Dezember 2020 Verwalter einer Gemeinschaft der Wohnungseigentümer war, gilt gegenüber den Wohnungseigentümern dieser Gemeinschaft der Wohnungseigentümer bis zum 1. Juni 2024 als zertifizierter Verwalter.</P><P>(5) Für die bereits vor dem 1. Dezember 2020 bei Gericht anhängigen Verfahren sind die Vorschriften des dritten Teils dieses Gesetzes in ihrer bis dahin geltenden Fassung weiter anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001750951BJNE007602360",
        "name": "§ 49",
        "title": "Überleitung bestehender Rechtsverhältnisse",
        "parent": {
          "type": "heading",
          "id": "BJNR001750951BJNG001102360"
        },
        "body": "<P>(1) Werden Rechtsverhältnisse, mit denen ein Rechtserfolg bezweckt wird, der den durch dieses Gesetz geschaffenen Rechtsformen entspricht, in solche Rechtsformen umgewandelt, so ist als Geschäftswert für die Berechnung der hierdurch veranlassten Gebühren der Gerichte und Notare im Fall des Wohnungseigentums ein Fünfundzwanzigstel des Einheitswerts des Grundstückes, im Falle des Dauerwohnrechtes ein Fünfundzwanzigstel des Wertes des Rechts anzunehmen.</P><P>(2) Durch Landesgesetz können Vorschriften zur Überleitung bestehender, auf Landesrecht beruhender Rechtsverhältnisse in die durch dieses Gesetz geschaffenen Rechtsformen getroffen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
