{
  "data": {
    "type": "law",
    "id": "BJNR029000976",
    "firstPublished": "1976-10-08",
    "sourceTimestamp": "20151013214502",
    "titleShort": "Wein-Vergünstigungsverordnung",
    "titleLong": "Verordnung über die Gewährung von Vergünstigungen für Wein",
    "abbreviation": "WeinVergV",
    "slug": "weinvergv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1976, 2900",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 24.4.1987 I 1300;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 2 V v. 1.10.2015 I 1671",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 6.5.1987 +++)<BR /><BR /></pre>Überschrift: Kurzbezeichnung u. Buchstabenabkürzung eingef. durch Art. 1 Nr. 1 V v. 7.5.1991 I 1095 mWv 17.5.1991; <BR />Langüberschrift idF d. Art. 1 Nr. 1 V v. 5.7.2001 I 1503 mWv 10.7.2001</P><P><BR /> Die V wurde auf Grund des § 6 Abs. 1 Nr. 5 bis 13 und Nr. 16, der §§ 9 und 10 Abs. 1, des § 11 Abs. 2 und der §§ 12 und 26 Abs. 2 des G v. 31.8.1972 I 1617 im Einvernehmen mit den Bundesministern der Finanzen u. für Wirtschaft vom Bundesminister für Ernährung, Landwirtschaft u. Forsten erlassen.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR029000976BJNE000103301",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Die Vorschriften dieser Verordnung gelten für die Durchführung der Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union über die Gewährung von Beihilfen, Vergütungen und sonstigen Vergünstigungen (Vergünstigungen) im Rahmen der gemeinsamen Marktorganisation für landwirtschaftliche Erzeugnisse hinsichtlich des Weinsektors mit Ausnahme der Vergütungen für die Aufgabe der Produktion und der Leistungen für die Umstrukturierung und die Umstellung von Rebflächen sowie der Leistungen für Ernteversicherungen und die Durchführung von Investitionen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029000976BJNE000206377",
        "name": "§ 2",
        "title": "Zuständige Stellen",
        "parent": null,
        "body": "<P>(1) Zuständig für die Durchführung dieser Verordnung und der in § 1 genannten Rechtsakte ist vorbehaltlich des Absatzes 2 die Bundesanstalt für Landwirtschaft und Ernährung (Bundesanstalt).</P><P>(2) Zuständig für die Prüfung von Menge und Alkoholgehalt des zur Destillation bestimmten Weines oder Brennweines und für die Überwachung der Destillation ist die Bundesfinanzverwaltung.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029000976BJNE000303308",
        "name": "§ 3",
        "title": "Anträge, Forderungen",
        "parent": null,
        "body": "<P>(1) Vergünstigungen nach § 1 werden auf schriftlichen Antrag gewährt.</P><P>(2) Vergünstigungen werden durch Bescheid festgesetzt.</P><P>(3)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029000976BJNE000404377",
        "name": "§ 4",
        "title": "Muster, Vordrucke",
        "parent": null,
        "body": "<P>Die jeweils zuständige Stelle kann für Anträge, Verträge, Bescheinigungen, Erklärungen, Mitteilungen und andere Unterlagen, die zur Durchführung dieser Verordnung und der in § 1 genannten Rechtsakte notwendig sind, Muster bekanntgeben oder Vordrucke bereithalten. Soweit Muster bekanntgegeben oder Vordrucke bereitgehalten werden, sind diese zu verwenden. Die elektronische Form ist ausgeschlossen, sofern sie von der zuständigen Stelle nicht ausdrücklich zugelassen wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029000976BJNE000513301",
        "name": "§ 5",
        "title": "Absatzförderung",
        "parent": null,
        "body": "<P>(1) Vergünstigungen zur Absatzförderung in Mitgliedstaaten nach Artikel 45 Absatz 1 Buchstabe a oder in Drittländern nach Artikel 45 Absatz 1 Buchstabe b der Verordnung (EU) Nr. 1308/2013 des Europäischen Parlaments und des Rates vom 17. Dezember 2013 über eine gemeinsame Marktorganisation für landwirtschaftliche Erzeugnisse und zur Aufhebung der Verordnungen (EWG) Nr. 922/72, (EWG) Nr. 234/79, (EG) Nr. 1037/2001 und (EG) Nr. 1234/2007 (ABl. L 347 vom 20.12.2013, S. 671) in Verbindung mit § 3b Absatz 2 Satz 1 des Weingesetzes in der Fassung der Bekanntmachung vom 18. Januar 2011 (BGBl. I S. 66), das zuletzt durch Artikel 2 des Gesetzes vom 20. April 2013 (BGBl. I S. 917) geändert worden ist, werden nach Maßgabe der Absätze 2 bis 7 gewährt.</P><P>(2) Für Maßnahmen im Sinne des Absatzes 1 werden Vergünstigungen in Höhe von 50 vom Hundert der förderfähigen Ausgaben gewährt.</P><P>(3) Anträge auf Gewährung einer Vergünstigung sind jährlich in der Zeit vom 1. September bis zum 30. April des folgenden Kalenderjahres unter Verwendung des bei der Bundesanstalt erhältlichen Antragsformulars vollständig ausgefüllt bei der Bundesanstalt einzureichen (Ausschlussfrist).</P><P>(4) Die Bundesanstalt prüft innerhalb von drei Monaten ab Eingang des Antrags auf Gewährung einer Vergünstigung für die Absatzförderung in Drittländern, ob die Voraussetzungen für die Gewährung der Vergünstigung erfüllt sind und trifft nach Maßgabe der in Artikel 5 Absätze 2 und 3 der Verordnung (EG) Nr. 555/2008 der Kommission vom 27. Juni 2008 mit Durchführungsbestimmungen zur Verordnung (EG) Nr. 479/2008 des Rates über die gemeinsame Marktorganisation für Wein hinsichtlich der Stützungsprogramme, des Handels mit Drittländern, des Produktionspotenzials und der Kontrollen im Weinsektor (ABl. L 170 vom 30.6.2008, S. 1) genannten Kriterien im Rahmen der verfügbaren Fördermittel eine Auswahl aus den Maßnahmen, für die ein Antrag auf Gewährung einer Vergünstigung nach Absatz 3 gestellt worden ist. Satz 1 gilt entsprechend für Anträge auf Gewährung einer Vergünstigung für die Absatzförderung in Mitgliedstaaten, sofern die in den Artikeln 5b bis 5fa der Verordnung (EG) Nr. 555/2008 genannten Kriterien vorliegen.</P><P>(5) Die Gewährung der Vergünstigung erfolgt nach Abschluss eines Vertrages zwischen der Bundesanstalt und dem Antragsteller, dessen Maßnahme nach Absatz 4 ausgewählt worden ist. Dieser Vertrag regelt das Verfahren zur Durchführung der Gewährung der Vergünstigung (Durchführungsvertrag).</P><P>(6) Der Durchführungsvertrag wird auf der Grundlage eines von der Bundesanstalt verwendeten Mustervertrages geschlossen, der folgende Anhänge enthält:<DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Genaue Beschreibung der Maßnahme</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Mittelansatz der Maßnahme</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Besondere Bestimmungen zu den beihilfefähigen Ausgaben</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Formular für die Erstellung des Abschlussberichts.</LA></DD></DL>Der Mustervertrag nebst Anhängen kann bei der Bundesanstalt bezogen oder im Internet unter www.ble.de/absatzmustervertrag eingesehen werden.</P><P>(7) Mit Abschluss der Maßnahme hat der Empfänger der Vergünstigung der Bundesanstalt unter Verwendung des von der Bundesanstalt vorgegebenen Musters den Abschlussbericht und eine Bewertung der durchgeführten Maßnahme vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029000976BJNE000604360",
        "name": "§ 6",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029000976BJNE000701377",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029000976BJNE000802377",
        "name": "§ 8",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029000976BJNE001302377",
        "name": "§ 8a",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029000976BJNE000902377",
        "name": "§ 9",
        "title": "Duldungs-, Mitwirkungs- und Aufbewahrungspflichten",
        "parent": null,
        "body": "<P>(1) Zum Zwecke der Überwachung hat der Empfänger der Vergünstigung den Bediensteten der Bundesanstalt im Rahmen ihrer Zuständigkeit nach dieser Verordnung, auch in Begleitung von Prüfungsorganen der Europäischen Gemeinschaft, das Betreten der Geschäfts-, Betriebs- und Lagerräume sowie der Betriebsflächen während der üblichen Geschäfts- und Betriebszeiten zu gestatten, auf Verlangen die in Betracht kommenden Bücher, Aufzeichnungen, Belege, Schriftstücke, Datenträger, Karten und sonstige Unterlagen zur Einsicht zur Verfügung zu stellen, Auskunft zu erteilen, die Entnahme von Mustern und Proben ohne Entschädigung zu dulden und die erforderliche Unterstützung zu gewähren. Bei automatisiert geführten Aufzeichnungen sind die in Satz 1 genannten Auskunftspflichtigen verpflichtet, auf ihre Kosten die erforderlichen Ausdrucke zu erstellen, soweit die zuständigen Stellen dies verlangen.</P><P>(2) Soweit nach anderen Rechtsvorschriften keine längeren Aufbewahrungsfristen bestehen, hat der Empfänger der Vergünstigung die für die Gewährung der Begünstigung erforderlichen Unterlagen für die Dauer von sechs Jahren nach Gewährung der Vergünstigung aufzubewahren.</P><P>(3) Wird ein Betrieb ganz oder teilweise während eines Wirtschaftsjahres an einen anderen übertragen, so gelten die Vorschriften der Absätze 1 und 2 auch für den Rechtsnachfolger.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029000976BJNE001002360",
        "name": "§ 10",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029000976BJNE001402377",
        "name": "§ 10a",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR029000976BJNE001201308",
        "name": "§ 11",
        "title": null,
        "parent": null,
        "body": "<P>(Inkrafttreten)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
