{
  "data": {
    "type": "law",
    "id": "BJNR096200008",
    "firstPublished": "2008-05-30",
    "sourceTimestamp": "20130405130902",
    "titleShort": "Weinfonds-Verordnung",
    "titleLong": "Verordnung über die Erhebung der Abgabe für den Deutschen Weinfonds",
    "abbreviation": "WeinfondsV",
    "slug": "weinfondsv",
    "extraAbbreviations": [
      "WeinfondsV 2008"
    ],
    "publicationInfo": [
      {
        "reference": "2008, 962",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 2 Abs. 14 G v. 22.12.2011 I 3044",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 10.6.2008 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR096200008BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz verordnet auf Grund <DL Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA>des § 44 Abs. 2 Satz 2 in Verbindung mit Satz 3 des Weingesetzes in der Fassung der Bekanntmachung vom 16. Mai 2001 (BGBl. I S. 985), § 44 Abs. 2 Satz 2 zuletzt geändert durch Artikel 1 des Gesetzes vom 16. Mai 2007 (BGBl. I S. 753), sowie</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>des § 36 Abs. 3 des Gesetzes über Ordnungswidrigkeiten in der Fassung der Bekanntmachung vom 19. Februar 1987 (BGBl. I S. 602), der zuletzt durch Artikel 1 des Gesetzes vom 26. Januar 1998 (BGBl. I S. 156, 340) geändert worden ist:</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR096200008BJNE000201310",
        "name": "§ 1",
        "title": "Erhebung der Abgabe<BR />(zu § 44 Abs. 2 des Weingesetzes)",
        "parent": null,
        "body": "<P>(1) Die Abgabeschuld für die Abgabe nach § 43 Abs. 1 Satz 1 Nr. 2 und Satz 2 des Weingesetzes (Abgabe) entsteht vorbehaltlich des Absatzes 6 Satz 1 mit Ablauf des Kalendervierteljahres, in dem die abgefüllten Erzeugnisse erstmals an andere oder die nicht abgefüllten Erzeugnisse erstmals ins Ausland an andere abgegeben werden. Das Datum der vom Abgabeschuldner ausgestellten Rechnung gilt als Zeitpunkt der erstmaligen Abgabe des Erzeugnisses. Bei der Berechnung der Abgabe ist von der Summe der Lieferungen in einem Kalendervierteljahr auszugehen.</P><P>(2) Der Abgabeschuldner hat dem Deutschen Weinfonds vorbehaltlich des Absatzes 6 Satz 2 innerhalb eines Monats nach Ablauf jedes Kalendervierteljahres die für die Berechnung der Abgabeschuld maßgeblichen Mengen zu melden. Die Meldung hat nach einem Muster zu erfolgen, das der Deutsche Weinfonds im Bundesanzeiger veröffentlicht.</P><P>(3) Der Deutsche Weinfonds erteilt auf der Grundlage der Meldung nach Absatz 2 Satz 1 einen Abgabebescheid. Er kann die für die Abgabeschuld maßgeblichen Mengen ermitteln oder schätzen, soweit die Meldung nach Absatz 2 Satz 1 unrichtig oder unvollständig oder bis zum vorgeschriebenen Zeitpunkt nicht eingegangen ist, und auf Grundlage der Ermittlung oder Schätzung einen Abgabebescheid erteilen.</P><P>(4) Die Abgabe wird zwei Wochen nach Zugang des Abgabebescheides fällig.</P><P>(5) Soweit die für die Abgabeschuld maßgeblichen Mengen nur mit einem unverhältnismäßigen Aufwand zu ermitteln sind, kann der Deutsche Weinfonds dem Abgabeschuldner auf Antrag deren Schätzung gestatten, wenn dieser die Grundlagen und Methoden der Schätzung zuvor angegeben hat.</P><P>(6) Abweichend von Absatz 1 Satz 1 entsteht die Abgabeschuld erst mit Ablauf des Kalenderjahres, wenn die Abgabeschuld im ersten Kalendervierteljahr nicht mehr als 80 Euro beträgt. In diesem Fall hat der Abgabeschuldner dem Deutschen Weinfonds innerhalb eines Monats nach Ablauf des Kalenderjahres die für die Berechnung der Abgabeschuld maßgeblichen Mengen zu melden, sofern die Höhe der geschuldeten Abgabe für dieses Kalenderjahr mehr als 80 Euro beträgt. Absatz 1 Satz 2, Absatz 2 Satz 2 und die Absätze 3 bis 5 gelten entsprechend.</P><P>(7) Der Abzug von der Abgabeschuld nach § 43 Abs. 3 des Weingesetzes erfolgt bei der Erteilung des ersten Abgabebescheides eines Kalenderjahres nach Absatz 3 oder des Abgabebescheides nach Absatz 6.</P><P>(8) Wird die Abgabe nicht bis zum Ablauf des Fälligkeitstages entrichtet, so ist für jeden angefangenen Monat der Säumnis ein Säumniszuschlag von 0,5 vom Hundert des rückständigen Abgabebetrages verwirkt. Für die Berechnung des Säumniszuschlages wird der rückständige Abgabebetrag auf volle 50 Euro nach unten gerundet.</P><P>(9) Die Abgabeschuld verjährt am Ende des fünften Jahres nach Ablauf des Jahres, in dem die Zahlung fällig geworden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR096200008BJNE000300000",
        "name": "§ 2",
        "title": "Sammlung der Belege und Aufbewahrungsfrist<BR />(zu § 44 Abs. 2 des Weingesetzes)",
        "parent": null,
        "body": "<P>Der Abgabeschuldner ist verpflichtet, die Verkaufs- und Abgabebelege vollständig zu sammeln und bis zum Ende des fünften Jahres nach Ablauf des Jahres aufzubewahren, in dem die Zahlung fällig geworden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR096200008BJNE000400000",
        "name": "§ 3",
        "title": "Mitteilungspflicht<BR />(zu § 44 Abs. 2 des Weingesetzes)",
        "parent": null,
        "body": "<P>Der Abgabeschuldner ist verpflichtet, dem Deutschen Weinfonds auf Verlangen mitzuteilen, in welcher Menge er die in § 43 Abs. 1 Satz 1 Nr. 2 des Weingesetzes genannten Erzeugnisse abgegeben hat, und insoweit seine Bücher und Geschäftspapiere zur Einsicht vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR096200008BJNE000500000",
        "name": "§ 4",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 50 Abs. 2 Nr. 4 des Weingesetzes handelt, wer vorsätzlich oder fahrlässig <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 1 Abs. 2 Satz 1 oder Abs. 6 Satz 2 eine Meldung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>entgegen § 2 Verkaufs- oder Abgabebelege nicht oder nicht vollständig sammelt oder nicht oder nicht für die vorgeschriebene Dauer aufbewahrt oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>entgegen § 3 eine Mitteilung nicht, nicht richtig oder nicht rechtzeitig macht oder Bücher oder Geschäftspapiere nicht oder nicht rechtzeitig zur Einsicht vorlegt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR096200008BJNE000600000",
        "name": "§ 5",
        "title": "Zuständigkeiten",
        "parent": null,
        "body": "<P>Die Zuständigkeit für die Verfolgung und Ahndung von Ordnungswidrigkeiten nach § 4 wird auf die Bundesanstalt für Landwirtschaft und Ernährung übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR096200008BJNE000700000",
        "name": "§ 6",
        "title": "Aufhebung von Rechtsvorschriften",
        "parent": null,
        "body": "<P>Die Weinfonds-Verordnung vom 9. Mai 1995 (BGBl. I S. 630, 666), geändert durch Artikel 2 des Gesetzes vom 25. Juni 2001 (BGBl. I S. 1215), wird aufgehoben. Auf Abgabeschulden, die bis zum 30. März 2008 entstanden sind, ist die in Satz 1 genannte Verordnung weiter anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR096200008BJNE000800000",
        "name": "§ 7",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
