{
  "data": {
    "type": "law",
    "id": "BJNR016250971",
    "firstPublished": "1971-10-12",
    "sourceTimestamp": "20130405125810",
    "titleShort": "Wertausgleichsgesetz",
    "titleLong": "Gesetz über die Regelung der Rechtsverhältnisse bei baulichen Maßnahmen auf ehemals in Anspruch genommenen Grundstücken",
    "abbreviation": "WertAusglG",
    "slug": "wertausglg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1971, 1625",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 7 Abs. 32 G v. 19.6.2001 I 1149",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.7.1977 +++)<BR /><BR /></pre>Das G galt bis 30.11.1994 nicht in dem in Art. 3 des Einigungsvertrages genannten Gebiet gem. Anl. I Kap. IV Sachg. A Abschn. I Nr. 21 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 965. Es ist gem. § 31 Abs. 2 dieses G idF d. Art. 7 Nr. 3 Buchst. b G v. 27.9.1994 I 2624 im Beitrittsgebiet am 1.12.1994 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR016250971BJNG000100319",
        "name": "Erster Abschnitt",
        "title": "Anwendbarkeit des Gesetzes",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016250971BJNE000500319",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR016250971BJNG000100319"
        },
        "body": "<P>Ist mit einem Grundstück, das durch eine Besatzungsmacht zur Nutzung oder zum Gebrauch in Anspruch genommen worden war, während der Dauer der Inanspruchnahme auf Veranlassung einer Besatzungsmacht oder der im Bundesgebiet stationierten ausländischen Streitkräfte eine Sache verbunden worden, so bestimmen sich die Rechtsverhältnisse an dem Grundstück und an der Sache nach den Vorschriften dieses Gesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 1: Zur Anwendung im Beitrittsgebiet vgl. § 30 Abs. 1 F. ab 1994-09-27 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR016250971BJNE000600319",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR016250971BJNG000100319"
        },
        "body": "<P>War ein Grundstück nur zum Teil in Anspruch genommen, so ist dieses Gesetz nur auf den in Anspruch genommenen Teil anzuwenden. War ein Grundstück im ganzen in Anspruch genommen, ist die Sache aber nur mit einem Teil des Grundstücks verbunden worden, so ist dieses Gesetz nur auf den Teil des Grundstücks anzuwenden, mit dem die Sache verbunden worden ist. Waren außer dem Grundstück oder Grundstücksteil, mit dem die Sache verbunden worden ist, andere Grundstücke oder Grundstücksteile in Anspruch genommen, so ist dieses Gesetz auch auf diese Grundstücke und Grundstücksteile nach deren Freigabe insoweit anzuwenden, als sie für die wirtschaftliche Nutzung der Sache erforderlich sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR016250971BJNG000200319",
        "name": "Zweiter Abschnitt",
        "title": "Regelung der Rechtsverhältnisse,\nWertausgleich",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016250971BJNE000700319",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR016250971BJNG000200319"
        },
        "body": "<P>(1) Das Eigentum an der Sache geht, sofern sie nicht bereits mit der Verbindung wesentlicher Bestandteil des Grundstücks geworden ist, mit der Freigabe des Grundstücks auf den Grundstückseigentümer über; war das Grundstück zur Zeit des Inkrafttretens dieses Gesetzes freigegeben, so tritt an die Stelle des Zeitpunkts der Freigabe der Zeitpunkt des Inkrafttretens dieses Gesetzes. Mit dem Eigentumsübergang wird die Sache Bestandteil des Grundstücks.</P><P>(2) Ist vor dem Inkrafttreten dieses Gesetzes eine Vereinbarung über die Rechtsverhältnisse an dem Grundstück und an der Sache getroffen worden, so behält es dabei sein Bewenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016250971BJNE000800319",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR016250971BJNG000200319"
        },
        "body": "<P>(1) Hat die Verbindung der Sache mit dem Grundstück zu einer baulichen Veränderung des Grundstücks geführt und ist der gemeine Wert (Verkehrswert) des Grundstücks infolge dieser baulichen Veränderung noch zur Zeit der Freigabe höher, als er ohne die bauliche Veränderung gewesen wäre, so ist der Grundstückseigentümer zum Ausgleich der Werterhöhung verpflichtet. War das Grundstück zur Zeit des Inkrafttretens dieses Gesetzes bereits freigegeben, so tritt an die Stelle des Zeitpunkts der Freigabe der Zeitpunkt des Inkrafttretens dieses Gesetzes.</P><P>(2) Die Verpflichtung zum Ausgleich mindert sich oder entfällt, soweit dem Grundstückseigentümer unter Berücksichtigung der besonderen Umstände des Einzelfalles ein Ausgleich billigerweise nicht zuzumuten ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016250971BJNE000900319",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR016250971BJNG000200319"
        },
        "body": "<P>(1) Hat sich in den Fällen des § 4 Abs. 1 Satz 2 der Wert der Sache nach der Freigabe infolge von Umständen, die der Grundstückseigentümer zu vertreten hat, vermindert, so ist der Ausgleich entsprechend der dadurch eingetretenen Minderung des Werts des Grundstücks zu erhöhen; dasselbe gilt für eine durch normale Abnutzung bedingte Minderung des Werts der Sache, wenn und soweit der Grundstückseigentümer diese unentgeltlich genutzt hat. Hat sich der Wert der Sache nach der Freigabe infolge von Aufwendungen des Grundstückseigentümers erhöht, so ist der Ausgleich entsprechend der dadurch eingetretenen Erhöhung des Werts des Grundstücks zu mindern.</P><P>(2) Ist in den Fällen des § 4 Abs. 1 Satz 2 das Grundstück nicht alsbald nach Freigabe dem Grundstückseigentümer zurückgegeben worden und hat sich der Wert des Grundstücks nach der Freigabe infolge von Aufwendungen aus öffentlichen Mitteln erhöht, so ist das beim Ausgleich zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016250971BJNE001001301",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR016250971BJNG000200319"
        },
        "body": "<P>Hat die Verbindung der Sache mit dem Grundstück nicht zu einer baulichen Veränderung des Grundstücks geführt, so ist der Grundstückseigentümer in sinngemäßer Anwendung der § 536a Abs. 2 Nr. 2, § 539 Abs. 1 des Bürgerlichen Gesetzbuchs zum Ausgleich verpflichtet. § 4 Abs. 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016250971BJNE001100319",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR016250971BJNG000200319"
        },
        "body": "<P>Eine Ausgleichsverpflichtung nach diesem Gesetz besteht nicht, soweit <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Verbindung der Sache mit dem Grundstück andere als öffentliche Mittel aufgewendet worden sind; das gilt entsprechend, soweit für die Verbindung der Sache mit einem Grundstück im Eigentum einer Körperschaft des öffentlichen Rechts eigene Mittel dieser Körperschaft verwendet worden sind,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Ausgleich auf andere Weise, insbesondere durch Verrechnung mit Ansprüchen auf Entschädigung für während der Dauer der Inanspruchnahme eingetretene Schäden oder durch Abzug von der Entschädigung für die Überlassung der Nutzung oder des Gebrauchs des Grundstücks erfolgt ist.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 7 Buchst. a: Zur Anwendung im Beitrittsgebiet vgl. § 30 Abs. 2 F. ab 1994-09-27 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR016250971BJNE001201301",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR016250971BJNG000200319"
        },
        "body": "<P>(1) Der Ausgleichsanspruch wird von der Bundesrepublik geltend gemacht. Beträgt der Ausgleichsanspruch voraussichtlich weniger als 8.000 Deutsche Mark, so kann von seiner Geltendmachung abgesehen werden, wenn damit ein unangemessener Verwaltungsaufwand verbunden wäre.</P><P>(2) Der Ausgleichsanspruch ist vom Zeitpunkt der Vereinbarung oder, wenn eine Vereinbarung nicht zustande kommt, vom Zeitpunkt der Zustellung des Festsetzungsbescheides an, spätestens jedoch nach drei Monaten seit Freigabe des Grundstücks mit dem für zuletzt ausgegebene Hypothekenpfandbriefe auf dem Kapitalmarkt üblichen Nominalzinsfuß zu verzinsen; war das Grundstück zur Zeit des Inkrafttretens dieses Gesetzes freigegeben, so tritt an die Stelle des Zeitpunkts der Freigabe der Zeitpunkt des Inkrafttretens dieses Gesetzes. Ist in der Vereinbarung oder dem Bescheid bestimmt, daß der Ausgleichsanspruch erst zu einem späteren Zeitpunkt fällig werden soll, so ist dieser maßgebend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016250971BJNE001300319",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR016250971BJNG000200319"
        },
        "body": "<P>Die Ausgleichsverpflichtung soll tunlichst durch Vereinbarung zwischen dem Grundstückseigentümer und der Bundesrepublik geregelt werden. Kommt eine Vereinbarung nicht zustande, so entscheidet auf Antrag des Grundstückseigentümers oder der Bundesrepublik die von der Landesregierung hierfür bestimmte Behörde nach Anhörung der Beteiligten durch Bescheid über das Bestehen einer Ausgleichsverpflichtung, die Höhe des Ausgleichsbetrages und seine Fälligkeit. In dem Bescheid sind erforderlichenfalls die Sicherheitsleistung nach Art und Höhe und die Tilgung zu regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR016250971BJNG000300319",
        "name": "Dritter Abschnitt",
        "title": "Erwerbspflicht der\nBundesrepublik",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016250971BJNE001400319",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR016250971BJNG000300319"
        },
        "body": "<P>(1) In den Fällen des § 4 kann der Grundstückseigentümer von der Bundesrepublik verlangen, daß sie das Eigentum an dem Grundstück gegen Zahlung einer Entschädigung erwirbt. Das Verlangen bedarf der Schriftform und kann, sobald ein Verfahren vor der Behörde anhängig geworden ist, nur mit Zustimmung der Behörde widerrufen werden. Ist ein Bescheid nach § 9 ergangen, so kann das Verlangen nur innerhalb eines Monats seit Zustellung gestellt werden.</P><P>(2) Mit dem Erwerb des Eigentums durch die Bundesrepublik entfällt die Verpflichtung des Grundstückseigentümers zum Ausgleich einer Werterhöhung.</P><P>(3) Ist ein räumlich oder wirtschaftlich zusammenhängender Grundbesitz nur zu einem Teil betroffen, so ist dem Grundstückseigentümer für eine durch den Eigentumserwerb der Bundesrepublik verursachte Wertminderung des Restbesitzes eine Entschädigung zu gewähren. Kann der Restbesitz nicht mehr entsprechend seiner bisherigen Bestimmung verwendet oder genutzt werden, so kann der Grundstückseigentümer verlangen, daß die Bundesrepublik auch das Eigentum an dem Restbesitz gegen Zahlung einer Entschädigung erwirbt. Absatz 1 Satz 2 findet Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016250971BJNE001500319",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR016250971BJNG000300319"
        },
        "body": "<P>(1) Der Übergang des Eigentums an dem Grundstück soll tunlichst durch Vereinbarung zwischen dem Grundstückseigentümer und der Bundesrepublik geregelt werden. Kommt eine Vereinbarung nicht zustande, so ordnet die in § 9 genannte Behörde auf Antrag des Grundstückseigentümers oder der Bundesrepublik den Eigentumsübergang durch Bescheid an. In dem Bescheid hat die Behörde auch die Höhe der von der Bundesrepublik zu zahlenden Entschädigung festzusetzen. Sie hat ferner darüber zu befinden, ob an dem Grundstück bestehende dingliche Rechte und Rechte, die zum Besitz oder zur Nutzung des Grundstücks berechtigen oder die Benutzung des Grundstücks beschränken, aufrechterhalten werden. Rechte, die zum Erwerb des Grundstücks berechtigen oder der Verbindung der Sache mit dem Grundstück entgegenstehen, sind nicht aufrechtzuerhalten. Die Anordnung, daß Rechte im Sinne der Sätze 4 und 5 nicht aufrechterhalten werden, ist nur zulässig, soweit die Voraussetzungen für eine Enteignung vorliegen.</P><P>(2) Sobald der Bescheid unanfechtbar geworden und die Entschädigung gezahlt oder unter Verzicht auf das Recht der Rücknahme zulässigerweise hinterlegt worden ist, bestimmt die Behörde den Tag, mit dessen Beginn die in dem Bescheid vorgesehenen Rechtsänderungen eintreten.</P><P>(3) Die Behörde ersucht unter Übersendung einer beglaubigten Abschrift des Bescheides und der in Absatz 2 erwähnten Bestimmung das Grundbuchamt um Eintragung der eingetretenen Rechtsänderungen in das Grundbuch. Wird Eigentum nur an einem Teil eines Grundstücks übertragen, so sind dem Ersuchen ein Auszug aus dem Veränderungsnachweis und eine Abzeichnung der Flurkarte beizufügen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016250971BJNE001600319",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR016250971BJNG000300319"
        },
        "body": "<P>(1) Die von der Bundesrepublik zu zahlende Entschädigung bemißt sich nach dem gemeinen Wert (Verkehrswert), den das Grundstück in dem Zeitpunkt hat, in dem die Behörde den Eigentumsübergang anordnet. Die durch die Verbindung der Sache mit dem Grundstück eingetretene Werterhöhung bleibt außer Betracht. Wird der Wert des Eigentums an dem Grundstück durch Rechte Dritter gemindert, die aufrechterhalten werden oder für die eine gesonderte Entschädigung zu gewähren ist, so ist dies bei der Bemessung der Entschädigung für das Eigentum an dem Grundstück zu berücksichtigen.</P><P>(2) Hat sich nach der Freigabe der Wert des Grundstücks infolge von Umständen, welche die Bundesrepublik zu vertreten hat, vermindert oder infolge von Aufwendungen aus öffentlichen Mitteln erhöht, so ist die Entschädigung entsprechend zu erhöhen oder zu mindern. Eine Minderung oder Erhöhung des Grundstückswerts bleibt jedoch dann außer Betracht, wenn sie auf einer Minderung oder Erhöhung des Werts der mit dem Grundstück verbundenen Sache beruht.</P><P>(3) Ansprüche auf Entschädigung für Schäden, die während der Dauer der Inanspruchnahme an dem Grundstück entstanden sind, bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016250971BJNE001700319",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR016250971BJNG000300319"
        },
        "body": "<P>(1) Hat sich nach der Freigabe der Wert der Sache infolge von Umständen, die der Grundstückseigentümer zu vertreten hat, vermindert, so ist er zum Ausgleich der Wertminderung verpflichtet. Hat der Grundstückseigentümer die Sache unentgeltlich genutzt, so ist er zum Ausgleich verpflichtet; der Ausgleich bestimmt sich nach dem Wert der Nutzung der Sache. Die §§ 8 und 9 sind sinngemäß anzuwenden.</P><P>(2) Hat sich nach der Freigabe der Wert der Sache infolge von Aufwendungen des Grundstückseigentümers erhöht, so ist die Werterhöhung bei der Bemessung der Entschädigung für das Eigentum an dem Grundstück zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016250971BJNE001800319",
        "name": "§ 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR016250971BJNG000300319"
        },
        "body": "<P>(1) Soweit Rechte der in § 11 Abs. 1 genannten Art erlöschen, ist den Berechtigten für die hierdurch eintretenden Vermögensnachteile eine Entschädigung zu gewähren. Die Entschädigung bestimmt sich nach dem gemeinen Wert (Verkehrswert), den die erlöschenden Rechte in dem Zeitpunkt haben, in dem die Behörde den Eigentumsübergang anordnet.</P><P>(2) Gesondert zu entschädigen sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Altenteilsberechtigte sowie die Inhaber von Dienstbarkeiten,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Inhaber von persönlichen Rechten, die zum Besitz oder zur Nutzung des Grundstücks berechtigen, wenn der Berechtigte im Besitz des Grundstücks ist.</LA></DD> </DL> </P><P>(3) Entschädigungsberechtigte, die nicht gesondert entschädigt werden, haben Anspruch auf Ersatz des gemeinen Werts (Verkehrswerts) ihres Rechts aus der Entschädigung für das Eigentum an dem Grundstück, soweit sich ihr Recht auf dieses erstreckt.</P><P>(4) Wird in den Fällen des § 10 Abs. 3 eine Entschädigung für eine Wertminderung des Restbesitzes gewährt, so haben die Inhaber der an dem Restbesitz bestehenden dinglichen Rechte und der Rechte, die zum Besitz oder zur Nutzung des Restbesitzes berechtigen, Anspruch auf Ersatz einer Wertminderung ihres Rechts aus dieser Entschädigung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016250971BJNE001900319",
        "name": "§ 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR016250971BJNG000300319"
        },
        "body": "<P>Für andere durch den Eigentumserwerb der Bundesrepublik verursachte Vermögensnachteile ist den Entschädigungsberechtigten unter gerechter Abwägung der Interessen der Allgemeinheit und der Beteiligten eine Entschädigung in Geld zu gewähren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016250971BJNE002000319",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR016250971BJNG000300319"
        },
        "body": "<P>Auf das Verfahren nach den §§ 11 bis 15 sind die §§ 29 bis 34, 35 Abs. 1, §§ 37, 44 bis 49 und 52 bis 54 des Landbeschaffungsgesetzes sinngemäß anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016250971BJNE002100319",
        "name": "§ 17",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR016250971BJNG000300319"
        },
        "body": "<P>Ist der Entschädigungsbetrag, aus dem andere Entschädigungsberechtigte nach § 14 Abs. 3 und 4 zu befriedigen sind, in Anwendung des § 53 Abs. 1 des Landbeschaffungsgesetzes unter Verzicht auf das Recht der Rücknahme zu hinterlegen, so ist in den Festsetzungsbescheid eine entsprechende Anordnung aufzunehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016250971BJNE002200319",
        "name": "§ 18",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR016250971BJNG000300319"
        },
        "body": "<P>Entschädigungen außer wiederkehrenden Leistungen sind von dem Tag ab, an welchem die Vereinbarung wirksam oder der Festsetzungsbescheid erlassen wird, mit dem für zuletzt ausgegebene Hypothekenpfandbriefe auf dem Kapitalmarkt üblichen Nominalzinsfuß zu verzinsen. Eine Entschädigung nach § 20 ist, soweit sie für den gleichen Zeitraum gewährt wird, auf die Zinsen anzurechnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR016250971BJNG000400319",
        "name": "Vierter Abschnitt",
        "title": "Verfahrens- und Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016250971BJNE002300319",
        "name": "§ 19",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR016250971BJNG000400319"
        },
        "body": "<P>Das Grundstück ist dem Eigentümer unverzüglich nach der Freigabe herauszugeben. Ist der Wert des Grundstücks nicht unbeträchtlich erhöht und rechtfertigen Tatsachen die Besorgnis, daß der Grundstückseigentümer das Grundstück und die mit ihm verbundene Sache nicht ordnungsgemäß bewirtschaften oder den Ausgleichsanspruch der Bundesrepublik nicht erfüllen wird, so kann die Bundesrepublik vor einer Vereinbarung über die Wertausgleichsverpflichtung oder über den Erwerb des Grundstücks durch die Bundesrepublik oder vor Beendigung eines Verfahrens nach § 9 oder § 11 die Herausgabe davon abhängig machen, daß der Grundstückseigentümer eine der Werterhöhung entsprechende Sicherheit leistet. Kommt eine Einigung über die Art oder die Höhe der Sicherheitsleistung nicht zustande, so wird die Sicherheit auf Antrag des Grundstückseigentümers oder der Bundesrepublik von der in § 9 genannten Behörde durch Bescheid festgesetzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016250971BJNE002400319",
        "name": "§ 20",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR016250971BJNG000400319"
        },
        "body": "<P>Gelangt der Grundstückseigentümer nicht alsbald nach Freigabe in den Genuß der Nutzung des Grundstücks, so hat ihm die Bundesrepublik zum Ausgleich für die dadurch entstehenden Vermögensnachteile eine Entschädigung in Geld zu gewähren. Zinsen nach § 18 sind, soweit sie für den gleichen Zeitraum gewährt werden, auf die Entschädigung anzurechnen. Kommt über die Höhe der Entschädigung eine Vereinbarung nicht zustande, so wird sie auf Antrag des Grundstückseigentümers oder der Bundesrepublik von der in § 9 genannten Behörde durch Bescheid festgesetzt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016250971BJNE002500319",
        "name": "§ 21",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR016250971BJNG000400319"
        },
        "body": "<P>(1) Die Beseitigung der mit dem Grundstück verbundenen Sache kann nicht verlangt werden.</P><P>(2) Sind Ansprüche auf Entschädigung mit der Begründung, die Verbindung der Sache mit dem Grundstück stelle einen Schaden dar, in den hierfür vorgesehenen Verfahren geltend gemacht worden oder werden solche Ansprüche geltend gemacht, nachdem ein Antrag nach § 9 oder § 11 gestellt worden ist, so darf über diesen Antrag erst entschieden werden, wenn die Entschädigungsverfahren endgültig abgeschlossen sind.</P><P>(3) Ist eine Regelung nach diesem Gesetz getroffen worden, so können Ansprüche wegen Schäden der in Absatz 2 genannten Art nicht mehr geltend gemacht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016250971BJNE002600319",
        "name": "§ 22",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR016250971BJNG000400319"
        },
        "body": "<P>Verwaltungsakte nach diesem Gesetz sind den Beteiligten zuzustellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016250971BJNE002700319",
        "name": "§ 23",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR016250971BJNG000400319"
        },
        "body": "<P>Für Streitigkeiten aus diesem Gesetz ist der Verwaltungsrechtsweg gegeben, sofern sich nicht aus § 24 etwas anderes ergibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016250971BJNE002800319",
        "name": "§ 24",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR016250971BJNG000400319"
        },
        "body": "<P>(1) Für Klagen wegen Festsetzung des Ausgleichs, der Sicherheitsleistung nach § 19 sowie der nach diesem Gesetz zu gewährenden Entschädigungen ist der Rechtsweg vor den ordentlichen Gerichten gegeben.</P><P>(2) Die Klage wegen Festsetzung der Entschädigung für die Übertragung des Eigentums am Grundstück, für erlöschende, gesondert zu entschädigende Recht und für andere durch den Eigentumserwerb der Bundesrepublik verursachte Vermögensnachteile ist erst zulässig, wenn der Bescheid der Behörde, soweit er den Eigentumsübergang anordnet, unanfechtbar geworden ist. Die Klage ist innerhalb von zwei Monaten zu erheben. Die Frist beginnt mit dem Tag, an dem die Mitteilung über die Unanfechtbarkeit des Bescheides den Beteiligten zugestellt ist.</P><P>(3) Die Klage wegen Festsetzung des Ausgleichs, der Sicherheitsleistung nach § 19 sowie der Entschädigung nach § 20 ist innerhalb von zwei Monaten zu erheben. Die Frist beginnt mit der Zustellung des Festsetzungsbescheides.</P><P>(4) Die Klagefristen sind Notfristen im Sinne der Zivilprozeßordnung. § 58 der Verwaltungsgerichtsordnung findet entsprechende Anwendung.</P><P>(5) Für die Klage sind die Landgerichte ohne Rücksicht auf den Wert des Streitgegenstandes ausschließlich zuständig. Örtlich ist das Landgericht ausschließlich zuständig, in dessen Bezirk das vormals in Anspruch genommene Grundstück liegt.</P><P>(6) Die Klage gegen den zum Ausgleich oder zur Entschädigung Verpflichteten ist auf Zahlung des verlangten Betrages oder Mehrbetrages zu richten. Die Klage gegen den zum Ausgleich oder zur Entschädigung Berechtigten ist darauf zu richten, daß der Ausgleich oder die Entschädigung unter Aufhebung oder Abänderung der erfolgten Festsetzung anderweit festgesetzt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016250971BJNE002900319",
        "name": "§ 25",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR016250971BJNG000400319"
        },
        "body": "<P>(1) Der Festsetzungsbescheid nach § 9 oder § 11 ist den Beteiligten gegenüber vollstreckbar, wenn und soweit er für sie unanfechtbar geworden ist. Ist eine Klage nach § 24 Abs. 6 Satz 2 erhoben worden, so kann das Gericht den Festsetzungsbescheid auf Antrag für vorläufig vollstreckbar erklären. Über den Antrag kann durch Beschluß vorab entschieden werden. Der Beschluß ist nicht anfechtbar. Die §§ 711 bis 715, 717 Abs. 1 und 2, § 720 der Zivilprozeßordnung sind entsprechend anzuwenden.</P><P>(2) Die Zwangsvollstreckung aus dem Festsetzungsbescheid richtet sich nach den Vorschriften der Zivilprozeßordnung über die Vollstreckung von Urteilen in bürgerlichen Rechtsstreitigkeiten. Die vollstreckbare Ausfertigung wird von dem Urkundsbeamten der Geschäftsstelle des Amtsgerichts erteilt, in dessen Bezirk die mit dem Festsetzungsverfahren befaßte Behörde ihren Sitz hat, und, wenn das Verfahren bei Gericht anhängig ist, von dem Urkundsbeamten der Geschäftsstelle dieses Gerichts. In den Fällen der §§ 731, 767 bis 770, 785, 786, 791 der Zivilprozeßordnung tritt das Amtsgericht, in dessen Bezirk die mit dem Festsetzungsverfahren befaßte Behörde ihren Sitz hat, an die Stelle des Prozeßgerichts.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016250971BJNE003000319",
        "name": "§ 26",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR016250971BJNG000400319"
        },
        "body": "<P>Die Vorschriften dieses Gesetzes sind auf Grundstücke, die Gegenstand eines Enteignungsverfahrens nach dem Landbeschaffungsgesetz sind, nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 26: Im Beitrittsgebiet nicht anwendbar gem. § 30 Abs. 3 F. ab 1994-09-27 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR016250971BJNE003100319",
        "name": "§ 27",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR016250971BJNG000400319"
        },
        "body": "<P>Endet ein Enteignungsverfahren nach dem Landbeschaffungsgesetz, ohne daß die Rechtsverhältnisse an der Sache geregelt werden, so sind vom Zeitpunkt der Freigabe des Grundstücks an die Vorschriften dieses Gesetzes anzuwenden. Endet ein nach § 2 des Landbeschaffungsgesetzes begründetes vertragliches Nutzungsverhältnis an dem Grundstück, so sind vom Zeitpunkt der Beendigung des Nutzungsverhältnisses an die Vorschriften dieses Gesetzes anzuwenden, wenn eine Sache vor Begründung des Nutzungsverhältnisses mit einem Grundstück verbunden worden ist und die Rechtsverhältnisse an ihr nicht bereits durch Vereinbarung geregelt worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 27: Im Beitrittsgebiet nicht anwendbar gem. § 30 Abs. 3 F. ab 1994-09-27 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR016250971BJNE003200319",
        "name": "§ 28",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR016250971BJNG000400319"
        },
        "body": "<P>(1) Das Verfahren vor der in § 9 genannten Behörde ist kostenfrei. Dem Grundstückseigentümer oder einem sonstigen Entschädigungsberechtigten können jedoch Auslagen insoweit auferlegt werden, als er diese durch grobes Verschulden verursacht hat.</P><P>(2) Auslagen, die dem Grundstückseigentümer oder einem sonstigen Entschädigungsberechtigten durch das Verfahren entstanden sind, werden ihm auf Antrag erstattet, wenn sie zur zweckentsprechenden Wahrnehmung seiner Rechte notwendig waren und sich die Rechtsverfolgung als nach den Bestimmungen dieses Gesetzes begründet erweist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016250971BJNE003300319",
        "name": "§ 29",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR016250971BJNG000400319"
        },
        "body": "<P>(1) § 16 wird im Land Berlin in folgender Fassung angewandt: <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">\"§ 16</LA><LA Size=\"normal\">Auf das Verfahren nach den §§ 11 bis 15 sind die §§ 107 bis 113 (dieser ohne Absatz 1 Satz 2), §§ 117 bis 119, 149 und 151 des Bundesbaugesetzes sinngemäß anzuwenden\".</LA></DD>  </DL> </P><P>(2) § 17 wird im Land Berlin in folgender Fassung angewandt: <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">\"§ 17</LA><LA Size=\"normal\">Ist der Entschädigungsbetrag, aus dem andere Entschädigungsberechtigte nach § 14 Abs. 3 und 4 zu befriedigen sind, in Anwendung des § 118 Abs. 1 des Bundesbaugesetzes unter Verzicht auf das Recht der Rücknahme zu hinterlegen, so ist in den Festsetzungsbescheid eine entsprechende Anordnung aufzunehmen\".</LA></DD>  </DL> </P><P>(3) Die §§ 26 und 27 sind im Land Berlin nicht anwendbar.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 29: Im Beitrittsgebiet nicht anwendbar gem. § 30 Abs. 3 F. ab 1994-09-27 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR016250971BJNE003401301",
        "name": "§ 30",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR016250971BJNG000400319"
        },
        "body": "<P>(1) § 1 wird für das in Artikel 3 des Einigungsvertrages genannte Gebiet in folgender Fassung angewandt: <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">\"§ 1</LA></DD> </DL></LA></DD></DL></LA></DD></DL></LA></DD></DL></LA></DD></DL></LA></DD></DL></LA></DD></DL></LA></DD></DL></LA><LA Size=\"normal\">(1) Ist im Aufenthaltsgebiet im Sinne des Artikels 1 Nr. 4 des deutsch-sowjetischen Vertrages über die Bedingungen des befristeten Aufenthalts und die Modalitäten des planmäßigen Abzugs der sowjetischen Truppen aus dem Gebiet der Bundesrepublik Deutschland vom 12. Oktober 1990 (BGBl. 1991 II S. 258) mit einem Grundstück, das durch die sowjetische Besatzungsmacht oder die im Aufenthaltsgebiet stationierten sowjetischen Truppen zur Nutzung oder zum Gebrauch in Anspruch genommen worden war, während der Dauer der Inanspruchnahme auf Veranlassung der sowjetischen Besatzungsmacht oder der im Aufenthaltsgebiet stationierten sowjetischen Truppen eine Sache verbunden worden, so bestimmen sich die Rechtsverhältnisse an dem Grundstück und an der Sache nach den nachstehenden Vorschriften.</LA><LA Size=\"normal\">(2) Ansprüche auf Wertausgleich oder Entschädigung nach den Vorschriften dieses Gesetzes sind ausgeschlossen, wenn die Befriedigung dieser Ansprüche nach den Vorschriften des Gesetzes zur Regelung offener Vermögensfragen, des Entschädigungsgesetzes oder des Ausgleichsleistungsgesetzes verlangt werden konnte oder kann.\"</LA></DD>  </DL> </P><P>(2) § 7 Buchstabe a wird für das in Artikel 3 des Einigungsvertrages genannte Gebiet wie folgt ergänzt: <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">\"Öffentlichen Mitteln stehen die Mittel gleich, mit denen die sowjetische Seite eine Sache finanziert hat, die sie mit einem ihr zur Nutzung zugewiesenen Grundstück verbunden hat.\"</LA></DD> </DL> </P><P>(3) Die §§ 26, 27 und 29 finden für das in Artikel 3 des Einigungsvertrages genannte Gebiet keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016250971BJNE003501301",
        "name": "§ 31",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR016250971BJNG000400319"
        },
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) In dem in Artikel 3 des Einigungsvertrages genannten Gebiet tritt dieses Gesetz abweichend von Anlage I Kapitel IV Sachgebiet A Abschnitt I Nr. 21 des Einigungsvertrages vom 31. August 1990 (BGBl. 1990 II S. 885, 965) am 1. Dezember 1994 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
