{
  "data": {
    "type": "law",
    "id": "BJNR504130003",
    "firstPublished": "2003-02-25",
    "sourceTimestamp": "20160819215703",
    "titleShort": "Weser/Jade-Lotsverordnung",
    "titleLong": "Verordnung über die Verwaltung und Ordnung der Seelotsreviere Weser I und Weser II/Jade",
    "abbreviation": "Weser/Jade LV",
    "slug": "weser_jade_lv",
    "extraAbbreviations": [
      "Weser/JadeLotsV 2003"
    ],
    "publicationInfo": [
      {
        "reference": "2003, Nr 41, 3703 (21401)",
        "periodical": "BAnz"
      },
      {
        "reference": "2003, 3703 (21401)",
        "periodical": "BAnz"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 74 § 5 V v. 2.6.2016 I 1257",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.3.2003 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR504130003BJNE000100311",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 5 Abs. 1 Nr. 3, 4 und 5 in Verbindung mit § 12 des Seelotsgesetzes in der Fassung der Bekanntmachung vom 13. September 1984 (BGBl. I S. 1213) in Verbindung mit § 4 der Allgemeinen Lotsverordnung vom 21. April 1987 (BGBl. I S. 1290), von denen § 5 Abs. 1 des Seelotsgesetzes zuletzt durch Artikel 282 Nr. 1 der Verordnung vom 29. Oktober 2001 (BGBl. I S. 2785) geändert worden ist, verordnet die Wasser- und Schifffahrtsdirektion Nordwest nach Anhörung der Küstenländer und der Bundeslotsenkammer:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504130003BJNE000203305",
        "name": "§ 1",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>(1) Seeschiffe im Sinne dieser Verordnung sind Schiffe, die in einem Seeschiffsregister oder einem vergleichbaren ausländischen Register eingetragen sind und mit denen überwiegend Seefahrt betrieben wird, mit Ausnahme von Seetankschiffen.</P><P>(2) Seetankschiffe nach dieser Verordnung sind Schiffe im Sinne des § 30 Abs. 1 der Seeschifffahrtsstraßen-Ordnung in der Fassung der Bekanntmachung vom 22. Oktober 1998 (BGBl. I S. 3209), die in einem Seeschiffsregister eingetragen sind und mit denen überwiegend Seefahrt betrieben wird.</P><P>(3) Binnentankschiffe nach dieser Verordnung sind Schiffe im Sinne des § 30 Abs. 1 Seeschifffahrtsstraßen-Ordnung in der Fassung der Bekanntmachung vom 22. Oktober 1998 (BGBl. I S. 3209), die in einem Binnenschiffsregister eingetragen sind und mit denen überwiegend Binnenschifffahrt betrieben wird.</P><P>(4) Tankschiffe im Sinne dieser Verordnung sind alle Seetankschiffe und Binnentankschiffe.</P><P>(5) Seelotsreviere sind Fahrtstrecken und Seegebiete, für die zur Sicherheit der Schifffahrt die Bereitstellung einheitlicher und ständiger Lotsendienste angeordnet ist.</P><P>(6) Position des Lotsenschiffes ist die Position, auf der sich das Lotsenschiff tatsächlich befindet.</P><P>(7) Schlechtwetterposition des Lotsenschiffes ist die Position, auf die sich das Lotsenschiff infolge schlechten (schweren) Wetters zurückzieht.</P><P>(8) Länge eines Schiffes im Sinne dieser Verordnung ist die Länge über alles in Metern, gemessen von der Vorkante Vorsteven bis Achterkante Achtersteven einschließlich fester Anbauten. Breite eines Schiffes ist die Breite über alles in Metern (maximale Rumpfbreite des Schiffes einschließlich fester Anbauten). Tiefgang eines Schiffes ist der größte Tiefgang in Metern auf der zu befahrenden Lotsstrecke. Soweit es in dieser Verordnung zugelassen wird, kann hinsichtlich der Länge und Breite im Verhältnis 1:10 interpoliert werden. Dabei entsprechen 1,00 m mehr Länge 0,10 m weniger Breite und 1,00 m weniger Länge 0,10 m mehr Breite. Die in der jeweiligen Vorschrift genannten maximalen Obergrenzen dürfen nach dem Interpolieren nicht überschritten werden. Längen sind auf ganze Meter und Breiten auf ganze Dezimeter bis ausschließlich 0,5 abzurunden und ab 0,5 aufzurunden. Als Breite gilt die größte Breite einschließlich etwaiger Ladungsüberhänge. Bei Schleppverbänden ist die Summe der Längen von Schlepper und Anhang ohne Berücksichtigung der Länge der Schleppleine maßgeblich.</P><P>(9) Landradarberatung ist die Beratung eines Schiffes durch Lotsen von einer Verkehrszentrale aus.</P><P>(10) Typgleiches Schiff bedeutet ein in den Abmessungen und in den Manövriereigenschaften vergleichbares und im Typ identisches Schiff. Hinsichtlich der Abmessungen ist eine Vergleichbarkeit gegeben, wenn die Abmessungen geringer sind oder die Länge nach oben nicht mehr als 5 m und die Breite nach oben nicht mehr als 0,5 m differieren.</P><P>(11) Lotsenversetzposition in der Weser- und Jademündung ist im Bereich der Position 53° 52,8’ Nord und 007° 46,5’ Ost. Lotsenversetzpositionen im Verkehrstrennungsgebiet „Jade Approach“ sind einkommend im Bereich der Positionen 54° 07’ Nord und 007° 28,5’ Ost oder ausgehend nach Kreuzung des Verkehrstrennungsgebietes „Terschelling-German Bight“. Lotsenversetzpositionen im Verkehrstrennungsgebiet „Terschelling-German Bight“ sind einlaufend im Bereich der Position 53° 53’ Nord und 007° 25’ Ost oder auslaufend im Bereich der Position 53° 59’ Nord und 007° 30’ Ost.</P><P>(12) Schifffahrtspolizeibehörde im Sinne dieser Verordnung ist das jeweils zuständige Wasserstraßen- und Schifffahrtsamt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504130003BJNE000300311",
        "name": "§ 2",
        "title": "Seelotsreviere, Lotsbezirke, Lotsenbrüderschaften",
        "parent": null,
        "body": "<P>(1) Der Lotsdienst auf den Fahrtstrecken zwischen Bremen und Bremerhaven im Bereich der Geestemündung sowie den Fahrtstrecken zwischen der Weser und Elsfleth (Seelotsrevier Weser I) obliegt den in der Lotsenbrüderschaft Weser I (Bremen) zusammengeschlossenen Seelotsen.</P><P>(2) Das Seelotsrevier Weser II/Jade ist in zwei Lotsbezirke gegliedert. <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Lotsbezirk 1 (Außenweser) umfasst<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">alle Fahrtstrecken zwischen Bremerhaven (Geestemündung) und dem Feuerschiff \"GB\",</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Fahrtstrecken zwischen der Leuchttonne \"3/Jade 2\" und der \"Schlüsseltonne\".</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Lotsbezirk 2 (Jade) umfasst alle Fahrtstrecken zwischen Wilhelmshaven und dem Feuerschiff \"GB\".</LA></DD> </DL>Der Lotsdienst in den Lotsbezirken 1 und 2 obliegt den in der Lotsenbrüderschaft Weser II/Jade (Bremerhaven) zusammengeschlossenen Seelotsen. Der Betrieb des Lotsbezirks 1 obliegt der Lotsenstation Bremerhaven. Der Betrieb des Lotsbezirks 2 obliegt der Lotsenstation Wilhelmshaven.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504130003BJNE000400311",
        "name": "§ 3",
        "title": "Lotsenstationen, Lotsenwechsel",
        "parent": null,
        "body": "<P>(1) Lotsenstationen sind eingerichtet <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf dem Seelotsrevier Weser I in Bremen und Bremerhaven,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf dem Seelotsrevier Weser II/Jade in Bremerhaven, in Wilhelmshaven und auf der Position des Lotsenschiffes im Bereich der Leuchttonne \"3/Jade 2\".</LA></DD> </DL> </P><P>(2) Der Lotsenwechsel zwischen dem Seelotsrevier Weser I und dem Lotsbezirk 1 des Seelotsreviers Weser II/Jade erfolgt bei Bremerhaven im Bereich der Geestemündung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504130003BJNE000501305",
        "name": "§ 4",
        "title": "Lotsenversetzpositionen",
        "parent": null,
        "body": "<P>(1) Schiffe, die zur Annahme eines Seelotsen auf den Fahrtstrecken binnenwärts der Lotsenversetzpositionen im Verkehrstrennungsgebiet \"Jade Approach\" verpflichtet sind, können sowohl einlaufend als auch auslaufend Seelotsen nur auf diesen Lotsenversetzpositionen übernehmen oder abgeben. Ist dieses im Ausnahmefall nicht möglich, kann der Führer des Schiffes mit der Lotsenstation die Übernahme oder Abgabe auf einer anderen Position vereinbaren. Ein Ausnahmefall liegt insbesondere vor, wenn der Führer eines Schiffes nicht durch das Verkehrstrennungsgebiet „Jade Approach“ einläuft oder ausläuft und eine Lotsenversetzung im Bereich der Lotsenversetzpositionen im Verkehrstrennungsgebiet „Terschelling-German Bight“ zweckmäßiger ist.</P><P>(2) Liegt das Lotsenschiff auf der Schlechtwetterposition auf der Weser im Gebiet zwischen den Leuchttonnen 17/H Reede und 19/H Reede, so erfolgt dort das Ausholen und Versetzen der Seelotsen für die Weser. Auf der Jade erfolgt in diesen Fällen das Ausholen und Versetzen mit einem Lotsenversetzschiff von Wilhelmshaven aus im Bereich \"Minsener Oog\".</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504130003BJNE000601305",
        "name": "§ 5",
        "title": "Lotsenanforderung und Versetzmanöver",
        "parent": null,
        "body": "<P>(1) Führer von Schiffen, die zur Annahme eines Seelotsen verpflichtet sind oder einen Seelotsen annehmen wollen, müssen den Seelotsen rechtzeitig nach Maßgabe der Absätze 2 und 3 bei der Lotsenstation anfordern.</P><P>(2) Die Anforderung muss enthalten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Namen, die Länge, die Breite und die Bruttoraumzahl des Schiffes,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den tatsächlichen Tiefgang des Schiffes,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Position der Übernahme des Seelotsen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Tag (zweistellig) und die Ortszeit (vierstellig) der voraussichtlichen Ankunft oder Abfahrt bei oder von der Position der Übernahme des Seelotsen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Position, bis zu der eine Lotsenberatung erfolgen soll,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei einer Anforderung für die Lotsenversetzpositionen im Verkehrstrennungsgebiet \"Jade Approach\" die Art der Übernahmemöglichkeit durch Lotsenversetzschiff oder Hubschrauber.</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bestimmungshafen,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Letzter Abgangshafen,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Freibord und die Höhe des Lotseneinstiegs über der Wasserlinie.</LA></DD></DL></P><P>(3) Zeit und Empfänger der Lotsenanforderung bestimmen sich nach der Anlage 1 zu dieser Verordnung.</P><P>(4) Wird der Seelotse während der Fahrt versetzt oder ausgeholt, so muss die Schiffsführung das Anbordkommen oder das Vonbordgehen durch entsprechendes Fahrverhalten oder andere geeignete Manöver ermöglichen und erleichtern. Die Schiffsführung hat ein einwandfreies und sicheres Lotsengeschirr gemäß Kapitel V Regel 23 SOLAS auszubringen. Sie hat für eine ausreichende Überwachung des Lotsengeschirrs, für Hilfestellung beim Anbordkommen und Vonbordgehen und für die Sicherheit des Seelotsen auf dem Weg zwischen Lotsengeschirr und der Brücke des Schiffes sowie für geeignete UKW-Hörbereitschaft zum Versetzfahrzeug während des Versetzmanövers zu sorgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504130003BJNE000702305",
        "name": "§ 6",
        "title": "Pflicht zur Annahme eines Bordlotsen",
        "parent": null,
        "body": "<P>(1) Führer von Seeschiffen sind zur Annahme eines Lotsen an Bord verpflichtet, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf den Fahrtstrecken binnenwärts Bremerhaven (Geestemündung), mit Ausnahme der Blexen-Reede, mit Seeschiffen mit einer Länge ab 90 m oder einer Breite ab 13 m oder einem Tiefgang ab 6,50 m; sofern lediglich die Fahrtstrecke zwischen Bremerhaven (Geestemündung) und der Blexen-Reede befahren wird, sind Führer von Seeschiffen mit einer Länge ab 90 m oder einer Breite ab 13 m oder einem Tiefgang ab 8 m auf dieser Fahrtstrecke lotsenannahmepflichtig,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf den Fahrtstrecken zwischen der Position des Lotsenschiffes und Bremerhaven (Geestemündung) sowie Wilhelmshaven, mit Ausnahme der Neue Weser N-Reede, , mit Seeschiffen mit einer Länge ab 90 m oder einer Breite ab 13 m oder einem Tiefgang ab 8 m,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf den Fahrtstrecken zwischen den Lotsenversetzpositionen im Bereich des Verkehrstrennungsgebietes \"Jade Approach\" und der Position des Lotsenschiffes:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Führer von Massengutschiffen mit einer Länge ab 250 m oder einer Breite ab 40 m oder einem Tiefgang ab 13,50 m,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Führer von anderen Seeschiffen mit einer Länge ab 350 m oder einer Breite ab 45 m,</LA></DD></DL></LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn das Lotsenschiff auf der Schlechtwetterposition liegt, auslaufend mit Seeschiffen mit einer Länge ab 170 m oder einer Breite ab 28 m auf den Fahrtstrecken von den Schlechtwetterpositionen bis zur Leuchttonne \"3/Jade 2\".</LA></DD></DL></P><P>(2) Führer von Tankschiffen sind zur Annahme eines Lotsen an Bord verpflichtet, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf den Fahrtstrecken binnenwärts der Position des Lotsenschiffes, mit Ausnahme der Neue Weser N-Reede, und der Blexen-Reede, mit allen Tankschiffen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf den Fahrtstrecken zwischen den Lotsenversetzpositionen im Verkehrstrennungsgebiet \"Jade Approach\" und der Position des Lotsenschiffes mit Tankschiffen mit einer Länge ab 150 m oder einer Breite ab 23 m.</LA><LA Size=\"normal\">Auf den Fahrtstrecken binnenwärts der Lotsenversetzpositionen im Verkehrstrennungsgebiet \"Jade Approach\" sind Führer von Tankschiffen mit einer Länge ab 300 m oder einem Tiefgang ab 16,50 m zur Annahme von zwei Seelotsen verpflichtet.</LA></DD></DL></P><P>(3) Hinsichtlich der Länge und Breite eines Schiffes kann nach Maßgabe des § 1 Abs. 8 interpoliert werden. Dabei dürfen folgende Obergrenzen nicht überschritten werden: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Schiffe nach Absatz 1 Nr. 1 und 2: Länge 95 m und Breite 13,50 m,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Schiffe nach Absatz 1 Nr. 3 Buchstabe a: Länge 255 m und Breite 40,50 m,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Schiffe nach Absatz 1 Nr. 3 Buchstabe b: Länge 355 m und Breite 45,50 m,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Schiffe nach Absatz 1 Nr. 4: Länge 175 m und Breite 28,50 m,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Schiffe nach Absatz 2 Nr. 2: Länge 155 m und Breite 23,50 m.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504130003BJNE000800311",
        "name": "§ 7",
        "title": "Ausnahmen von der Lotsenannahmepflicht",
        "parent": null,
        "body": "<P>(1) Von der Lotsenannahmepflicht ausgenommen sind die Führer von Dienstschiffen des Bundes und der Häfen- und Schifffahrtsverwaltungen der Länder.</P><P>(2) Schiffsführer, die auf der Weser aus dem Geltungsbereich der Binnenschifffahrtsstraßen-Ordnung kommen oder sich auf dem Weg dorthin befinden, sind auf den Fahrtstrecken binnenwärts km 9 von der Lotsenannahmepflicht ausgenommen, wenn die Fahrt in diesem Bereich beginnt oder endet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504130003BJNE000900311",
        "name": "§ 8",
        "title": "Befreiung von der Annahmepflicht eines Bordlotsen\nohne Antrag für Seeschiffe",
        "parent": null,
        "body": "<P>(1) Von der Lotsenannahmepflicht befreit sind Führer von Seeschiffen mit einer Länge bis einschließlich 120 m und einer Breite bis einschließlich 19 m <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf einer Fahrtstrecke, wenn sie diese zuvor mit diesem Schiff innerhalb der letzten 12 Monate mindestens sechsmal unter Lotsenberatung an Bord befahren haben und sie den Nachweis darüber durch eine Bescheinigung nach Anlage 2 erbringen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie über ausreichende deutsche Sprachkenntnisse verfügen und dieses durch eine Bescheinigung nach der Anlage 2 versichern,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">solange das Schiff mit einem einwandfrei arbeitenden Radargerät sowie mit einer einwandfrei arbeitenden UKW-Sprechfunkanlage mit den für die zu befahrende Strecke erforderlichen Kanälen ausgerüstet ist und</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">solange auf den Fahrtstrecken binnenwärts Bremerhaven (Geestemündung) der Tiefgang unter 6,50 m und auf den anderen Fahrtstrecken der Tiefgang unter 8 m liegt.</LA></DD> </DL> </P><P>(2) Für Schiffsführer, die eine Befreiung nach Absatz 1 bereits erfahren haben, reduzieren sich beim Erwerb weiterer Befreiungen nach Absatz 1 auf dieser Fahrtstrecke die Erfahrungsreisen nach Absatz 1 Nr. 1 auf drei Fahrten unter Lotsenberatung an Bord.</P><P>(3) Hinsichtlich der Länge und Breite eines Schiffes kann nach Maßgabe des § 1 Abs. 8 interpoliert werden. Als Obergrenze gelten 125 m Länge und 19,50 m Breite.</P><P>(4) Die Befreiung gilt für zwölf Monate und verlängert sich um jeweils zwölf Monate, wenn der Schiffsführer mit demselben Schiff in den vorangegangenen zwölf Monaten die Fahrtstrecke mindestens sechsmal befahren hat. Der Schiffsführer hat die Fahrten auf Verlangen der Schifffahrtspolizeibehörde nachzuweisen.</P><P>(5) Die Schifffahrtspolizeibehörde kann die Befreiung auf Antrag auf ein typgleiches Schiff übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504130003BJNE001001305",
        "name": "§ 9",
        "title": "Befreiung von der Annahmepflicht eines Bordlotsen auf Antrag für Seeschiffe",
        "parent": null,
        "body": "<P>(1) Führer von Seeschiffen, mit Ausnahme von Schiffen, die nach § 6 Abs. 1 Nr. 3 auf dem gesamten Seelotsrevier lotsenannahmepflichtig sind, können auf Antrag von der Schifffahrtspolizeibehörde von der Lotsenannahmepflicht befreit werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf einer Fahrtstrecke, wenn sie diese zuvor mit diesem Schiff innerhalb der letzten zwölf Monate mindestens 24-mal unter Lotsenberatung an Bord befahren haben und sie den Nachweis darüber durch eine Bescheinigung nach der Anlage 2 erbringen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie in einer Prüfung vor der Schifffahrtspolizeibehörde ausreichende Kenntnisse der Fahrwasserverhältnisse und der Verkehrsvorschriften nachweisen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie über ausreichende deutsche Sprachkenntnisse verfügen und dieses durch eine Bescheinigung nach der Anlage 2 versichern.</LA></DD></DL></P><P>(2) Führer von Fahrzeugen, welche auf dem Seelotsrevier mit Arbeiten beim Ausbau oder der Unterhaltung der Bundeswasserstraßen beschäftigt sind, können auf Antrag von der Schifffahrtspolizeibehörde von der Lotsenannahmepflicht befreit werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf einer Fahrtstrecke, wenn sie diese zuvor mit diesem Fahrzeug innerhalb der letzten zwölf Monate seit Beginn des Auftrags mindestens sechsmal unter Lotsenberatung befahren haben und sie den Nachweis darüber durch eine Bescheinigung nach der Anlage 2 erbringen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie in einer Prüfung vor der Schifffahrtspolizeibehörde ausreichende Kenntnisse der Fahrwasserverhältnisse und der Verkehrsvorschriften nachweisen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie über ausreichende deutsche Sprachkenntnisse verfügen und dieses durch eine Bescheinigung nach der Anlage 2 versichern.</LA></DD></DL></P><P>(3) Die Befreiung nach Absatz 1 oder Absatz 2 entbindet den Führer eines Seeschiffes nur von der Pflicht zur Annahme eines Bordlotsen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">solange das Schiff mit einem einwandfrei arbeitenden Radargerät sowie mit einer einwandfrei arbeitenden UKW-Sprechfunkanlage mit den für die zu befahrende Strecke erforderlichen Kanälen ausgerüstet ist und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">solange auf den Fahrtstrecken binnenwärts Bremerhaven (Geestemündung) der Tiefgang nicht über 6,50 m und auf den anderen Fahrtstrecken der Tiefgang nicht über 8 m liegt.</LA></DD></DL>Die Tiefgangsbeschränkung nach Satz 1 Nr. 2 gilt nicht für Fahrzeuge nach Absatz 2.</P><P>(4) Nach bestandener Prüfung wird dem Schiffsführer eine auf seinen und den Namen des Schiffes oder Fahrzeuges lautende Bescheinigung über die Befreiung von der Lotsenannahmepflicht ausgestellt und ausgehändigt, die an Bord mitzuführen ist. Die Befreiung gilt für die Dauer von 12 Monaten.</P><P>(5) Die Befreiung kann auf Antrag um jeweils 12 Monate verlängert werden, wenn der Schiffsführer in den vorangegangenen 12 Monaten mit dem Schiff nach Absatz 1 die Fahrtstrecke mindestens zwölfmal oder mit dem Fahrzeug nach Absatz 2 mindestens dreimal befahren hat.</P><P>(6) Die Befreiung kann auf Antrag auf ein typgleiches Schiff übertragen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504130003BJNE001102305",
        "name": "§ 10",
        "title": "Befreiung für Tankschiffe",
        "parent": null,
        "body": "<P>(1) Die Schifffahrtspolizeibehörde kann auf Antrag von der Lotsenannahmepflicht befreien: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Führer eines See- oder Binnentankschiffes als Einhüllenoder Doppelhüllenschiff mit einer Länge bis einschließlich 60 m und einer Breite bis einschließlich 10 m,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Führer eines See- oder Binnentankschiffes mit einer Länge bis einschließlich 90 m, einer Breite bis einschließlich 13 m und einem Tiefgang von nicht mehr als 6,50 m, welches die Voraussetzungen<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">als Doppelhüllenschiff<DL Font=\"normal\" Type=\"arabic\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Nummer 13 F Abs. 3 der Anlage 1 des Internationalen Übereinkommens vom 2. November 1973 zur Verhütung der Meeresverschmutzung durch Schiffe mit dem Protokoll vom 17. Februar 1978 zu dem Übereinkommen (BGBl. 1982 II S. 2) in der jeweils geltenden Fassung oder</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Sinne der Gefahrgutverordnung Binnenschifffahrt in der jeweils geltenden Fassung erfüllt oder</LA></DD></DL></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">als Einhüllenschiff mit einem AIS-Gerät mit graphischer Zieldarstellung<DL Font=\"normal\" Type=\"arabic\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach der Richtlinie 96/98 EG des Rates vom 20. Dezember 1996 über Schiffsausrüstung (ABl. EG Nr. L 46, Anhang A.1/4.32) oder</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach der Verordnung (EG) Nr. 415/2007 der Kommission vom 13. März 2007 zu den technischen Spezifikationen für Schiffsverfolgungs- und -aufspürungssysteme nach Artikel 5 der Richtlinie 2005/44/EG des Europäischen Parlaments und des Rates über harmonisierte Binnenschifffahrtsinformationsdienste (RIS) auf den Binnenwasserstraßen der Gemeinschaft (ABl. EU Nr. L 105 S. 35) erfüllt.</LA></DD></DL></LA></DD></DL></LA></DD></DL></P><P>(2) Hinsichtlich der Länge und Breite eines Schiffes kann nach Maßgabe des §1 Abs. 8 interpoliert werden. Dabei gelten folgende Obergrenzen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Schiffe nach Absatz 1 Nr. 1: Länge 67 m und Breite 10,70 m,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Schiffe nach Absatz 1 Nr. 2: Länge 95 m und Breite 13,50 m,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">für Schiffe nach Absatz 1 Nr. 2 Buchstabe a mit einem Tiefgang von nicht mehr als 3,80 m: Länge 100 m und Breite 14,00 m.</LA></DD></DL></P><P>(3) Die Befreiung kann erteilt werden, wenn der Schiffsführer <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Fahrtstrecke innerhalb der letzten zwölf Monate mit<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">einem See- oder Binnentankschiff nach Absatz 1 Nr. 1 sechsmal,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">demselben Schiff nach Absatz 1 Nr. 2 Buchstabe a mindestens zwölfmal oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">demselben Schiff nach Absatz 1 Nr. 2 Buchstabe b mindestens sechzehnmal</LA></DD></DL></LA><LA Size=\"normal\">unter Lotsenberatung an Bord befahren hat und er den Nachweis darüber durch eine Bescheinigung nach der Anlage 2 erbringt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in einer Prüfung vor der Schifffahrtspolizeibehörde ausreichende Kenntnisse der Fahrwasserverhältnisse, der Verkehrsvorschriften und des Notfallmanagements nachweist und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">über ausreichende deutsche Sprachkenntnisse verfügt und dieses durch eine Bescheinigung nach der Anlage 2 versichert.</LA></DD></DL></P><P>(4) Die erteilte Befreiung entbindet den Führer eines Tankschiffes nur von der Pflicht zur Annahme eines Bordlotsen, solange das Schiff mit einem einwandfrei arbeitenden Radargerät sowie mit einer einwandfrei arbeitenden UKW-Sprechfunkanlage mit den für die zu befahrende Strecke erforderlichen Kanälen ausgerüstet ist.</P><P>(5) Nach bestandener Prüfung wird dem Schiffsführer über die Befreiung eine Bescheinigung ausgestellt und ausgehändigt, die an Bord mitzuführen ist. Die Befreiung gilt für die Dauer von 12 Monaten. Die Bescheinigung enthält den Namen des Schiffsführers sowie Angaben über die Gültigkeitsdauer und den Umfang der Befreiung.</P><P>(6) Die Befreiung kann auf Antrag von der Schifffahrtspolizeibehörde um jeweils 12 Monate verlängert werden, wenn der Schiffsführer in den vorangegangenen 12 Monaten mit einem Schiff nach Absatz 1 Nummer 1 oder Absatz 1 Nummer 2 Buchstabe a die Fahrtstrecke mindestens sechsmal oder mit demselben Schiff nach Absatz 1 Nummer 2 Buchstabe b mindestens zwölf mal befahren hat.</P><P>(7) Die Befreiung für den Führer eines See- oder Binnentankschiffes nach Absatz 1 kann auf Antrag bei der Schifffahrtspolizeibehörde auf ein anderes Schiff nach Absatz 1 nach drei Fahrten unter Lotsenberatung auf einem solchen Schiff übertragen werden. Ausgenommen von dieser Übertragungsmöglichkeit ist die Übertragung der Befreiung für Schiffe nach Absatz 1 Nr. 1 auf Schiffe nach Absatz 1 Nr. 2.</P><P>(8) Die Befreiung mit einem Schiff nach Absatz 1 kann auf Antrag von der Schifffahrtspolizeibehörde auf ein typgleiches Schiff nach Absatz 1 übertragen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504130003BJNE001200311",
        "name": "§ 11",
        "title": "Stellvertreter des Schiffsführers",
        "parent": null,
        "body": "<P>Die Vorschriften der §§ 8 bis 10 über die Befreiung von der Lotsenannahmepflicht gelten auch für den Stellvertreter des Schiffsführers, wenn er die nautische Führung des Schiffes übernimmt. Der Stellvertreter kann seine Befreiung nur dann in Anspruch nehmen, wenn auch der Schiffsführer von der Lotsenannahmepflicht befreit ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504130003BJNE001300311",
        "name": "§ 12",
        "title": "Befreiung von der Lotsenannahmepflicht in besonderen Fällen",
        "parent": null,
        "body": "<P>Die Schifffahrtspolizeibehörde kann den Führer eines Schiffes in besonderen Einzelfällen über die Vorschriften der §§ 8 bis 10 hinaus nach Anhörung der Lotsenbrüderschaft von der Lotsenannahmepflicht befreien.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504130003BJNE001400311",
        "name": "§ 13",
        "title": "Landradarberatung",
        "parent": null,
        "body": "<P>(1) Führer von Fahrzeugen, die nach den Vorschriften der §§ 8 bis 12 von der Lotsenannahmepflicht befreit sind, haben bei Sichtweiten unter 2.000 m innerhalb der einzelnen Radarbereiche die durch Lotsen erteilte Landradarberatung in Anspruch zu nehmen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf den Fahrtstrecken zwischen den stadtbremischen Häfen und Käseburg von der Verkehrszentrale Bremen aus,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf den Fahrtstrecken zwischen den Tonnen 93/96 (Käseburg) und den Leuchttonnen \"3a/4a\" oder den Leuchttonnen \"A1/A2\" von der Verkehrszentrale Bremerhaven aus,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf den Fahrtstrecken zwischen der Leuchttonnen \"3/Jade2\" und Wilhelmshaven von der Verkehrszentrale Wilhelmshaven aus.</LA></DD> </DL> </P><P>(2) Wenn das Lotsenschiff auf der Schlechtwetterposition liegt und keine Beratung von Bord aus erfolgt, haben Führer von Fahrzeugen, die auf Grund des § 6 Abs. 1 Nr. 2 und Abs. 2 Nr. 1 zur Annahme eines Bordlotsen verpflichtet sind, die durch Lotsen erteilte Landradarberatung in Anspruch zu nehmen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf den Fahrtstrecken zwischen den Tonnen 93/96 (Käseburg) und den Leuchttonnen \"3a/4a\" oder den Leuchttonnen \"A1/A2\" von der Verkehrszentrale Bremerhaven aus,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf den Fahrtstrecken zwischen der Leuchttonne \"3/Jade2\" und Wilhelmshaven von der Verkehrszentrale Wilhelmshaven aus.</LA></DD> </DL> </P><P>(3) Über die Vorschriften der Absätze 1 und 2 hinaus kann die durch Lotsen erteilte Landradarberatung in Anspruch genommen werden <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf den Fahrtstrecken zwischen den stadtbremischen Häfen und Käseburg von der Verkehrszentrale Bremen aus,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf den Fahrtstrecken zwischen den Tonnen 93/96 (Käseburg) und den Leuchttonnen \"3a/4a\" oder den Leuchttonnen \"A1/A2\" von der Verkehrszentrale Bremerhaven aus,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf den Fahrtstrecken zwischen der Leuchttonne \"3/Jade2\" und Wilhelmshaven von der Verkehrszentrale Wilhelmshaven aus, wenn die Leuchttonnen wegen Eisgangs eingezogen sind und aus diesem Grund eine Landradarberatung erforderlich ist.</LA></DD> </DL> </P><P>(4) Unabhängig von den Absätzen 1 bis 3 wird Landradarberatung durch Lotsen von den genannten Verkehrszentralen aus erteilt, wenn eine Radarberatung von einer Schiffsführung angefordert oder schifffahrtspolizeilich angeordnet wird. Landradarberatung darf nicht angefordert werden, um damit die Annahme eines Lotsen zur Beratung an Bord zu umgehen.</P><P>(5) Die Möglichkeit der Inanspruchnahme der Landradarberatung nach Absatz 3 wird dadurch eingeschränkt, dass eine generelle Verpflichtung zur Vorhaltung der Landradarberatung nicht besteht. Gleiches gilt bei einer Anforderung der Landradarberatung durch eine Schiffsführung nach Absatz 4, wenn keine rechtzeitige Anforderung der Landradarberatung nach § 5 Abs. 1 und 3 erfolgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504130003BJNE001500311",
        "name": "§ 14",
        "title": "Anordnung zur Annahme von Seelotsen zur Abwehr einer\nGefahr/Widerruf von Befreiungen",
        "parent": null,
        "body": "<P>(1) Die Schifffahrtspolizeibehörde kann über die Vorschriften der §§ 6 und 13 hinaus aus schifffahrtspolizeilichen Gründen die Annahme eines oder mehrerer Lotsen oder eine Landradarberatung durch Lotsen anordnen.</P><P>(2) Die Schifffahrtspolizeibehörde kann bei wiederholten Verstößen oder einem erheblichen Verstoß gegen die Verkehrsvorschriften die Befreiungen nach dieser Lotsverordnung widerrufen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504130003BJNE001604305",
        "name": "§ 15",
        "title": "Lotsentätigkeit nach der ersten Bestallung",
        "parent": null,
        "body": "<P>(1) Nach seiner ersten Bestallung darf ein Seelotse während einer Übergangszeit nur Schiffe bestimmter Größe lotsen, und zwar <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf dem Seelotsrevier Weser I<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">im ersten Jahr Schiffe mit einer Länge von bis zu 120 Metern und einer Breite von bis zu 19 Metern,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">im dritten halben Jahr Schiffe mit einer Länge von bis zu 140 Metern und einer Breite von bis zu 22 Metern,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">im vierten halben Jahr Schiffe mit einer Länge von bis zu 160 Metern und einer Breite von bis zu 25 Metern,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">im fünften halben Jahr Schiffe mit einer Länge von bis zu 180 Metern und einer Breite von bis zu 28 Metern,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf dem Seelotsrevier Weser II/Jade<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">im ersten Jahr Schiffe mit einer Länge von bis zu 155 Metern und einer Breite von bis zu 23 Metern,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">im dritten halben Jahr Schiffe mit einer Länge von bis zu 180 Metern und einer Breite von bis zu 28 Metern,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">im vierten halben Jahr Schiffe mit einer Länge von bis zu 210 Metern und einer Breite von bis zu 33 Metern,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">im fünften halben Jahr Schiffe mit einer Länge von bis zu 250 Metern und einer Breite von bis zu 44 Metern,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">im sechsten halben Jahr Schiffe mit einer Länge von bis zu 270 Metern und einer Breite von bis zu 47 Metern,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">im siebten halben Jahr Schiffe mit einer Länge von bis zu 300 Metern und einer Breite von bis zu 49 Metern,</LA></DD><DT>g)</DT><DD Font=\"normal\"><LA Size=\"normal\">im achten halben Jahr Schiffe mit einer Länge von bis zu 350 Metern und einer Breite von bis zu 50 Metern.</LA></DD></DL></LA></DD></DL></P><P>(2) Hinsichtlich der Länge und Breite eines Schiffes kann nach Maßgabe des § 1 Abs. 8 interpoliert werden. Für die in Absatz 1 aufgeführten Parameter gelten folgende Obergrenzen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der jeweils aufgeführte Längenwert zuzüglich höchstens 5,00 m und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der jeweils aufgeführte Breitenwert zuzüglich höchstens 0,50 m.</LA></DD></DL></P><P>(3) Zur Landradarberatung ist ein Seelotse des Seelotsreviers Weser I und des Seelotsreviers Weser II/Jade nach seiner ersten Bestallung grundsätzlich unbeschränkt befugt. In den Fällen des § 13 Abs. 2 kann im Seelotsrevier Weser I die Landradarberatung nur von einem Seelotsen erteilt werden, der nicht mehr den Beschränkungen des Absatzes 1 unterliegt. Im Seelotsrevier Weser II/Jade kann in den Fällen des § 13 Absatz 2 die Landradarberatung nur von einem Seelotsen erteilt werden, der innerhalb der Beschränkungen des Absatzes 1 Schiffe der Größe ab dem siebten halben Jahr lotsen darf.</P><P>(4) Nach Ablauf des zweiten halben Jahres darf ein Seelotse einen anderen für die Lotsung verantwortlichen Seelotsen an Bord des Schiffes unterstützen, ohne den Beschränkungen des Absatzes 1 zu unterliegen. Ein Seelotse der Lotsenbrüderschaft Weser II/Jade, der im Hafen Wilhelmshaven als Hafenlotse tätig ist, darf einen anderen für die Lotsung verantwortlichen Seelotsen, der als Hafenlotse an Bord des Schiffes tätig ist, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Ablauf des zweiten halben Jahres auf Schiffen mit einer Länge von bis zu 245 Metern und einer Breite von bis zu 40 Metern,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Ablauf des dritten halben Jahres auf Schiffen mit einer Länge von bis zu 300 Metern und einer Breite von bis zu 48 Metern</LA><LA Size=\"normal\">unterstützen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504130003BJNE001701305",
        "name": "§ 16",
        "title": "Distanzlotsungen",
        "parent": null,
        "body": "<P>Die Seelotsen der Lotsenbrüderschaft Weser II/Jade dürfen über ihr Seelotsrevier hinaus zwischen den Außenstationen der deutschen Nordseereviere (jeweilige Position des Lotsenschiffes) lotsen; über diesen Bereich hinaus dürfen sie nicht lotsen. Die Seelotsen der Lotsenbrüderschaft Weser I dürfen Schiffe über 225 m Länge, die weseraufwärts fahren, bereits in Höhe \"Imsum OF\" besetzen und nach erfolgtem Lotswechsel lotsen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504130003BJNE001800311",
        "name": "§ 17",
        "title": "Ordnungswidrigkeiten",
        "parent": null,
        "body": "<P>Ordnungswidrig im Sinne des § 47 Abs. 1 Nr. 7 des Seelotsgesetzes handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Schiffsführer entgegen § 5 Abs. 1 keinen Seelotsen anfordert,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer Vorschrift des § 5 Abs. 4 über die Unterstützung des Seelotsen beim Versetzen oder Ausholen während der Fahrt zuwiderhandelt,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Schiffsführer entgegen § 6 Abs. 1 und 2 keinen Lotsen annimmt,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Schiffsführer entgegen § 13 Abs. 1 und 2 keine Landradarberatung in Anspruch nimmt,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Vorschrift des § 13 Abs. 4 Satz 2 über die Umgehung der Lotsenannahmepflicht zuwiderhandelt oder</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Seelotse entgegen § 15 oder § 16 lotst.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504130003BJNE001902305",
        "name": "§ 18",
        "title": "Übergangsregelungen",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504130003BJNE002000311",
        "name": "§ 19",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504130003BJNE002100311",
        "name": "§ 20",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. März 2003 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504130003BJNE002201305",
        "name": "Anlage 1",
        "title": "(zu § 5 Abs. 3)<BR />Ort und Anmeldung für die Lotsenanforderung",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BAnz. 2003, Nr. 41, 3705 u. BAnz 2008, Nr. 64, 1513</kommentar><BR /><table frame=\"none\"><tgroup cols=\"3\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"1.007209*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"0.997940*\" /><colspec colname=\"col3\" colnum=\"3\" colwidth=\"0.994851*\" /><tbody valign=\"top\"><row rowsep=\"1\"><entry nameend=\"col3\" namest=\"col1\"> </entry></row><row rowsep=\"1\"><entry colsep=\"1\">Ort der Übernahme des Seelotsen</entry><entry colsep=\"1\">Anmeldezeit für die Anforderung des Seelotsen</entry><entry>Empfänger der Lotsenanforderung (Telegrammanschrift)</entry></row><row><entry nameend=\"col3\" namest=\"col1\">1. Von See einlaufende Schiffe</entry></row><row><entry>1.1 Lotsenversetzpositionen im Verkehrstrennungsgebiet \"Jade Approach\"</entry><entry>Mindestens 24 Stunden vor Erreichen der Lotsenversetzposition. *) 3 Stunden vor Erreichen der Lotsenversetzposition weitere Meldung.</entry><entry>Weser Lotsenstation der Lotsenbrüderschaft Weser II/Jade Am Alten Vorhafen 27568 Bremerhaven (Weserlotse II Bremerhaven)</entry></row><row><entry>1.2 Außenstation des Seelotsreviers Weser II/Jade - Lotsenschiff im Bereich der Leuchttonne \"3/Jade 2\"</entry><entry>Mindestens 12 Stunden vor Erreichen der Außenstation. *) 3 Stunden vor Erreichen der Lotsenversetzposition weitere Meldung.</entry><entry>Jade Lotsenstation der Lotsenbrüderschaft Weser II/Jade Schleuseninsel/I. Einfahrt 26382 Wilhelmshaven (Jadelotse Wilhelmshaven)</entry></row><row><entry>1.3 Außenstation des Seelotsreviers Weser I bei Bremerhaven</entry><entry>Mindestens 12 Stunden vor Erreichen der Außenstation. *)</entry><entry>Lotsenstation der Lotsenbrüderschaft Weser I Am Alten Vorhafen 27568 Bremerhaven (Weserlotse I Bremerhaven)</entry></row><row><entry nameend=\"col3\" namest=\"col1\">2. Auslaufende Schiffe und Teilstreckenverkehr</entry></row><row><entry>2.1 Häfen und Liegeplätze im Seelotsrevier Weser I von Brake bis Bremen, ausgenommen bei Schiffen von Brake weseraufwärts</entry><entry>Mindestens zwei Stunden vor Abfahrt des Schiffes. Bei allen Abfahrten in der Zeit von 19.00 Uhr bis 8.00 Uhr muss die beabsichtigte Lotsenanforderung bis 17.00 Uhr angezeigt werden.</entry><entry>Lotsenstation der Lotsenbrüderschaft Weser I Überseetor 20 28217 Bremen (Weserlotse I Bremen)</entry></row><row><entry>2.2 Häfen und Liegeplätze im Seelotsrevier Weser I von Nordenham bis Bremerhaven sowie Brake und Elsfleth bei Schiffen weseraufwärts</entry><entry>Mindestens drei Stunden vor Abfahrt des Schiffes. Bei allen Abfahrten in der Zeit von 19.00 Uhr bis 8.00 Uhr muss die beabsichtigte Lotsenanforderung bis 17.00 Uhr angezeigt werden.</entry><entry>Lotsenstation der Lotsenbrüderschaft Weser I Am Alten Vorhafen 27368 Bremerhaven (Weserlotse I Bremerhaven)</entry></row><row><entry>2.3 Häfen und Liegeplätze im Seelotsrevier Weser II/Jade Lotsbezirk 1 (Außenweser sowie Lotsenversetzposition bei Bremerhaven **)</entry><entry>Mindestens zwei Stunden vor Abfahrt des Schiffes. Bei allen Abfahrten in der Zeit von 19.00 Uhr bis 8.00 Uhr muss die beabsichtigte Lotsenanforderung bis 17.00 Uhr angezeigt werden.</entry><entry>Lotsenstation der Lotsenbrüderschaft Weser II/Jade Am Alten Vorhafen 27568 Bremerhaven (Weserlotse II Bremerhaven)</entry></row><row><entry>2.4 Häfen und Liegeplätze im Seelotsrevier Weser II/Jade Lotsbezirk 2 (Jade)</entry><entry>Mindestens drei Stunden vor Abfahrt des Schiffes. Bei allen Abfahrten in der Zeit von 19.00 Uhr bis 8.00 Uhr muss die beabsichtigte Lotsenanforderung bis 17.00 Uhr angezeigt werden.</entry><entry>Lotsenstation der Lotsenbrüderschaft Weser II/Jade Schleuseninsel/I. Einfahrt 26382 Wilhelmshaven (Jadelotse Wilhelmshaven)</entry></row></tbody></tgroup></table>----- <DL Font=\"normal\" Type=\"arabic\"><DT>*)</DT><DD Font=\"normal\"><LA Size=\"normal\">Beträgt die Reisezeit von den nahe gelegenen Häfen oder Liegeplätzen weniger als 24 Stunden bzw. weniger als 12 Stunden, so muss die Anforderung des Seelotsen unverzüglich nach der letzten Abfahrt erfolgen.</LA></DD><DT>**)</DT><DD Font=\"normal\"><LA Size=\"normal\">Aus dem Seelotsrevier Weser I kommende Schiffe sollen die vorher angezeigte Lotsenanforderung beim Passieren der Tonne 80 (Pegel Rechtenfleth) über UKW-Sprechfunk (Kanal 21) über Bremerhaven-Weser-Traffic bestätigen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR504130003BJNE002301305",
        "name": "Anlage 2",
        "title": "(zu § 8 Abs. 1, § 9 Abs. 1 und 2 und § 10 Abs. 3)",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">Fundstelle des Originaltextes: BAnz. 2008, Nr. 64, 1513</kommentar><BR /><pre xml:space=\"preserve\">  <BR />Bescheinigung<BR />zum Nachweis der Voraussetzungen zur Befreiung von der Lotsenannahmepflicht *)<BR />(bitte in Druckschrift ausfüllen)<BR />Schiffsname: ..................................................................<BR />Rufzeichen/IMO-Nummer .........................................................<BR />BRT/BRZ/Länge ü. a./Breite ü. a. ..............................................<BR />Name und Kontaktadresse des Schiffsführers/Stellvertreter des<BR />Schiffsführers **) ............................................................<BR />Ich versichere hiermit als Schiffsführer/Stellvertreter des Schiffsführers **),<BR />die Richtigkeit der nachstehenden Angaben und dass ich über ausreichende<BR />deutsche Sprachkenntnisse verfüge.<BR />                                                ...............................<BR />                                                      Datum, Unterschrift<BR />---------------------------------------------------------------------------------<BR />       I          I     Fahrstrecke     I Unterschrift   I        Lotse<BR />       I          I---------------------I des Schiffs-   I-----------------------<BR />       I          I          I          I führers/       I          I<BR />       I Datum    I          I          I Stellvertreters  Name in  I<BR /> lfd.  I der      I          I          I des Schiffs-   I Druck-   I<BR /> Nr.   I Lotsung  I von      I nach     I führers **)    I schrift  I Unterschrift<BR />---------------------------------------------------------------------------------<BR />  1    I          I          I          I                I          I<BR />---------------------------------------------------------------------------------<BR />  2    I          I          I          I                I          I<BR />---------------------------------------------------------------------------------<BR />  3    I          I          I          I                I          I<BR />---------------------------------------------------------------------------------<BR />  4    I          I          I          I                I          I<BR />---------------------------------------------------------------------------------<BR />  5    I          I          I          I                I          I<BR />---------------------------------------------------------------------------------<BR />  6    I          I          I          I                I          I<BR />---------------------------------------------------------------------------------<BR />  7    I          I          I          I                I          I<BR />---------------------------------------------------------------------------------<BR />  8    I          I          I          I                I          I<BR />---------------------------------------------------------------------------------<BR />  9    I          I          I          I                I          I<BR />---------------------------------------------------------------------------------<BR /> 10    I          I          I          I                I          I<BR />---------------------------------------------------------------------------------<BR /> 11    I          I          I          I                I          I<BR />---------------------------------------------------------------------------------<BR /> 12    I          I          I          I                I          I<BR />---------------------------------------------------------------------------------<BR /> 13    I          I          I          I                I          I<BR />---------------------------------------------------------------------------------<BR /> 14    I          I          I          I                I          I<BR />---------------------------------------------------------------------------------<BR /> 15    I          I          I          I                I          I<BR />---------------------------------------------------------------------------------<BR /> 16    I          I          I          I                I          I<BR />---------------------------------------------------------------------------------<BR /> 17    I          I          I          I                I          I<BR />---------------------------------------------------------------------------------<BR /> 18    I          I          I          I                I          I<BR />---------------------------------------------------------------------------------<BR /> 19    I          I          I          I                I          I<BR />---------------------------------------------------------------------------------<BR /> 20    I          I          I          I                I          I<BR />---------------------------------------------------------------------------------<BR /> 21    I          I          I          I                I          I<BR />---------------------------------------------------------------------------------<BR /> 22    I          I          I          I                I          I<BR />---------------------------------------------------------------------------------<BR /> 23    I          I          I          I                I          I<BR />---------------------------------------------------------------------------------<BR /> 24    I          I          I          I                I          I<BR />---------------------------------------------------------------------------------<BR /><BR />Bemerkungen des Lotsen (z. B. Sprachkenntnisse, Anwesenheit<BR />des Schiffsführers/Stellvertreters des Schiffsführers oder sonstige<BR />Vorkommnisse während der Beratung):<BR /> <BR /> *) Diese Bescheinigung ist in zweifacher Ausfertigung zu erstellen. Eine<BR />    Ausfertigung ist zu Kontrollzwecken an Bord verfügbar zu halten. Eine<BR />    Ausfertigung ist vor Antritt der ersten Reise ohne Lotsenberatung der<BR />    Schifffahrtspolizeibehörde zuzuleiten.<BR />**) Nichtzutreffendes ist zu streichen.</pre></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
