{
  "data": {
    "type": "law",
    "id": "BJNR207040959",
    "firstPublished": "1959-06-19",
    "sourceTimestamp": "20120625151520",
    "titleShort": null,
    "titleLong": "Verordnung über die Gewährung von Vorrechten und Befreiungen an die\nWesteuropäische Union, die nationalen Vertreter, das internationale Personal\nund die für die Westeuropäische Union tätigen Sachverständigen",
    "abbreviation": "WEUVorRV",
    "slug": "weuvorrv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1959, 704",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab:  1. 1.1964 +++)</P><P><BR /> Die Verordnung ist in Berlin nicht veröffentlicht worden</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR207040959BJNE000100314",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des Artikels 3 des Gesetzes vom 22. Juni 1954 über den Beitritt der Bundesrepublik Deutschland zum Abkommen über die Vorrechte und Befreiungen der Sonderorganisationen der Vereinten Nationen vom 21. November 1947 und über die Gewährung von Vorrechten und Befreiungen an andere zwischenstaatliche Organisationen (Bundesgesetzbl. 1954 II S. 639) in der Fassung des Gesetzes vom 3. Juni 1957 (Bundesgesetzbl. II S. 469) verordnet die Bundesregierung mit Zustimmung des Bundesrates:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207040959BJNE000200314",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Bestimmungen des Abkommens über die Vorrechte und Befreiungen der Sonderorganisationen der Vereinten Nationen finden sinngemäß auf die Westeuropäische Union, die nationalen Vertreter, das internationale Personal und die für die Westeuropäische Union tätigen Sachverständigen nach Maßgabe des von der Bundesrepublik Deutschland am 11. Mai 1955 unterzeichneten Übereinkommens über den Status der Westeuropäischen Union, der nationalen Vertreter und des internationalen Personals vom 11. Mai 1955 Anwendung.</P><P>(2)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207040959BJNE000300314",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR207040959BJNE000400314",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Diese Verordnung tritt an dem Tage in Kraft, an dem das Übereinkommen über den Status der Westeuropäischen Union, der nationalen Vertreter und des internationalen Personals vom 11. Mai 1955 gemäß seinem Artikel 28 Abs. 2 für die Bundesrepublik Deutschland in Kraft tritt.</P><P>(2)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
