{
  "data": {
    "type": "law",
    "id": "BJNR003990933",
    "firstPublished": "1933-06-21",
    "sourceTimestamp": "20180308214004",
    "titleShort": null,
    "titleLong": "Wechselgesetz",
    "abbreviation": "WG",
    "slug": "wg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1933, 399",
        "periodical": "RGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 201 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.10.1965 +++)<BR /><BR /></pre>Wegen des Inkrafttretens vgl. V v. 28.11.1933 4133-2-1</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR003990933BJNE002500311",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Die Reichsregierung hat zur Durchführung der Abkommen zur Vereinheitlichung des Wechselrechts (Reichsgesetzbl. 1933 II S. 377) das folgende Gesetz beschlossen, das hiermit verkündet wird:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR003990933BJNG000100311",
        "name": "Erster Teil",
        "title": "Gezogener Wechsel",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR003990933BJNG000200311",
        "name": "Erster Abschnitt",
        "title": "Ausstellung und Form des\ngezogenen Wechsels",
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000100311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE002600311",
        "name": "Art 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000200311"
        },
        "body": "<P>Der gezogene Wechsel enthält: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bezeichnung als Wechsel im Texte der Urkunde, und zwar in der Sprache, in der sie ausgestellt ist;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die unbedingte Anweisung, eine bestimmte Geldsumme zu zahlen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Namen dessen, der zahlen soll (Bezogener);</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angabe der Verfallzeit;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angabe des Zahlungsortes;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Namen dessen, an den oder an dessen Order gezahlt werden soll;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angabe des Tages und des Ortes der Ausstellung;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unterschrift des Ausstellers.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE002700311",
        "name": "Art 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000200311"
        },
        "body": "<P>(1) Eine Urkunde, der einer der in vorstehendem Artikel bezeichneten Bestandteile fehlt, gilt nicht als gezogener Wechsel, vorbehaltlich der in den folgenden Absätzen bezeichneten Fälle.</P><P>(2) Ein Wechsel ohne Angabe der Verfallzeit gilt als Sichtwechsel.</P><P>(3) Mangels einer besonderen Angabe gilt der bei dem Namen des Bezogenen angegebene Ort als Zahlungsort und zugleich als Wohnort des Bezogenen.</P><P>(4) Ein Wechsel ohne Angabe des Ausstellungsortes gilt als ausgestellt an dem Ort, der bei dem Namen des Ausstellers angegeben ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE002800311",
        "name": "Art 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000200311"
        },
        "body": "<P>(1) Der Wechsel kann an die eigene Order des Ausstellers lauten.</P><P>(2) Er kann auf den Aussteller selbst gezogen werden.</P><P>(3) Er kann für Rechnung eines Dritten gezogen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE002900311",
        "name": "Art 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000200311"
        },
        "body": "<P>Der Wechsel kann bei einem Dritten, am Wohnort des Bezogenen oder an einem anderen Orte, zahlbar gestellt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE003000311",
        "name": "Art 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000200311"
        },
        "body": "<P>(1) In einem Wechsel, der auf Sicht oder auf eine bestimmte Zeit nach Sicht lautet, kann der Aussteller bestimmen, daß die Wechselsumme zu verzinsen ist. Bei jedem anderen Wechsel gilt der Zinsvermerk als nicht geschrieben.</P><P>(2) Der Zinsfuß ist im Wechsel anzugeben; fehlt diese Angabe, so gilt der Zinsvermerk als nicht geschrieben.</P><P>(3) Die Zinsen laufen vom Tag der Ausstellung des Wechsels, sofern nicht ein anderer Tag bestimmt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE003100311",
        "name": "Art 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000200311"
        },
        "body": "<P>(1) Ist die Wechselsumme in Buchstaben und in Ziffern angegeben, so gilt bei Abweichungen die in Buchstaben angegebene Summe.</P><P>(2) Ist die Wechselsumme mehrmals in Buchstaben oder mehrmals in Ziffern angegeben, so gilt bei Abweichungen die geringste Summe.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE003200311",
        "name": "Art 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000200311"
        },
        "body": "<P>Trägt ein Wechsel Unterschriften von Personen, die eine Wechselverbindlichkeit nicht eingehen können, gefälschte Unterschriften, Unterschriften erdichteter Personen oder Unterschriften, die aus irgendeinem anderen Grunde für die Personen, die unterschrieben haben oder mit deren Namen unterschrieben worden ist, keine Verbindlichkeit begründen, so hat dies auf die Gültigkeit der übrigen Unterschriften keinen Einfluß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE003300311",
        "name": "Art 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000200311"
        },
        "body": "<P>Wer auf einen Wechsel seine Unterschrift als Vertreter eines anderen setzt, ohne hierzu ermächtigt zu sein, haftet selbst wechselmäßig und hat, wenn er den Wechsel einlöst, dieselben Rechte, die der angeblich Vertretene haben würde. Das gleiche gilt von einem Vertreter, der seine Vertretungsbefugnis überschritten hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE003400311",
        "name": "Art 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000200311"
        },
        "body": "<P>(1) Der Aussteller haftet für die Annahme und die Zahlung des Wechsels.</P><P>(2) Er kann die Haftung für die Annahme ausschließen; jeder Vermerk, durch den er die Haftung für die Zahlung ausschließt, gilt als nicht geschrieben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE003500311",
        "name": "Art 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000200311"
        },
        "body": "<P>Wenn ein Wechsel, der bei der Begebung unvollständig war, den getroffenen Vereinbarungen zuwider ausgefüllt worden ist, so kann die Nichteinhaltung dieser Vereinbarungen dem Inhaber nicht entgegengesetzt werden, es sei denn, daß er den Wechsel in bösem Glauben erworben hat oder ihm beim Erwerb eine grobe Fahrlässigkeit zur Last fällt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR003990933BJNG000300311",
        "name": "Zweiter Abschnitt",
        "title": "Indossament",
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000100311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE003600311",
        "name": "Art 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000300311"
        },
        "body": "<P>(1) Jeder Wechsel kann durch Indossament übertragen werden, auch wenn er nicht ausdrücklich an Order lautet.</P><P>(2) Hat der Aussteller in den Wechsel die Worte \"nicht an Order\" oder einen gleichbedeutenden Vermerk aufgenommen, so kann der Wechsel nur in der Form und mit den Wirkungen einer gewöhnlichen Abtretung übertragen werden.</P><P>(3) Das Indossament kann auch auf den Bezogenen, gleichviel ob er den Wechsel angenommen hat oder nicht, auf den Aussteller oder auf jeden anderen Wechselverpflichteten lauten. Diese Personen können den Wechsel weiter indossieren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE003700311",
        "name": "Art 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000300311"
        },
        "body": "<P>(1) Das Indossament muß unbedingt sein. Bedingungen, von denen es abhängig gemacht wird, gelten als nicht geschrieben.</P><P>(2) Ein Teilindossament ist nichtig.</P><P>(3) Ein Indossament an den Inhaber gilt als Blankoindossament.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE003800311",
        "name": "Art 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000300311"
        },
        "body": "<P>(1) Das Indossament muß auf den Wechsel oder auf ein mit dem Wechsel verbundenes Blatt (Anhang) gesetzt werden. Es muß von dem Indossanten unterschrieben werden.</P><P>(2) Das Indossament braucht den Indossatar nicht zu bezeichnen und kann selbst in der bloßen Unterschrift des Indossanten bestehen (Blankoindossament). In diesem letzteren Falle muß das Indossament, um gültig zu sein, auf die Rückseite des Wechsels oder auf den Anhang gesetzt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE003900311",
        "name": "Art 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000300311"
        },
        "body": "<P>(1) Das Indossament überträgt alle Rechte aus dem Wechsel.</P><P>(2) Ist es ein Blankoindossament, so kann der Inhaber <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Indossament mit seinem Namen oder mit dem Namen eines anderen ausfüllen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Wechsel durch ein Blankoindossament oder an eine bestimmte Person weiter indossieren;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Wechsel weitergegeben, ohne das Blankoindossament auszufüllen und ohne ihn zu indossieren.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE004000311",
        "name": "Art 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000300311"
        },
        "body": "<P>(1) Der Indossant haftet mangels eines entgegenstehenden Vermerks für die Annahme und die Zahlung.</P><P>(2) Er kann untersagen, daß der Wechsel weiter indossiert wird; in diesem Falle haftet er denen nicht, an die der Wechsel weiter indossiert wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE004100311",
        "name": "Art 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000300311"
        },
        "body": "<P>(1) Wer den Wechsel in Händen hat, gilt als rechtmäßiger Inhaber, sofern er sein Recht durch eine ununterbrochene Reihe von Indossamenten nachweist, und zwar auch dann, wenn das letzte ein Blankoindossament ist. Ausgestrichene Indossamente gelten hierbei als nicht geschrieben. Folgt auf ein Blankoindossament ein weiteres Indossament, so wird angenommen, daß der Aussteller dieses Indossaments den Wechsel durch das Blankoindossament erworben hat.</P><P>(2) Ist der Wechsel einem früheren Inhaber irgendwie abhanden gekommen, so ist der neue Inhaber, der sein Recht nach den Vorschriften des vorstehenden Absatzes nachweist, zur Herausgabe des Wechsels nur verpflichtet, wenn er ihn in bösem Glauben erworben hat oder ihm beim Erwerb eine grobe Fahrlässigkeit zur Last fällt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE004200311",
        "name": "Art 17",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000300311"
        },
        "body": "<P>Wer aus dem Wechsel in Anspruch genommen wird, kann dem Inhaber keine Einwendungen entgegensetzen, die sich auf seine unmittelbaren Beziehungen zu dem Aussteller oder zu einem früheren Inhaber gründen, es sei denn, daß der Inhaber bei dem Erwerb des Wechsels bewußt zum Nachteil des Schuldners gehandelt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE004300311",
        "name": "Art 18",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000300311"
        },
        "body": "<P>(1) Enthält das Indossament den Vermerk \"Wert zur Einziehung\", \"zum Inkasso\", \"in Prokura\" oder einen anderen nur eine Bevollmächtigung ausdrückenden Vermerk, so kann der Inhaber alle Rechte aus dem Wechsel geltend machen; aber er kann ihn nur durch ein weiteres Vollmachtsindossament übertragen.</P><P>(2) Die Wechselverpflichteten können in diesem Falle dem Inhaber nur solche Einwendungen entgegensetzen, die ihnen gegen den Indossanten zustehen.</P><P>(3) Die in dem Vollmachtsindossament enthaltene Vollmacht erlischt weder mit dem Tod noch mit dem Eintritt der Handlungsunfähigkeit des Vollmachtgebers.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE004400311",
        "name": "Art 19",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000300311"
        },
        "body": "<P>(1) Enthält das Indossament den Vermerk \"Wert zur Sicherheit\", \"Wert zum Pfande\" oder einen anderen eine Verpfändung ausdrückenden Vermerk, so kann der Inhaber alle Rechte aus dem Wechsel geltend machen; ein von ihm ausgestelltes Indossament hat aber nur die Wirkung eines Vollmachtsindossaments.</P><P>(2) Die Wechselverpflichteten können dem Inhaber keine Einwendungen entgegensetzen, die sich auf ihre unmittelbaren Beziehungen zu dem Indossanten gründen, es sei denn, daß der Inhaber bei dem Erwerb des Wechsels bewußt zum Nachteil des Schuldners gehandelt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE004500311",
        "name": "Art 20",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000300311"
        },
        "body": "<P>(1) Ein Indossament nach Verfall hat dieselben Wirkungen wie ein Indossament vor Verfall. Ist jedoch der Wechsel erst nach Erhebung des Protestes mangels Zahlung oder nach Ablauf der hierfür bestimmten Frist indossiert worden, so hat das Indossament nur die Wirkungen einer gewöhnlichen Abtretung.</P><P>(2) Bis zum Beweis des Gegenteils wird vermutet, daß ein nicht datiertes Indossament vor Ablauf der für die Erhebung des Protestes bestimmten Frist auf den Wechsel gesetzt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR003990933BJNG000400311",
        "name": "Dritter Abschnitt",
        "title": "Annahme",
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000100311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE004600311",
        "name": "Art 21",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000400311"
        },
        "body": "<P>Der Wechsel kann von dem Inhaber oder von jedem, der den Wechsel auch nur in Händen hat, bis zum Verfall dem Bezogenen an seinem Wohnort zur Annahme vorgelegt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE004700311",
        "name": "Art 22",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000400311"
        },
        "body": "<P>(1) Der Aussteller kann in jedem Wechsel mit oder ohne Bestimmung einer Frist vorschreiben, daß der Wechsel zur Annahme vorgelegt werden muß.</P><P>(2) Er kann im Wechsel die Vorlegung zur Annahme untersagen, wenn es sich nicht um einen Wechsel handelt, der bei einem Dritten oder an einem von dem Wohnort des Bezogenen verschiedenen Ort zahlbar ist oder der auf eine bestimmte Zeit nach Sicht lautet.</P><P>(3) Er kann auch vorschreiben, daß der Wechsel nicht vor einem bestimmten Tag zur Annahme vorgelegt werden darf.</P><P>(4) Jeder Indossant kann, wenn nicht der Aussteller die Vorlegung zur Annahme untersagt hat, mit oder ohne Bestimmung einer Frist vorschreiben, daß der Wechsel zur Annahme vorgelegt werden muß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE004800311",
        "name": "Art 23",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000400311"
        },
        "body": "<P>(1) Wechsel, die auf eine bestimmte Zeit nach Sicht lauten, müssen binnen einem Jahr nach dem Tag der Ausstellung zur Annahme vorgelegt werden.</P><P>(2) Der Aussteller kann eine kürzere oder eine längere Frist bestimmen.</P><P>(3) Die Indossanten können die Vorlegungsfristen abkürzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE004900311",
        "name": "Art 24",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000400311"
        },
        "body": "<P>(1) Der Bezogene kann verlangen, daß ihm der Wechsel am Tag nach der ersten Vorlegung nochmals vorgelegt wird. Die Beteiligten können sich darauf, daß diesem Verlangen nicht entsprochen worden ist, nur berufen, wenn das Verlangen im Protest vermerkt ist.</P><P>(2) Der Inhaber ist nicht verpflichtet, den zur Annahme vorgelegten Wechsel in der Hand des Bezogenen zu lassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE005000311",
        "name": "Art 25",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000400311"
        },
        "body": "<P>(1) Die Annahmeerklärung wird auf den Wechsel gesetzt. Sie wird durch das Wort \"angenommen\" oder ein gleichbedeutendes Wort ausgedrückt; sie ist vom Bezogenen zu unterschreiben. Die bloße Unterschrift des Bezogenen auf der Vorderseite des Wechsels gilt als Annahme.</P><P>(2) Lautet der Wechsel auf eine bestimmte Zeit nach Sicht oder ist er infolge eines besonderen Vermerks innerhalb einer bestimmten Frist zur Annahme vorzulegen, so muß die Annahmeerklärung den Tag bezeichnen, an dem sie erfolgt ist, sofern nicht der Inhaber die Angabe des Tages der Vorlegung verlangt. Ist kein Tag angegeben, so muß der Inhaber, um seine Rückgriffsrechte gegen die Indossanten und den Aussteller zu wahren, diese Unterlassung rechtzeitig durch einen Protest feststellen lassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE005100311",
        "name": "Art 26",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000400311"
        },
        "body": "<P>(1) Die Annahme muß unbedingt sein; der Bezogene kann sie aber auf einen Teil der Wechselsumme beschränken.</P><P>(2) Wenn die Annahmeerklärung irgendeine andere Abweichung von den Bestimmungen des Wechsels enthält, so gilt die Annahme als verweigert. Der Annehmende haftet jedoch nach dem Inhalt seiner Annahmeerklärung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE005200311",
        "name": "Art 27",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000400311"
        },
        "body": "<P>(1) Hat der Aussteller im Wechsel einen von dem Wohnort des Bezogenen verschiedenen Zahlungsort angegeben, ohne einen Dritten zu bezeichnen, bei dem die Zahlung geleistet werden soll, so kann der Bezogene bei der Annahmeerklärung einen Dritten bezeichnen. Mangels einer solchen Bezeichnung wird angenommen, daß sich der Annehmer verpflichtet hat, selbst am Zahlungsort zu zahlen.</P><P>(2) Ist der Wechsel beim Bezogenen selbst zahlbar, so kann dieser in der Annahmeerklärung eine am Zahlungsort befindliche Stelle bezeichnen, wo die Zahlung geleistet werden soll.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE005300311",
        "name": "Art 28",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000400311"
        },
        "body": "<P>(1) Der Bezogene wird durch die Annahme verpflichtet, den Wechsel bei Verfall zu bezahlen.</P><P>(2) Mangels Zahlung hat der Inhaber, auch wenn er der Aussteller ist, gegen den Annehmer einen unmittelbaren Anspruch aus dem Wechsel auf alles, was auf Grund der Artikel 48 und 49 gefordert werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE005400311",
        "name": "Art 29",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000400311"
        },
        "body": "<P>(1) Hat der Bezogene die auf den Wechsel gesetzte Annahmeerklärung vor der Rückgabe des Wechsels gestrichen, so gilt die Annahme als verweigert. Bis zum Beweis des Gegenteils wird vermutet, daß die Streichung vor der Rückgabe des Wechsels erfolgt ist.</P><P>(2) Hat der Bezogene jedoch dem Inhaber oder einer Person, deren Unterschrift sich auf dem Wechsel befindet, die Annahme schriftlich mitgeteilt, so haftet er diesen nach dem Inhalt seiner Annahmeerklärung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR003990933BJNG000500311",
        "name": "Vierter Abschnitt",
        "title": "Wechselbürgschaft",
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000100311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE005500311",
        "name": "Art 30",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000500311"
        },
        "body": "<P>(1) Die Zahlung der Wechselsumme kann ganz oder teilweise durch Wechselbürgschaft gesichert werden.</P><P>(2) Diese Sicherheit kann von einem Dritten oder auch von einer Person geleistet werden, deren Unterschrift sich schon auf dem Wechsel befindet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE005600311",
        "name": "Art 31",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000500311"
        },
        "body": "<P>(1) Die Bürgschaftserklärung wird auf den Wechsel oder auf einen Anhang gesetzt.</P><P>(2) Sie wird durch die Worte \"als Bürge\" oder einen gleichbedeutenden Vermerk ausgedrückt; sie ist von dem Wechselbürgen zu unterschreiben.</P><P>(3) Die bloße Unterschrift auf der Vorderseite des Wechsels gilt als Bürgschaftserklärung, soweit es sich nicht um die Unterschrift des Bezogenen oder des Ausstellers handelt.</P><P>(4) In der Erklärung ist anzugeben, für wen die Bürgschaft geleistet wird; mangels einer solchen Angabe gilt sie für den Aussteller.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE005700311",
        "name": "Art 32",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000500311"
        },
        "body": "<P>(1) Der Wechselbürge haftet in der gleichen Weise wie derjenige, für den er sich verbürgt hat.</P><P>(2) Seine Verpflichtungserklärung ist auch gültig, wenn die Verbindlichkeit, für die er sich verbürgt hat, aus einem anderen Grund als wegen eines Formfehlers nichtig ist.</P><P>(3) Der Wechselbürge, der den Wechsel bezahlt, erwirbt die Rechte aus dem Wechsel gegen denjenigen, für den er sich verbürgt hat, und gegen alle, die diesem wechselmäßig haften.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR003990933BJNG000600311",
        "name": "Fünfter Abschnitt",
        "title": "Verfall",
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000100311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE005800311",
        "name": "Art 33",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000600311"
        },
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>(1) Ein Wechsel kann gezogen werden</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Sicht;</LA><LA Size=\"normal\">auf eine bestimmte Zeit nach Sicht;</LA><LA Size=\"normal\">auf eine bestimmte Zeit nach der Ausstellung;</LA><LA Size=\"normal\">auf einen bestimmten Tag.</LA></DD>    </DL> </P><P>(2) Wechsel mit anderen oder mit mehreren aufeinanderfolgenden Verfallzeiten sind nichtig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE005900311",
        "name": "Art 34",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000600311"
        },
        "body": "<P>(1) Der Sichtwechsel ist bei der Vorlegung fällig. Er muß binnen einem Jahr nach der Ausstellung zur Zahlung vorgelegt werden. Der Aussteller kann eine kürzere oder eine längere Frist bestimmen. Die Indossanten können die Vorlegungsfristen abkürzen.</P><P>(2) Der Aussteller kann vorschreiben, daß der Sichtwechsel nicht vor einem bestimmten Tag zur Zahlung vorgelegt werden darf. In diesem Falle beginnt die Vorlegungsfrist mit diesem Tag.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE006000311",
        "name": "Art 35",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000600311"
        },
        "body": "<P>(1) Der Verfall eines Wechsels, der auf eine bestimmte Zeit nach Sicht lautet, richtet sich nach dem in der Annahmeerklärung angegebenen Tag oder nach dem Tag des Protestes.</P><P>(2) Ist in der Annahmeerklärung ein Tag nicht angegeben und ein Protest nicht erhoben worden, so gilt dem Annehmer gegenüber der Wechsel als am letzten Tag der für die Vorlegung zur Annahme vorgesehenen Frist angenommen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE006100311",
        "name": "Art 36",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000600311"
        },
        "body": "<P>(1) Ein Wechsel, der auf einen oder mehrere Monate nach der Ausstellung oder nach Sicht lautet, verfällt an dem entsprechenden Tag des Zahlungsmonats. Fehlt dieser Tag, so ist der Wechsel am letzten Tag des Monats fällig.</P><P>(2) Lautet der Wechsel auf einen oder mehrere Monate und einen halben Monat nach der Ausstellung oder nach Sicht, so werden die ganzen Monate zuerst gezählt.</P><P>(3) Ist als Verfallzeit der Anfang, die Mitte oder das Ende eines Monats angegeben, so ist darunter der erste, der fünfzehnte oder der letzte Tag des Monats zu verstehen.</P><P>(4) Die Ausdrücke \"acht Tage\" oder \"fünfzehn Tage\" bedeuten nicht eine oder zwei Wochen, sondern volle acht oder fünfzehn Tage.</P><P>(5) Der Ausdruck \"halber Monat\" bedeutet fünfzehn Tage.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE006200311",
        "name": "Art 37",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000600311"
        },
        "body": "<P>(1) Ist ein Wechsel an einem bestimmten Tag an einem Ort zahlbar, dessen Kalender von dem des Ausstellungsorts abweicht, so ist für den Verfalltag der Kalender des Zahlungsorts maßgebend.</P><P>(2) Ist ein zwischen zwei Orten mit verschiedenem Kalender gezogener Wechsel eine bestimmte Zeit nach der Ausstellung zahlbar, so wird der Tag der Ausstellung in den nach dem Kalender des Zahlungsorts entsprechenden Tag umgerechnet und hiernach der Verfalltag ermittelt.</P><P>(3) Auf die Berechnung der Fristen für die Vorlegung von Wechseln findet die Vorschrift des vorstehenden Absatzes entsprechende Anwendung.</P><P>(4) Die Vorschriften dieses Artikels finden keine Anwendung, wenn sich aus einem Vermerk im Wechsel oder sonst aus dessen Inhalt ergibt, daß etwas anderes beabsichtigt war.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR003990933BJNG000700311",
        "name": "Sechster Abschnitt",
        "title": "Zahlung",
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000100311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE006302301",
        "name": "Art 38",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000700311"
        },
        "body": "<P>(1) Der Inhaber eines Wechsels, der an einem bestimmten Tag oder bestimmte Zeit nach der Ausstellung oder nach Sicht zahlbar ist, hat den Wechsel am Zahlungstag oder an einem der beiden folgenden Werktage zur Zahlung vorzulegen.</P><P>(2) Die Einlieferung in eine Abrechnungsstelle steht der Vorlegung zur Zahlung gleich.</P><P>(3) Das Bundesministerium der Justiz und für Verbraucherschutz bestimmt, welche Einrichtungen als Abrechnungsstellen anzusehen sind und unter welchen Voraussetzungen die Einlieferung erfolgen kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE006400311",
        "name": "Art 39",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000700311"
        },
        "body": "<P>(1) Der Bezogene kann vom Inhaber gegen Zahlung die Aushändigung des quittierten Wechsels verlangen.</P><P>(2) Der Inhaber darf eine Teilzahlung nicht zurückweisen.</P><P>(3) Im Falle der Teilzahlung kann der Bezogene verlangen, daß sie auf dem Wechsel vermerkt und ihm eine Quittung erteilt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE006500311",
        "name": "Art 40",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000700311"
        },
        "body": "<P>(1) Der Inhaber des Wechsels ist nicht verpflichtet, die Zahlung vor Verfall anzunehmen.</P><P>(2) Der Bezogene, der vor Verfall zahlt, handelt auf eigene Gefahr.</P><P>(3) Wer bei Verfall zahlt, wird von seiner Verbindlichkeit befreit, wenn ihm nicht Arglist oder grobe Fahrlässigkeit zur Last fällt. Er ist verpflichtet, die Ordnungsmäßigkeit der Reihe der Indossamente, aber nicht die Unterschriften der Indossanten zu prüfen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE006600311",
        "name": "Art 41",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000700311"
        },
        "body": "<P>(1) Lautet der Wechsel auf eine Währung, die am Zahlungsort nicht gilt, so kann die Wechselsumme in der Landeswährung nach dem Wert gezahlt werden, den sie am Verfalltag besitzt. Wenn der Schuldner die Zahlung verzögert, so kann der Inhaber wählen, ob die Wechselsumme nach dem Kurs des Verfalltages oder nach dem Kurs des Zahlungstags in die Landeswährung umgerechnet werden soll.</P><P>(2) Der Wert der fremden Währung bestimmt sich nach den Handelsgebräuchen des Zahlungsortes. Der Aussteller kann jedoch im Wechsel für die zu zahlende Summe einen Umrechnungskurs bestimmen.</P><P>(3) Die Vorschriften der beiden ersten Absätze finden keine Anwendung, wenn der Aussteller die Zahlung in einer bestimmten Währung vorgeschrieben hat (Effektivvermerk).</P><P>(4) Lautet der Wechsel auf eine Geldsorte, die im Lande der Ausstellung dieselbe Bezeichnung, aber einen anderen Wert hat als in dem der Zahlung, so wird vermutet, daß die Geldsorte des Zahlungsorts gemeint ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE006700311",
        "name": "Art 42",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000700311"
        },
        "body": "<P>Wird der Wechsel nicht innerhalb der in Artikel 38 bestimmten Frist zur Zahlung vorgelegt, so kann der Schuldner die Wechselsumme bei der zuständigen Behörde auf Gefahr und Kosten des Inhabers hinterlegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR003990933BJNG000800311",
        "name": "Siebenter Abschnitt",
        "title": "Rückgriff mangels Annahme\nund mangels Zahlung",
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000100311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE006801307",
        "name": "Art 43",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000800311"
        },
        "body": "<P>(1) Der Inhaber kann gegen die Indossanten, den Aussteller und die anderen Wechselverpflichteten bei Verfall des Wechsels Rückgriff nehmen, wenn der Wechsel nicht bezahlt worden ist.</P><P>(2) Das gleiche Recht steht dem Inhaber schon vor Verfall zu, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn die Annahme ganz oder teilweise verweigert worden ist;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn über das Vermögen des Bezogenen, gleichviel ob er den Wechsel angenommen hat oder nicht, das Insolvenzverfahren eröffnet worden ist oder wenn der Bezogene auch nur seine Zahlungen eingestellt hat oder wenn eine Zwangsvollstreckung in sein Vermögen fruchtlos verlaufen ist;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn über das Vermögen des Ausstellers eines Wechsels, dessen Vorlegung zur Annahme untersagt ist, das Insolvenzverfahren eröffnet worden ist.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE006902360",
        "name": "Art 44",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000800311"
        },
        "body": "<P>(1) Die Verweigerung der Annahme oder der Zahlung muß durch eine öffentliche Urkunde (Protest mangels Annahme oder mangels Zahlung) festgestellt werden.</P><P>(2) Der Protest mangels Annahme muß innerhalb der Frist erhoben werden, die für die Vorlegung zur Annahme gilt. Ist im Fall des Artikels 24 Abs. 1 der Wechsel am letzten Tage der Frist zum ersten Mal vorgelegt worden, so kann der Protest noch am folgenden Tag erhoben werden.</P><P>(3) Der Protest mangels Zahlung muß bei einem Wechsel, der an einem bestimmten Tag oder bestimmte Zeit nach der Ausstellung oder nach Sicht zahlbar ist, an einem der beiden auf den Zahlungstag folgenden Werktage erhoben werden. Bei einem Sichtwechsel muß der Protest mangels Zahlung in den gleichen Fristen erhoben werden, wie sie im vorhergehenden Absatz für den Protest mangels Annahme vorgesehen sind.</P><P>(4) Ist Protest mangels Annahme erhoben worden, so bedarf es weder der Vorlegung zur Zahlung noch des Protests mangels Zahlung.</P><P>(5) Hat der Bezogene, gleichviel ob er den Wechsel angenommen hat oder nicht, seine Zahlungen eingestellt, oder ist eine Zwangsvollstreckung in sein Vermögen fruchtlos verlaufen, so kann der Inhaber nur Rückgriff nehmen, nachdem der Wechsel dem Bezogenen zur Zahlung vorgelegt und Protest erhoben worden ist.</P><P>(6) Ist über das Vermögen des Bezogenen, gleichviel ob er den Wechsel angenommen hat oder nicht, oder über das Vermögen des Ausstellers eines Wechsels, dessen Vorlegung zur Annahme untersagt ist, das Insolvenzverfahren eröffnet worden, so genügt es zur Ausübung des Rückgriffsrechts, daß der gerichtliche Beschluß über die Eröffnung des Insolvenzverfahrens vorgelegt wird. Die Vorlegung der Bekanntmachung des gerichtlichen Beschlusses im Internet oder der Veröffentlichung nach § 9 Absatz 2 Satz 1 der Insolvenzordnung ist der Vorlegung des gerichtlichen Beschlusses gleichzuachten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE007000311",
        "name": "Art 45",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000800311"
        },
        "body": "<P>(1) Der Inhaber muß seinen unmittelbaren Vormann und den Aussteller von dem Unterbleiben der Annahme oder der Zahlung innerhalb der vier Werktage benachrichtigen, die auf den Tag der Protesterhebung oder, im Fall des Vermerks \"ohne Kosten\", auf den Tag der Vorlegung folgen. Jeder Indossant muß innerhalb zweier Werktage nach Empfang der Nachricht seinem unmittelbaren Vormann von der Nachricht, die er erhalten hat, Kenntnis geben und ihm die Namen und Adressen derjenigen mitteilen, die vorher Nachricht gegeben haben, und so weiter in der Reihenfolge, bis zum Aussteller. Die Fristen laufen vom Empfang der vorhergehenden Nachricht.</P><P>(2) Wird nach Maßgabe des vorhergehenden Absatzes einer Person, deren Unterschrift sich auf dem Wechsel befindet, Nachricht gegeben, so muß die gleiche Nachricht in derselben Frist ihrem Wechselbürgen gegeben werden.</P><P>(3) Hat ein Indossant seine Adresse nicht oder in unleserlicher Form angegeben, so genügt es, daß sein unmittelbarer Vormann benachrichtigt wird.</P><P>(4) Die Nachricht kann in jeder Form gegeben werden, auch durch die bloße Rücksendung des Wechsels.</P><P>(5) Der zur Benachrichtigung Verpflichtete hat zu beweisen, daß er in der vorgeschriebenen Frist benachrichtigt hat. Die Frist gilt als eingehalten, wenn ein Schreiben, das die Benachrichtigung enthält, innerhalb der Frist zur Post gegeben worden ist.</P><P>(6) Wer die rechtzeitige Benachrichtigung versäumt, verliert nicht den Rückgriff; er haftet für den etwa durch seine Nachlässigkeit entstandenen Schaden, jedoch nur bis zur Höhe der Wechselsumme.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE007100311",
        "name": "Art 46",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000800311"
        },
        "body": "<P>(1) Der Aussteller sowie jeder Indossant oder Wechselbürge kann durch den Vermerk \"ohne Kosten\", \"ohne Protest\" oder einen gleichbedeutenden auf den Wechsel gesetzten und unterzeichneten Vermerk den Inhaber von der Verpflichtung befreien, zum Zwecke der Ausübung des Rückgriffs Protest mangels Annahme oder mangels Zahlung erheben zu lassen.</P><P>(2) Der Vermerk befreit den Inhaber nicht von der Verpflichtung, den Wechsel rechtzeitig vorzulegen und die erforderlichen Nachrichten zu geben. Der Beweis, daß die Frist nicht eingehalten worden ist, liegt demjenigen ob, der sich dem Inhaber gegenüber darauf beruft.</P><P>(3) Ist der Vermerk vom Aussteller beigefügt, so wirkt er gegenüber allen Wechselverpflichteten; ist er von einem Indossanten oder einem Wechselbürgen beigefügt, so wirkt er nur diesen gegenüber. Läßt der Inhaber ungeachtet des vom Aussteller beigefügten Vermerks Protest erheben, so fallen ihm die Kosten zur Last. Ist der Vermerk von einem Indossanten oder einem Wechselbürgen beigefügt, so sind alle Wechselverpflichteten zum Ersatz der Kosten eines dennoch erhobenen Protests verpflichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE007200311",
        "name": "Art 47",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000800311"
        },
        "body": "<P>(1) Alle, die einen Wechsel ausgestellt, angenommen, indossiert oder mit einer Bürgschaftserklärung versehen haben, haften dem Inhaber als Gesamtschuldner.</P><P>(2) Der Inhaber kann jeden einzeln oder mehrere oder alle zusammen in Anspruch nehmen, ohne an die Reihenfolge gebunden zu sein, in der sie sich verpflichtet haben.</P><P>(3) Das gleiche Recht steht jedem Wechselverpflichteten zu, der den Wechsel eingelöst hat.</P><P>(4) Durch die Geltendmachung des Anspruchs gegen einen Wechselverpflichteten verliert der Inhaber nicht seine Rechte gegen die anderen Wechselverpflichteten, auch nicht gegen die Nachmänner desjenigen, der zuerst in Anspruch genommen worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE007303377",
        "name": "Art 48",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000800311"
        },
        "body": "<P>(1) Der Inhaber kann im Wege des Rückgriffs verlangen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Wechselsumme, soweit der Wechsel nicht angenommen oder nicht eingelöst worden ist, mit den etwa bedungenen Zinsen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zinsen zu sechs vom Hundert seit dem Verfalltag. Bei einem Wechsel, der im Inland sowohl ausgestellt als auch zahlbar ist, beträgt der Zinssatz zwei vom Hundert über dem jeweiligen Basiszinssatz nach § 247 des Bürgerlichen Gesetzbuches, mindestens aber sechs vom Hundert;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kosten des Protestes und der Nachrichten sowie die anderen Auslagen;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Vergütung, die mangels besonderer Vereinbarung ein Drittel vom Hundert der Hauptsumme des Wechsels beträgt und diesen Satz keinesfalls überschreiten darf.</LA></DD></DL></P><P>(2) Wird der Rückgriff vor Verfall genommen, so werden von der Wechselsumme Zinsen abgezogen. Diese Zinsen werden auf Grund des öffentlich bekanntgemachten Diskontsatzes (Satz der Zentralnotenbank) berechnet, der am Tag des Rückgriffs am Wohnort des Inhabers gilt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE007403377",
        "name": "Art 49",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000800311"
        },
        "body": "<P>Wer den Wechsel eingelöst hat, kann von seinen Vormännern verlangen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den vollen Betrag, den er gezahlt hat;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zinsen dieses Betrags zu sechs vom Hundert seit dem Tag der Einlösung. Bei einem Wechsel, der im Inland sowohl ausgestellt als auch zahlbar ist, beträgt der Zinssatz zwei vom Hundert über dem jeweiligen Basiszinssatz nach § 247 des Bürgerlichen Gesetzbuches, mindestens aber sechs vom Hundert;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">seine Auslagen;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Vergütung, die nach den Vorschriften des Artikels 48 Abs. 1 Nr. 4 berechnet wird.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE007500311",
        "name": "Art 50",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000800311"
        },
        "body": "<P>(1) Jeder Wechselverpflichtete, gegen den Rückgriff genommen wird oder genommen werden kann, ist berechtigt, zu verlangen, daß ihm gegen Entrichtung der Rückgriffssumme der Wechsel mit dem Protest und eine quittierte Rechnung ausgehändigt werden.</P><P>(2) Jeder Indossant, der den Wechsel eingelöst hat, kann sein Indossament und die Indossamente seiner Nachmänner ausstreichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE007600311",
        "name": "Art 51",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000800311"
        },
        "body": "<P>Bei dem Rückgriff nach einer Teilannahme kann derjenige, der den nicht angenommenen Teil der Wechselsumme entrichtet, verlangen, daß dies auf dem Wechsel vermerkt und ihm darüber Quittung erteilt wird. Der Inhaber muß ihm ferner eine beglaubigte Abschrift des Wechsels und den Protest aushändigen, um den weiteren Rückgriff zu ermöglichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE007700311",
        "name": "Art 52",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000800311"
        },
        "body": "<P>(1) Wer zum Rückgriff berechtigt ist, kann mangels eines entgegenstehenden Vermerkes den Rückgriff dadurch nehmen, daß er auf einen seiner Vormänner einen neuen Wechsel (Rückwechsel) zieht, der auf Sicht lautet und am Wohnort dieses Vormannes zahlbar ist.</P><P>(2) Der Rückwechsel umfaßt, außer den in den Artikeln 48 und 49 angegebenen Beträgen, die Maklergebühr und die Stempelsteuer für den Rückwechsel.</P><P>(3) Wird der Rückwechsel vom Inhaber gezogen, so richtet sich die Höhe der Wechselsumme nach dem Kurse, den ein vom Zahlungsort des ursprünglichen Wechsels auf den Wohnort des Vormannes gezogener Sichtwechsel hat. Wird der Rückwechsel von einem Indossanten gezogen, so richtet sich die Höhe der Wechselsumme nach dem Kurse, den ein vom Wohnort des Ausstellers des Rückwechsels auf den Wohnort des Vormannes gezogener Sichtwechsel hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE007800311",
        "name": "Art 53",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000800311"
        },
        "body": "<P><DL Font=\"normal\" Type=\"arabic\"><DT>(1) Mit der Versäumung der Fristen</DT><DD Font=\"normal\"><LA Size=\"normal\"><BR />für die Vorlegung eines Wechsels, der auf Sicht oder auf eine bestimmte Zeit nach Sicht lautet,</LA><LA Size=\"normal\">für die Erhebung des Protestes mangels Annahme oder mangels Zahlung,</LA><LA Size=\"normal\">für die Vorlegung zur Zahlung im Falle des Vermerkes \"ohne Kosten\"</LA></DD></DL>verliert der Inhaber seine Rechte gegen die Indossanten, den Aussteller und alle anderen Wechselverpflichteten, mit Ausnahme des Annehmers.</P><P>(2) Versäumt der Inhaber die vom Aussteller für die Vorlegung zur Annahme vorgeschriebene Frist, so verliert er das Recht, mangels Annahme und mangels Zahlung Rückgriff zu nehmen, sofern nicht der Wortlaut des Vermerkes ergibt, daß der Aussteller nur die Haftung für die Annahme hat ausschließen wollen.</P><P>(3) Ist die Frist für die Vorlegung in einem Indossament enthalten, so kann sich nur der Indossant darauf berufen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE007900311",
        "name": "Art 54",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000800311"
        },
        "body": "<P>(1) Steht der rechtzeitigen Vorlegung des Wechsels oder der rechtzeitigen Erhebung des Protestes ein unüberwindliches Hindernis entgegen (gesetzliche Vorschrift eines Staates oder ein anderer Fall höherer Gewalt), so werden die für diese Handlungen bestimmten Fristen verlängert.</P><P>(2) Der Inhaber ist verpflichtet, seinen unmittelbaren Vormann von dem Falle der höheren Gewalt unverzüglich zu benachrichtigen und die Benachrichtigung unter Beifügung des Tages und Ortes sowie seiner Unterschrift auf dem Wechsel oder einem Anhang zu vermerken; im übrigen finden die Vorschriften des Artikels 45 Anwendung.</P><P>(3) Fällt die höhere Gewalt weg, so muß der Inhaber den Wechsel unverzüglich zur Annahme oder zur Zahlung vorlegen und gegebenenfalls Protest erheben lassen.</P><P>(4) Dauert die höhere Gewalt länger als dreißig Tage nach Verfall, so kann Rückgriff genommen werden, ohne daß es der Vorlegung oder der Protesterhebung bedarf.</P><P>(5) Bei Wechseln, die auf Sicht oder auf eine bestimmte Zeit nach Sicht lauten, läuft die dreißigtägige Frist von dem Tage, an dem der Inhaber seinen Vormann von dem Fall der höheren Gewalt benachrichtigt hat; diese Nachricht kann schon vor Ablauf der Vorlegungsfrist gegeben werden. Bei Wechseln, die auf bestimmte Zeit nach Sicht lauten, verlängert sich die dreißigtägige Frist um die im Wechsel angegebene Nachsichtfrist.</P><P>(6) Tatsachen, die rein persönlich den Inhaber oder denjenigen betreffen, den er mit der Vorlegung des Wechsels oder mit der Protesterhebung beauftragt hat, gelten nicht als Fälle höherer Gewalt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR003990933BJNG000900311",
        "name": "Achter Abschnitt",
        "title": "Ehreneintritt",
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000100311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR003990933BJNG001000311",
        "name": "1.",
        "title": "Allgemeine Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000900311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE008000311",
        "name": "Art 55",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG001000311"
        },
        "body": "<P>(1) Der Aussteller sowie jeder Indossant oder Wechselbürge kann eine Person angeben, die im Notfall annehmen oder zahlen soll.</P><P>(2) Der Wechsel kann unter den nachstehend bezeichneten Voraussetzungen zu Ehren eines jeden Wechselverpflichteten, gegen den Rückgriff genommen werden kann, angenommen oder bezahlt werden.</P><P>(3) Jeder Dritte, auch der Bezogene, sowie jeder aus dem Wechsel bereits Verpflichtete, mit Ausnahme des Annehmers, kann einen Wechsel zu Ehren annehmen oder bezahlen.</P><P>(4) Wer zu Ehren annimmt oder zahlt, ist verpflichtet, den Wechselverpflichteten, für den er eintritt, innerhalb zweier Werktage hiervon zu benachrichtigen. Hält er die Frist nicht ein, so haftet er für den etwa durch seine Nachlässigkeit entstandenen Schaden, jedoch nur bis zur Höhe der Wechselsumme.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR003990933BJNG001100311",
        "name": "2.",
        "title": "Ehrenannahme",
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000900311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE008100311",
        "name": "Art 56",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG001100311"
        },
        "body": "<P>(1) Die Ehrenannahme ist in allen Fällen zulässig, in denen der Inhaber vor Verfall Rückgriff nehmen kann, es sei denn, daß es sich um einen Wechsel handelt, dessen Vorlegung zur Annahme untersagt ist.</P><P>(2) Ist auf dem Wechsel eine Person angegeben, die im Notfall am Zahlungsort annehmen oder zahlen soll, so kann der Inhaber vor Verfall gegen denjenigen, der die Notadresse beigefügt hat, und gegen seine Nachmänner nur Rückgriff nehmen, wenn er den Wechsel der in der Notadresse bezeichneten Person vorgelegt hat und im Falle der Verweigerung der Ehrenannahme die Verweigerung durch einen Protest hat feststellen lassen.</P><P>(3) In den anderen Fällen des Ehreneintritts kann der Inhaber die Ehrenannahme zurückweisen. Läßt er sie aber zu, so verliert er den Rückgriff vor Verfall gegen denjenigen, zu dessen Ehren die Annahme erklärt worden ist, und gegen dessen Nachmänner.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE008200311",
        "name": "Art 57",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG001100311"
        },
        "body": "<P>Die Ehrenannahme wird auf dem Wechsel vermerkt; sie ist von demjenigen, der zu Ehren annimmt, zu unterschreiben. In der Annahmeerklärung ist anzugeben, für wen die Ehrenannahme stattfindet; mangels einer solchen Angabe gilt sie für den Aussteller.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE008300311",
        "name": "Art 58",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG001100311"
        },
        "body": "<P>(1) Wer zu Ehren annimmt, haftet dem Inhaber und den Nachmännern desjenigen, für den er eingetreten ist, in der gleichen Weise wie dieser selbst.</P><P>(2) Trotz der Ehrenannahme können der Wechselverpflichtete, zu dessen Ehren der Wechsel angenommen worden ist, und seine Vormänner vom Inhaber gegen Erstattung des in Artikel 48 angegebenen Betrags die Aushändigung des Wechsels und gegebenenfalls des erhobenen Protestes sowie einer quittierten Rechnung verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR003990933BJNG001200311",
        "name": "3.",
        "title": "Ehrenzahlung",
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000900311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE008400311",
        "name": "Art 59",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG001200311"
        },
        "body": "<P>(1) Die Ehrenzahlung ist in allen Fällen zulässig, in denen der Inhaber bei Verfall oder vor Verfall Rückgriff nehmen kann.</P><P>(2) Die Ehrenzahlung muß den vollen Betrag umfassen, den der Wechselverpflichtete, für den sie stattfindet, zahlen müßte.</P><P>(3) Sie muß spätestens am Tag nach Ablauf der Frist für die Erhebung des Protests mangels Zahlung stattfinden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE008500311",
        "name": "Art 60",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG001200311"
        },
        "body": "<P>(1) Ist der Wechsel von Personen zu Ehren angenommen, die ihren Wohnsitz am Zahlungsort haben, oder sind am Zahlungsort wohnende Personen angegeben, die im Notfall zahlen sollen, so muß der Inhaber spätestens am Tag nach Ablauf der Frist für die Erhebung des Protests mangels Zahlung den Wechsel allen diesen Personen vorlegen und gegebenenfalls Protest wegen unterbliebener Ehrenzahlung erheben lassen.</P><P>(2) Wird der Protest nicht rechtzeitig erhoben, so werden derjenige, der die Notadresse angegeben hat oder zu dessen Ehren der Wechsel angenommen worden ist, und die Nachmänner frei.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE008600311",
        "name": "Art 61",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG001200311"
        },
        "body": "<P>Weist der Inhaber die Ehrenzahlung zurück, so verliert er den Rückgriff gegen diejenigen, die frei geworden wären.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE008700311",
        "name": "Art 62",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG001200311"
        },
        "body": "<P>(1) Über die Ehrenzahlung ist auf dem Wechsel eine Quittung auszustellen, die denjenigen bezeichnet, für den gezahlt wird. Fehlt die Bezeichnung, so gilt die Zahlung für den Aussteller.</P><P>(2) Der Wechsel und der etwa erhobene Protest sind dem Ehrenzahler auszuhändigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE008800311",
        "name": "Art 63",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG001200311"
        },
        "body": "<P>(1) Der Ehrenzahler erwirbt die Rechte aus dem Wechsel gegen den Wechselverpflichteten, für den er gezahlt hat, und gegen die Personen, die diesem aus dem Wechsel haften. Er kann jedoch den Wechsel nicht weiter indossieren.</P><P>(2) Die Nachmänner des Wechselverpflichteten, für den gezahlt worden ist, werden frei.</P><P>(3) Sind mehrere Ehrenzahlungen angeboten, so gebührt derjenigen der Vorzug, durch welche die meisten Wechselverpflichteten frei werden. Wer entgegen dieser Vorschrift in Kenntnis der Sachlage zu Ehren zahlt, verliert den Rückgriff gegen diejenigen, die sonst frei geworden wären.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR003990933BJNG001300311",
        "name": "Neunter Abschnitt",
        "title": "Ausfertigung mehrerer Stücke\neines Wechsels,\n<BR />\nWechselabschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000100311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR003990933BJNG001400311",
        "name": "1.",
        "title": "Ausfertigungen",
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG001300311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE008900311",
        "name": "Art 64",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG001400311"
        },
        "body": "<P>(1) Der Wechsel kann in mehreren gleichen Ausfertigungen ausgestellt werden.</P><P>(2) Diese Ausfertigungen müssen im Text der Urkunde mit fortlaufenden Nummern versehen sein; andernfalls gilt jede Ausfertigung als besonderer Wechsel.</P><P>(3) Jeder Inhaber eines Wechsels kann auf seine Kosten die Übergabe mehrerer Ausfertigungen verlangen, sofern nicht aus dem Wechsel zu ersehen ist, daß er in einer einzigen Ausfertigung ausgestellt worden ist. Zu diesem Zweck hat sich der Inhaber an seinen unmittelbaren Vormann zu wenden, der wieder an seinen Vormann zurückgehen muß, und so weiter in der Reihenfolge bis zum Aussteller. Die Indossanten sind verpflichtet, ihre Indossamente auf den neuen Ausfertigungen zu wiederholen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE009000311",
        "name": "Art 65",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG001400311"
        },
        "body": "<P>(1) Wird eine Ausfertigung bezahlt, so erlöschen die Rechte aus allen Ausfertigungen, auch wenn diese nicht den Vermerk tragen, daß durch die Zahlung auf eine Ausfertigung die anderen ihre Gültigkeit verlieren. Jedoch bleibt der Bezogene aus jeder angenommenen Ausfertigung, die ihm nicht zurückgegeben worden ist, verpflichtet.</P><P>(2) Hat ein Indossant die Ausfertigungen an verschiedene Personen übertragen, so haften er und seine Nachmänner aus allen Ausfertigungen, die ihre Unterschrift tragen und nicht herausgegeben worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE009100311",
        "name": "Art 66",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG001400311"
        },
        "body": "<P>(1) Wer eine Ausfertigung zur Annahme versendet, hat auf den anderen Ausfertigungen den Namen dessen anzugeben, bei dem sich die versendete Ausfertigung befindet. Dieser ist verpflichtet, sie dem rechtmäßigen Inhaber einer anderen Ausfertigung auszuhändigen.</P><P>(2) Wird die Aushändigung verweigert, so kann der Inhaber nur Rückgriff nehmen, nachdem er durch einen Protest hat feststellen lassen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">daß ihm die zur Annahme versendete Ausfertigung auf sein Verlangen nicht ausgehändigt worden ist;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">daß die Annahme oder die Zahlung auch nicht auf eine andere Ausfertigung zu erlangen war.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR003990933BJNG001500311",
        "name": "2.",
        "title": "Abschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG001300311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE009200311",
        "name": "Art 67",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG001500311"
        },
        "body": "<P>(1) Jeder Inhaber eines Wechsels ist befugt, Abschriften davon herzustellen.</P><P>(2) Die Abschrift muß die Urschrift mit den Indossamenten und allen anderen darauf befindlichen Vermerken genau wiedergeben. Es muß angegeben sein, wie weit die Abschrift reicht.</P><P>(3) Die Abschrift kann auf dieselbe Weise und mit denselben Wirkungen indossiert und mit einer Bürgschaftserklärung versehen werden wie die Urschrift.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE009300311",
        "name": "Art 68",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG001500311"
        },
        "body": "<P>(1) In der Abschrift ist der Verwahrer der Urschrift zu bezeichnen. Dieser ist verpflichtet, die Urschrift dem rechtmäßigen Inhaber der Abschrift auszuhändigen.</P><P>(2) Wird die Aushändigung verweigert, so kann der Inhaber gegen die Indossanten der Abschrift und gegen diejenigen, die eine Bürgschaftserklärung auf die Abschrift gesetzt haben, nur Rückgriff nehmen, nachdem er durch einen Protest hat feststellen lassen, daß ihm die Urschrift auf sein Verlangen nicht ausgehändigt worden ist.</P><P>(3) Enthält die Urschrift nach dem letzten, vor Anfertigung der Abschrift daraufgesetzten Indossament den Vermerk \"von hier ab gelten Indossamente nur noch auf der Abschrift\" oder einen gleichbedeutenden Vermerk, so ist ein später auf die Urschrift gesetztes Indossament nichtig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR003990933BJNG001600311",
        "name": "Zehnter Abschnitt",
        "title": "Änderungen",
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000100311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE009400311",
        "name": "Art 69",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG001600311"
        },
        "body": "<P>Wird der Text eines Wechsels geändert, so haften diejenigen, die nach der Änderung ihre Unterschrift auf den Wechsel gesetzt haben, entsprechend dem geänderten Texte; wer früher unterschrieben hat, haftet nach dem ursprünglichen Text.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR003990933BJNG001700311",
        "name": "Elfter Abschnitt",
        "title": "Verjährung",
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000100311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE009500311",
        "name": "Art 70",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG001700311"
        },
        "body": "<P>(1) Die wechselmäßigen Ansprüche gegen den Annehmer verjähren in drei Jahren vom Verfalltag.</P><P>(2) Die Ansprüche des Inhabers gegen die Indossanten und gegen den Aussteller verjähren in einem Jahre vom Tage des rechtzeitig erhobenen Protestes oder im Falle des Vermerkes \"ohne Kosten\" vom Verfalltag.</P><P>(3) Die Ansprüche eines Indossanten gegen andere Indossanten und gegen den Aussteller verjähren in sechs Monaten von dem Tage, an dem der Wechsel vom Indossanten eingelöst oder ihm gegenüber gerichtlich geltend gemacht worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE009601377",
        "name": "Art 71",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG001700311"
        },
        "body": "<P>Der Neubeginn der Verjährung und ihre Hemmung nach § 204 des Bürgerlichen Gesetzbuchs wirken nur gegen den Wechselverpflichteten, in Ansehung dessen die Tatsache eingetreten ist, welche den Neubeginn oder die Hemmung bewirkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR003990933BJNG001800311",
        "name": "Zwölfter Abschnitt",
        "title": "Allgemeine Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG000100311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE009700311",
        "name": "Art 72",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG001800311"
        },
        "body": "<P>(1) Verfällt der Wechsel an einem gesetzlichen Feiertage oder einem Sonnabend, so kann die Zahlung erst am nächsten Werktage verlangt werden. Auch alle anderen auf den Wechsel bezüglichen Handlungen, insbesondere die Vorlegung zur Annahme und die Protesterhebung, können nur an einem Werktag, jedoch nicht an einem Sonnabend, stattfinden.</P><P>(2) Fällt der letzte Tag einer Frist, innerhalb deren eine dieser Handlungen vorgenommen werden muß, auf einen gesetzlichen Feiertag oder einen Sonnabend, so wird die Frist bis zum nächsten Werktage verlängert. Feiertage, die in den Lauf einer Frist fallen, werden bei der Berechnung der Frist mitgezählt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE009800311",
        "name": "Art 73",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG001800311"
        },
        "body": "<P>Bei der Berechnung der gesetzlichen oder im Wechsel bestimmten Fristen wird der Tag, von dem sie zu laufen beginnen, nicht mitgezählt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE009900311",
        "name": "Art 74",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG001800311"
        },
        "body": "<P>Weder gesetzliche noch richterliche Respekttage werden anerkannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR003990933BJNG001900311",
        "name": "Zweiter Teil",
        "title": "Eigener Wechsel",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE010000311",
        "name": "Art 75",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG001900311"
        },
        "body": "<P>Der eigene Wechsel enthält: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bezeichnung als Wechsel im Texte der Urkunde, und zwar in der Sprache, in der sie ausgestellt ist;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das unbedingte Versprechen, eine bestimmte Geldsumme zu zahlen;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angabe der Verfallzeit;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angabe des Zahlungsortes;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Namen dessen, an den oder an dessen Order gezahlt werden soll;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angabe des Tages und des Ortes der Ausstellung;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Unterschrift des Ausstellers.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE010100311",
        "name": "Art 76",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG001900311"
        },
        "body": "<P>(1) Eine Urkunde, der einer der im vorstehenden Artikel bezeichneten Bestandteile fehlt, gilt nicht als eigener Wechsel, vorbehaltlich der in den folgenden Absätzen bezeichneten Fälle.</P><P>(2) Ein eigener Wechsel ohne Angabe der Verfallzeit gilt als Sichtwechsel.</P><P>(3) Mangels einer besonderen Angabe gilt der Ausstellungsort als Zahlungsort und zugleich als Wohnort des Ausstellers.</P><P>(4) Ein eigener Wechsel ohne Angabe des Ausstellungsortes gilt als ausgestellt an dem Orte, der bei dem Namen des Ausstellers angegeben ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE010200311",
        "name": "Art 77",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG001900311"
        },
        "body": "<P>(1) Für den eigenen Wechsel gelten, soweit sie nicht mit seinem Wesen in Widerspruch stehen, die für den gezogenen Wechsel gegebenen Vorschriften über <DL Font=\"normal\" Type=\"arabic\"><DT /><DD Font=\"normal\"><LA Size=\"normal\">das Indossament (Artikel 11 bis 20),</LA><LA Size=\"normal\">den Verfall (Artikel 33 bis 37),</LA><LA Size=\"normal\">die Zahlung (Artikel 38 bis 42),</LA><LA Size=\"normal\">den Rückgriff mangels Zahlung (Artikel 43 bis 50, 52 bis 54),</LA><LA Size=\"normal\">die Ehrenzahlung (Artikel 55, 59 bis 63),</LA><LA Size=\"normal\">die Abschriften (Artikel 67 und 68),</LA><LA Size=\"normal\">die Änderungen (Artikel 69),</LA><LA Size=\"normal\">die Verjährung (Artikel 70 und 71),</LA><LA Size=\"normal\">die Feiertage, die Fristenberechnung und das Verbot der Respekttage (Artikel 72 bis 74).</LA></DD>         </DL> </P><P>(2) Ferner gelten für den eigenen Wechsel die Vorschriften über gezogene Wechsel, die bei einem Dritten oder an einem von dem Wohnort des Bezogenen verschiedenen Ort zahlbar sind (Artikel 4 und 27), über den Zinsvermerk (Artikel 5), über die Abweichungen bei der Angabe der Wechselsumme (Artikel 6), über die Folgen einer ungültigen Unterschrift (Artikel 7) oder die Unterschrift einer Person, die ohne Vertretungsbefugnis handelt oder ihre Vertretungsbefugnis überschreitet (Artikel 8), und über den Blankowechsel (Artikel 10).</P><P>(3) Ebenso finden auf den eigenen Wechsel die Vorschriften über die Wechselbürgschaft Anwendung (Artikel 30 bis 32); im Falle des Artikels 31 Abs. 4 gilt die Wechselbürgschaft, wenn die Erklärung nicht angibt, für wen sie geleistet wird, für den Aussteller des eigenen Wechsels.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE010300311",
        "name": "Art 78",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG001900311"
        },
        "body": "<P>(1) Der Aussteller eines eigenen Wechsels haftet in der gleichen Weise wie der Annehmer eines gezogenen Wechsels.</P><P>(2) Eigene Wechsel, die auf eine bestimmte Zeit nach Sicht lauten, müssen dem Aussteller innerhalb der in Artikel 23 bezeichneten Fristen zur Sicht vorgelegt werden. Die Sicht ist von dem Aussteller auf dem Wechsel unter Angabe des Tages und Beifügung der Unterschrift zu bestätigen. Die Nachsichtfrist läuft vom Tag des Sichtvermerks. Weigert sich der Aussteller, die Sicht unter Angabe des Tages zu bestätigen, so ist dies durch einen Protest festzustellen (Artikel 25); die Nachsichtfrist läuft dann vom Tage des Protestes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR003990933BJNG002000311",
        "name": "Dritter Teil",
        "title": "Ergänzende Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR003990933BJNG002100311",
        "name": "Erster Abschnitt",
        "title": "Protest",
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG002000311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE010401307",
        "name": "Art 79",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG002100311"
        },
        "body": "<P>(1) Jeder Protest muß durch einen Notar oder Gerichtsbeamten aufgenommen werden.</P><P>(2) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE010500311",
        "name": "Art 80",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG002100311"
        },
        "body": "<P>(1) In dem Protest ist aufzunehmen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Name dessen, für den protestiert wird, sowie der Name dessen, gegen den protestiert wird;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angabe, daß derjenige, gegen den protestiert wird, ohne Erfolg zur Vornahme der wechselrechtlichen Leistung aufgefordert worden oder nicht anzutreffen gewesen ist oder daß seine Geschäftsräume oder seine Wohnung sich nicht haben ermitteln lassen;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angabe des Ortes und des Tages, an dem die Aufforderung geschehen oder ohne Erfolg versucht worden ist.</LA></DD> </DL> </P><P>(2) Verlangt der Bezogene, dem ein Wechsel zur Annahme vorgelegt wird, die nochmalige Vorlegung am nächsten Tag, so ist dies im Protest zu vermerken.</P><P>(3) Der Protest ist von dem Protestbeamten zu unterschreiben und mit dem Amtssiegel oder dem Amtsstempel zu versehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE010600311",
        "name": "Art 81",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG002100311"
        },
        "body": "<P>(1) Der Protest ist auf den Wechsel oder auf ein mit dem Wechsel zu verbindendes Blatt zu setzen.</P><P>(2) Er soll unmittelbar hinter den letzten auf der Rückseite des Wechsels befindlichen Vermerk, in Ermangelung eines solchen unmittelbar an einen Rand der Rückseite gesetzt werden.</P><P>(3) Wird der Protest auf ein Blatt gesetzt, das mit dem Wechsel verbunden wird, so soll die Verbindungsstelle mit dem Amtssiegel oder dem Amtsstempel versehen werden. Ist dies geschehen, so braucht der Unterschrift des Protestbeamten ein Siegel oder Stempel nicht beigefügt zu werden.</P><P>(4) Wird der Protest unter Vorlegung mehrerer Ausfertigungen desselben Wechsels oder unter Vorlegung der Urschrift und einer Abschrift erhoben, so genügt die Beurkundung auf einer der Ausfertigungen oder auf der Urschrift. Auf den anderen Ausfertigungen oder auf der Abschrift ist zu vermerken, auf welche Ausfertigung der Protest gesetzt worden ist oder daß er sich auf der Urschrift befindet. Auf den Vermerk finden die Vorschriften des Absatzes 2 und des Absatzes 3 Satz 1 entsprechende Anwendung. Der Protestbeamte hat den Vermerk zu unterschreiben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE010700311",
        "name": "Art 82",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG002100311"
        },
        "body": "<P>(1) Der Protest, den der Inhaber einer Abschrift nach Artikel 68 Abs. 2 gegen den Verwahrer der Urschrift erheben läßt, ist auf die Abschrift oder auf ein damit zu verbindendes Blatt zu setzen.</P><P>(2) Wird Protest erhoben, weil die Annahme auf einen Teil der Wechselsumme beschränkt worden ist, so ist eine Abschrift des Wechsels anzufertigen und der Protest auf diese Abschrift oder auf ein damit zu verbindendes Blatt zu setzen. Die Abschrift hat auch die auf dem Wechsel befindlichen Indossamente und anderen Vermerke zu enthalten.</P><P>(3) Die Vorschriften des Artikels 81 Abs. 2 und Abs. 3 finden entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE010800311",
        "name": "Art 83",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG002100311"
        },
        "body": "<P>Muß eine wechselrechtliche Leistung von mehreren Personen oder von derselben Person mehrfach verlangt werden, so ist über die mehrfache Aufforderung nur eine Protesturkunde erforderlich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE010900311",
        "name": "Art 84",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG002100311"
        },
        "body": "<P>Der Wechsel kann an den Protestbeamten bezahlt werden. Die Befugnis des Protestbeamten zur Annahme der Zahlung kann nicht ausgeschlossen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE011000311",
        "name": "Art 85",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG002100311"
        },
        "body": "<P>(1) Schreibfehler, Auslassungen und sonstige Mängel der Protesturkunde können bis zur Aushändigung der Urkunde an denjenigen, für den der Protest erhoben worden ist, von dem Protestbeamten berichtigt werden. Die Berichtigung ist als solche unter Beifügung der Unterschrift kenntlich zu machen.</P><P>(2) Von dem Protest ist eine beglaubigte Abschrift zurückzubehalten. Über den Inhalt des Wechsels oder der Wechselabschrift ist ein Vermerk aufzunehmen. Der Vermerk hat zu enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Betrag des Wechsels;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verfallzeit;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Ort und den Tag der Ausstellung;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Namen des Ausstellers, den Namen dessen, an den oder an dessen Order gezahlt werden soll, und den Namen des Bezogenen;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">falls eine vom Bezogenen oder bei eigenen Wechseln vom Aussteller verschiedene Person angegeben ist, bei der die Zahlung geleistet werden soll, den Namen dieser Person sowie die Namen der etwaigen Notadressen und derjenigen, die den Wechsel zu Ehren angenommen haben.</LA></DD> </DL> </P><P>(3) Die Abschriften und Vermerke sind geordnet aufzubewahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE011100311",
        "name": "Art 86",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG002100311"
        },
        "body": "<P>Proteste sollen in der Zeit von neun Uhr vormittags bis sechs Uhr abends erhoben werden, außerhalb dieser Zeit nur dann, wenn derjenige, gegen den protestiert wird, ausdrücklich einwilligt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE011200311",
        "name": "Art 87",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG002100311"
        },
        "body": "<P>(1) Die Vorlegung zur Annahme oder Zahlung, die Protesterhebung, die Abforderung einer Ausfertigung sowie alle sonstigen bei einer bestimmten Person vorzunehmenden Handlungen müssen in deren Geschäftsräumen oder, wenn sich solche nicht ermitteln lassen, in deren Wohnung vorgenommen werden. An einer anderen Stelle, insbesondere an der Börse, kann dies nur mit beiderseitigem Einverständnis geschehen.</P><P>(2) Ist in dem Protest vermerkt, daß sich die Geschäftsräume oder die Wohnung nicht haben ermitteln lassen, so ist der Protest nicht deshalb unwirksam, weil die Ermittlung möglich war.</P><P>(3) Die Verantwortlichkeit des Protestbeamten, der es unterläßt, geeignete Ermittlungen anzustellen, wird durch die Vorschrift des zweiten Absatzes nicht berührt. Ist eine Nachfrage bei der Polizeibehörde des Ortes ohne Erfolg geblieben, so ist der Protestbeamte zu weiteren Nachforschungen nicht verpflichtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE011301304",
        "name": "Art 88",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG002100311"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR003990933BJNG002200311",
        "name": "Zweiter Abschnitt",
        "title": "Bereicherung",
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG002000311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE011400311",
        "name": "Art 89",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG002200311"
        },
        "body": "<P>(1) Ist die wechselmäßige Verbindlichkeit des Ausstellers oder des Annehmers durch Verjährung oder dadurch erloschen, daß eine zur Erhaltung des Wechselrechts notwendige Handlung versäumt worden ist, so bleiben sie dem Inhaber des Wechsels so weit verpflichtet, als sie sich mit dessen Schaden bereichern würden. Der Anspruch auf Herausgabe der Bereicherung verjährt in drei Jahren nach dem Erlöschen der wechselmäßigen Verbindlichkeit.</P><P>(2) Gegen die Indossanten, deren wechselmäßige Verbindlichkeit erloschen ist, findet ein solcher Anspruch nicht statt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR003990933BJNG002300311",
        "name": "Dritter Abschnitt",
        "title": "Abhanden gekommene Wechsel\nund Protesturkunden",
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG002000311"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE011500311",
        "name": "Art 90",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG002300311"
        },
        "body": "<P>(1) Ein abhanden gekommener oder vernichteter Wechsel kann im Wege des Aufgebotsverfahrens für kraftlos erklärt werden. Nach Einleitung des Verfahrens kann der Berechtigte von dem Annehmer des gezogenen oder dem Aussteller des eigenen Wechsels bei der Fälligkeit Zahlung fordern, wenn er bis zur Kraftloserklärung Sicherheit leistet.</P><P>(2) Eine abhanden gekommene oder vernichtete Protesturkunde kann durch ein Zeugnis über die Protesterhebung ersetzt werden, das von der die beglaubigte Abschrift der Urkunde verwahrenden Stelle zu erteilen ist. In dem Zeugnis muß der Inhalt des Protestes und des gemäß Artikel 85 Abs. 2 aufgenommenen Vermerks angegeben sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR003990933BJNG002400311",
        "name": "Vierter Teil",
        "title": "Geltungsbereich der Gesetze",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE011600311",
        "name": "Art 91",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG002400311"
        },
        "body": "<P>(1) Die Fähigkeit einer Person, eine Wechselverbindlichkeit einzugehen, bestimmt sich nach dem Recht des Landes, dem sie angehört. Erklärt dieses Recht das Recht eines anderen Landes für maßgebend, so ist das letztere Recht anzuwenden.</P><P>(2) Wer nach dem in vorstehendem Absatz bezeichneten Recht nicht wechselfähig ist, wird gleichwohl gültig verpflichtet, wenn die Unterschrift in dem Gebiet eines Landes abgegeben worden ist, nach dessen Recht er wechselfähig wäre. Diese Vorschrift findet keine Anwendung, wenn die Verbindlichkeit von einem Inländer im Ausland übernommen worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE011700311",
        "name": "Art 92",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG002400311"
        },
        "body": "<P>(1) Die Form einer Wechselerklärung bestimmt sich nach dem Recht des Landes, in dessen Gebiet die Erklärung unterschrieben worden ist.</P><P>(2) Wenn jedoch eine Wechselerklärung, die nach den Vorschriften des vorstehenden Absatzes ungültig ist, dem Recht des Landes entspricht, in dessen Gebiet eine spätere Wechselerklärung unterschrieben worden ist, so wird durch Mängel in der Form der ersten Wechselerklärung die Gültigkeit der späteren Wechselerklärung nicht berührt.</P><P>(3) Eine Wechselerklärung, die ein Inländer im Ausland abgegeben hat, ist im Inland gegenüber anderen Inländern gültig, wenn die Erklärung den Formerfordernissen des inländischen Rechts genügt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE011800311",
        "name": "Art 93",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG002400311"
        },
        "body": "<P>(1) Die Wirkungen der Verpflichtungserklärungen des Annehmers eines gezogenen Wechsels und des Ausstellers eines eigenen Wechsels bestimmen sich nach dem Recht des Zahlungsortes.</P><P>(2) Die Wirkungen der übrigen Wechselerklärungen bestimmen sich nach dem Recht des Landes, in dessen Gebiet die Erklärungen unterschrieben worden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE011900311",
        "name": "Art 94",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG002400311"
        },
        "body": "<P>Die Fristen für die Ausübung der Rückgriffsrechte werden für alle Wechselverpflichteten durch das Recht des Ortes bestimmt, an dem der Wechsel ausgestellt worden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE012000311",
        "name": "Art 95",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG002400311"
        },
        "body": "<P>Das Recht des Ausstellungsortes bestimmt, ob der Inhaber eines gezogenen Wechsels die seiner Ausstellung zugrunde liegende Forderung erwirbt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE012100311",
        "name": "Art 96",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG002400311"
        },
        "body": "<P>(1) Das Recht des Zahlungsortes bestimmt, ob die Annahme eines gezogenen Wechsels auf einen Teil der Summe beschränkt werden kann und ob der Inhaber verpflichtet oder nicht verpflichtet ist, eine Teilzahlung anzunehmen.</P><P>(2) Dasselbe gilt für die Zahlung bei einem eigenen Wechsel.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE012200311",
        "name": "Art 97",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG002400311"
        },
        "body": "<P>Die Form des Protestes und die Fristen für die Protesterhebung sowie die Form der übrigen Handlungen, die zur Ausübung oder Erhaltung der Wechselrechte erforderlich sind, bestimmen sich nach dem Recht des Landes, in dessen Gebiet der Protest zu erheben oder die Handlung vorzunehmen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003990933BJNE012300311",
        "name": "Art 98",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR003990933BJNG002400311"
        },
        "body": "<P>Das Recht des Zahlungsortes bestimmt die Maßnahmen, die bei Verlust oder Diebstahl eines Wechsels zu ergreifen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
