{
  "data": {
    "type": "law",
    "id": "BJNR515200951",
    "firstPublished": "1951-08-01",
    "sourceTimestamp": "20201130213038",
    "titleShort": "Wohnungsgrundbuchverfügung",
    "titleLong": "Verordnung über die Anlegung und Führung der Wohnungs- und Teileigentumsgrundbücher",
    "abbreviation": "WGV",
    "slug": "wgv",
    "extraAbbreviations": [
      "WoEigVfg"
    ],
    "publicationInfo": [
      {
        "reference": "1951, Nr 152",
        "periodical": "BAnz"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 24.1.1995 I 134;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 8 G v. 16.10.2020 I 2187",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.1.1978 +++)</P><P><BR /> Überschrift: IdF d. Art. 3 Abs. 1 Nr. 1 V v. 30.11.1994 I 3580 mWv 10.12.1994</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR515200951BJNE000202307",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Für die gemäß § 7 Abs. 1, § 8 Abs. 2 des Wohnungseigentumsgesetzes vom 15. März 1951 (Bundesgesetzbl. I S. 175) für jeden Miteigentumsanteil anzulegenden besonderen Grundbuchblätter (Wohnungs- und Teileigentumsgrundbücher) sowie für die gemäß § 30 Abs. 3 des Wohnungseigentumsgesetzes anzulegenden Wohnungs- und Teilerbbaugrundbücher gelten die Vorschriften der Grundbuchverfügung entsprechend, soweit sich nicht aus den §§ 2 bis 5, 8 und 9 etwas anderes ergibt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR515200951BJNE000301307",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>In der Aufschrift ist unter die Blattnummer in Klammern das Wort \"Wohnungsgrundbuch\" oder \"Teileigentumsgrundbuch\" zu setzen, je nachdem, ob sich das Sondereigentum auf eine Wohnung oder auf nicht zu Wohnzwecken dienende Räume bezieht. Ist mit dem Miteigentumsanteil Sondereigentum sowohl an einer Wohnung als auch an nicht zu Wohnzwecken dienenden Räumen verbunden und überwiegt nicht einer dieser Zwecke offensichtlich, so ist das Grundbuchblatt als \"Wohnungs- und Teileigentumsgrundbuch\" zu bezeichnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR515200951BJNE000402125",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Im Bestandsverzeichnis sind in dem durch die Spalte 3 gebildeten Raum einzutragen: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der in einem zahlenmäßigen Bruchteil ausgedrückte Miteigentumsanteil an dem Grundstück;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bezeichnung des Grundstücks nach den allgemeinen Vorschriften; besteht das Grundstück aus mehreren Teilen, die in dem maßgebenden amtlichen Verzeichnis (§ 2 Abs. 2 der Grundbuchordnung) als selbständige Teile eingetragen sind, so ist bei der Bezeichnung des Grundstücks in geeigneter Weise zum Ausdruck zu bringen, daß die Teile ein Grundstück bilden;</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">das mit dem Miteigentumsanteil verbundene Sondereigentum und die Beschränkung des Miteigentums durch die Einräumung der zu den anderen Miteigentumsanteilen gehörenden Sondereigentumsrechte; dabei sind die Grundbuchblätter der übrigen Miteigentumsanteile anzugeben.</LA></DD></DL></P><P>(2) Wegen des Gegenstandes und des Inhalts des Sondereigentums kann auf die Eintragungsbewilligung und einen Nachweis nach § 7 Absatz 2 Satz 1 des Wohnungseigentumsgesetzes Bezug genommen werden (§ 7 Absatz 3 Satz 1 des Wohnungseigentumsgesetzes); vereinbarte Veräußerungsbeschränkungen (§ 12 des Wohnungseigentumsgesetzes) und Vereinbarungen über die Haftung von Sondernachfolgern für Geldschulden sind jedoch ausdrücklich einzutragen (§ 7 Absatz 3 Satz 2 des Wohnungseigentumsgesetzes).</P><P>(3) In Spalte 1 ist die laufende Nummer der Eintragung einzutragen. In Spalte 2 ist die bisherige laufende Nummer des Miteigentumsanteils anzugeben, aus dem der Miteigentumsanteil durch Vereinigung oder Teilung entstanden ist.</P><P>(4) In Spalte 4 ist die Größe des im Miteigentum stehenden Grundstücks nach den allgemeinen Vorschriften einzutragen.</P><P>(5) In den Spalten 6 und 8 sind die Übertragung des Miteigentumsanteils auf das Blatt sowie die Veränderungen, die sich auf den Bestand des Grundstücks, die Größe des Miteigentumsanteils oder den Gegenstand oder den Inhalt des Sondereigentums beziehen, einzutragen. Der Vermerk über die Übertragung des Miteigentumsanteils auf das Blatt kann jedoch statt in Spalte 6 auch in die Eintragung in Spalte 3 aufgenommen werden.</P><P>(6) Verliert durch die Eintragung einer Veränderung nach ihrem aus dem Grundbuch ersichtlichen Inhalt eine frühere Eintragung ganz oder teilweise ihre Bedeutung, so ist sie insoweit rot zu unterstreichen.</P><P>(7) Vermerke über Rechte, die dem jeweiligen Eigentümer des Grundstücks zustehen, sind in den Spalten 1, 3 und 4 des Bestandsverzeichnisses sämtlicher für Miteigentumsanteile an dem herrschenden Grundstück angelegten Wohnungs- und Teileigentumsgrundbücher einzutragen. Hierauf ist in dem in Spalte 6 einzutragenden Vermerk hinzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR515200951BJNE000501307",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Rechte, die ihrer Natur nach nicht an dem Wohnungseigentum als solchem bestehen können (wie z.B. Wegerechte), sind in Spalte 3 der zweiten Abteilung in der Weise einzutragen, daß die Belastung des ganzen Grundstücks erkennbar ist. Die Belastung ist in sämtlichen für Miteigentumsanteile an dem belasteten Grundstück angelegten Wohnungs- und Teileigentumsgrundbüchern einzutragen, wobei jeweils auf die übrigen Eintragungen zu verweisen ist.</P><P>(2) Absatz 1 gilt entsprechend für Verfügungsbeschränkungen, die sich auf das Grundstück als Ganzes beziehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR515200951BJNE000601307",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>Bei der Bildung von Hypotheken-, Grundschuld- und Rentenschuldbriefen ist kenntlich zu machen, daß der belastete Gegenstand ein Wohnungseigentum (Teileigentum) ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR515200951BJNE000701307",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>Sind gemäß § 7 Abs. 1 oder § 8 Abs. 2 WEG des Wohnungseigentumsgesetzes für die Miteigentumsanteile besondere Grundbuchblätter anzulegen, so werden die Miteigentumsanteile in den Spalten 7 und 8 des Bestandsverzeichnisses des Grundbuchblattes des Grundstücks abgeschrieben. Die Schließung des Grundbuchblatts gemäß § 7 Abs. 1 Satz 3 des Wohnungseigentumsgesetzes unterbleibt, wenn auf dem Grundbuchblatt von der Abschreibung nicht betroffene Grundstücke eingetragen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR515200951BJNE000802311",
        "name": "§ 7",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR515200951BJNE000902311",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>Die Vorschriften der §§ 2 bis 6 gelten für Wohnungs- und Teilerbbaugrundbücher entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR515200951BJNE001002311",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>Die nähere Einrichtung der Wohnungs- und Teileigentumsgrundbücher sowie der Wohnungs- und Teilerbbaugrundbücher ergibt sich aus den als Anlagen 1 und 3 beigefügten Mustern. Für den Inhalt eines Hypothekenbriefs bei der Aufteilung des Eigentums am belasteten Grundstück in Wohnungseigentumsrechte nach § 8 des Wohnungseigentumsgesetzes dient die Anlage 4 als Muster. Die in den Anlagen befindlichen Probeeintragungen sind als Beispiele nicht Teil dieser Verfügung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR515200951BJNE001103311",
        "name": "§ 10",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Befugnis der zuständigen Landesbehörden, zur Anpassung an landesrechtliche Besonderheiten ergänzende Vorschriften zu treffen, wird durch diese Verfügung nicht berührt.</P><P>(2) Soweit auf die Vorschriften der Grundbuchverfügung verwiesen wird und deren Bestimmungen nach den für die Überleitung der Grundbuchverfügung bestimmten Maßgaben nicht anzuwenden sind, treten an die Stelle der in Bezug genommenen Vorschriften der Grundbuchverfügung die entsprechenden anzuwendenden Regelungen über die Einrichtung und Führung der Grundbücher. Die in § 3 vorgesehenen Angaben sind in diesem Falle in die entsprechenden Spalten für den Bestand einzutragen.</P><P>(3) Ist eine Aufschrift mit Blattnummer nicht vorhanden, ist die in § 2 erwähnte Bezeichnung an vergleichbarer Stelle im Kopf der ersten Seite des Grundbuchblatts anzubringen.</P><P>(4) Wurde von der Anlegung besonderer Grundbuchblätter abgesehen, sollen diese bei der nächsten Eintragung, die das Wohnungseigentum betrifft, spätestens jedoch bei der Anlegung des Datenbankgrundbuchs angelegt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR515200951BJNE001201307",
        "name": "§ 11",
        "title": null,
        "parent": null,
        "body": "<P>(Inkrafttreten)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR515200951BJNE001401307",
        "name": "Anlage 1",
        "title": "(zu § 9)\n<BR />\n(Wohnungs- und Teileigentumsgrundbuch)",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbares Muster eines Wohnungs- und Teileigentumsgrundbuchs <BR />Fundstelle: Anlageband zum BGBl. I 1995 Nr. 6, S. 70 - 76)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR515200951BJNE001502311",
        "name": "Anlage 2",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR515200951BJNE001601307",
        "name": "Anlage 3",
        "title": "(zu § 9)\n<BR />\n(Aufschrift und Bestandsverzeichnis eines Wohnungserbbaugrundbuchs)",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbares Muster einer Aufschrift und Bestandsverzeichnis eines Wohnungserbbaugrundbuchs <BR />Fundstelle: Anlageband zum BGBl. I 1995 Nr. 6, S. 78 - 80)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR515200951BJNE001701307",
        "name": "Anlage 4",
        "title": "(zu § 9)\n<BR />\n(Probeeintragungen in einen Hypothekenbrief bei Aufteilung des Eigentums\nam belasteten Grundstück in Wohnungseigentumsrechte nach § 8 des\nWohnungseigentumsgesetzes)",
        "parent": null,
        "body": "<P><ABWFORMAT typ=\"E\" /><kommentar typ=\"Fundstelle\">(Inhalt: nicht darstellbares Muster eines Hypothekenbriefes, <BR />Fundstelle: Anlageband zum BGBl. I 1995 Nr. 6, S. 81)</kommentar></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
