{
  "data": {
    "type": "law",
    "id": "BJNR205690984",
    "firstPublished": "1984-06-29",
    "sourceTimestamp": "20200818213042",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Übereinkommen vom 23. Juni 1979 zur Erhaltung der\nwandernden wildlebenden Tierarten",
    "abbreviation": "WildTArtÜbkG",
    "slug": "wildtartuebkg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1984, 569",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 286 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 6.7.1984 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR205690984BJNE000100319",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem in Bonn am 23. Juni 1979 von der Bundesrepublik Deutschland unterzeichneten Übereinkommen zur Erhaltung der wandernden wildlebenden Tierarten wird zugestimmt. Das Übereinkommen wird nachstehend veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205690984BJNE000204119",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit wird ermächtigt, Änderungen der Anhänge I und II des Übereinkommens nach Maßgabe von dessen Artikel XI, die sich im Rahmen der Ziele des Übereinkommens halten, durch Rechtsverordnung ohne Zustimmung des Bundesrates in Kraft zu setzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205690984BJNE000301307",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Es ist verboten, Tiere der im Anhang I des Übereinkommens aufgeführten Arten von einem Schiff aus, das berechtigt ist, die Bundesflagge zu führen, außerhalb der nationalen Hoheitsgrenzen der Natur zu entnehmen.</P><P>(2) Das Bundesamt für Naturschutz kann auf Antrag Ausnahmen von den Verboten nach Absatz 1 zulassen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entnahme aus der Natur wissenschaftlichen Zwecken dient,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entnahme aus der Natur erfolgt, um die Vermehrungsrate oder die Überlebenschancen der betreffenden Art zu erhöhen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entnahme aus der Natur dazu dient, den Lebensunterhalt traditioneller Nutzer einer solchen Art zu befriedigen oder</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">außerordentliche Umstände es erfordern.</LA></DD> </DL>Die Ausnahmen sind räumlich und zeitlich zu beschränken und dürfen die Erhaltung der betreffenden Art nicht gefährden.</P><P>(3) Im Sinne dieses Gesetzes bedeutet \"der Natur entnehmen\": entnehmen, jagen, fischen, fangen, beunruhigen, töten oder jeder derartige Versuch.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205690984BJNE000402377",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig entgegen Artikel 3 Abs. 1 von einem Schiff aus, das berechtigt ist, die Bundesflagge zu führen, Tiere der im Anhang I des Übereinkommens aufgeführten Arten der Natur entnimmt.</P><P>(2) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu fünftausend Euro geahndet werden.</P><P>(3) Tiere, auf die sich die Ordnungswidrigkeit bezieht, oder Gegenstände, die zu ihrer Begehung oder Vorbereitung gebraucht worden oder bestimmt gewesen sind, können eingezogen werden. § 23 des Gesetzes über Ordnungswidrigkeiten ist anzuwenden.</P><P>(4) Verwaltungsbehörde im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten ist das Bundesamt für Naturschutz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205690984BJNE000501307",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem das Übereinkommen nach seinem Artikel XVIII für die Bundesrepublik Deutschland in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
