{
  "data": {
    "type": "law",
    "id": "BJNR002900004",
    "firstPublished": "2004-01-05",
    "sourceTimestamp": "20170101222016",
    "titleShort": "Wirtschaftlichkeitsprüfungs-Verordnung",
    "titleLong": "Verordnung zur Geschäftsführung der Prüfungsstellen und der Beschwerdeausschüsse nach § 106c des Fünften Buches Sozialgesetzbuch",
    "abbreviation": "WiPrüfVO",
    "slug": "wipruefvo",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2004, 29",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 19 G v. 16.7.2015 I 1211",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 10.1.2004 +++)<BR /> <BR />Überschrift: IdF d. Art. 25 Nr. 1 <BR />G v. 26.3.2007 I 378 mWv 1.1.2008 u. d. Art. 19 Nr. 1 <BR />G v. 16.7.2015 I 1211 mWv 1.1.2017<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR002900004BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 106 Abs. 4a Satz 9 des Fünften Buches Sozialgesetzbuch - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes vom 20. Dezember 1988, BGBl. I S. 2477, 2482), der durch Artikel 1 Nr. 82 Buchstabe h des Gesetzes vom 14. November 2003 (BGBl. I S. 2190) eingefügt worden ist, verordnet das Bundesministerium für Gesundheit und Soziale Sicherung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002900004BJNE000202308",
        "name": "§ 1",
        "title": "Prüfungsstelle und Beschwerdeausschuss",
        "parent": null,
        "body": "<P>(1) Die Prüfungsstelle nach Absatz 4 und der Beschwerdeausschuss sind jeweils als organisatorisch selbständige Einheiten einzurichten. Der Beschwerdeausschuss besteht aus einem unparteiischen Vorsitzenden und höchstens jeweils vier, mindestens jeweils zwei Vertretern der Kassenärztlichen Vereinigung und der Krankenkassen. Mitarbeiter der Landesverbände der Krankenkassen und der Ersatzkassen können als Vertreter der Krankenkassen in den Ausschuss entsandt werden. Für den Vorsitzenden sowie die Vertreter der Kassenärztlichen Vereinigung und der Krankenkassen sind entsprechend dem Bedarf Stellvertreter in ausreichender Anzahl zu bestellen. Die Mitglieder des Ausschusses sind gegenüber den sie entsendenden Organisationen fachlich nicht weisungsgebunden.</P><P>(2) Der Ausschuss kann für die Beschwerdeverfahren in Kammern gegliedert werden, soweit dazu Veranlassung besteht. Die Kammern bestehen jeweils aus dem unparteiischen Vorsitzenden oder seinem Stellvertreter und Vertretern der Kassenärztlichen Vereinigung und der Krankenkassen oder deren Stellvertretern in gleicher Zahl, mindestens jedoch jeweils zwei.</P><P>(3) Zur Geschäftsverteilung, Besetzung der Kammern, Stellvertretung und zu den weiteren Einzelheiten der Geschäftsordnung des Beschwerdeausschusses bestimmt der Ausschuss das Nähere; die getroffenen Regelungen sind der Aufsichtsbehörde vorzulegen.</P><P>(4) Der Ausschuss ist beschlussfähig, wenn der unparteiische Vorsitzende und mindestens jeweils zwei Vertreter der Kassenärztlichen Vereinigung und der Krankenkassen anwesend sind. Für die Beschlussfähigkeit der Kammern kann in den Regelungen nach Absatz 3 Abweichendes bestimmt werden. Kann eine Sitzung wegen fehlender Beschlussfähigkeit nicht ordnungsgemäß durchgeführt werden, kann nach erneuter Ladung mit der Mehrheit der anwesenden Mitglieder entschieden werden.</P><P>(5) Die Prüfungsstelle beschließt in erforderlichen Fällen eine Beratung der Ärzte über Fragen der Wirtschaftlichkeit und Qualität der Versorgung. Qualifizierte Berater können an der Durchführung der Beratung beteiligt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002900004BJNE000302308",
        "name": "§ 2",
        "title": "Aufgaben und Entschädigung des Vorsitzenden",
        "parent": null,
        "body": "<P>(1) Der Vorsitzende ist für die Durchführung der Aufgaben des Ausschusses verantwortlich. Er führt die laufenden Geschäfte des Ausschusses und bedient sich hierzu der Prüfungsstelle. Insbesondere hat er <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Sitzungstermine im Benehmen mit den Ausschussmitgliedern festzusetzen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit erforderlich, unabhängige Sachverständige mit der Erstellung von Gutachten zu beauftragen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entscheidung vorzubereiten, einschließlich der Anforderung von Angaben und Beweismitteln von den Beteiligten sowie der Zustellung von Anträgen und Schriftsätzen an die Beteiligten,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Sitzungen zu leiten und</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Ausschuss gerichtlich und außergerichtlich zu vertreten.</LA></DD> </DL> </P><P>(2) Der Vorsitzende und seine Stellvertreter erhalten Reisekosten in Anlehnung an die Vorschriften über die Reisekostenvergütung der Beamten des Landes nach der jeweils höchsten Reisekostenstufe.</P><P>(3) Der Vorsitzende und seine Stellvertreter erhalten eine Entschädigung, die sich aus einem Grundbetrag sowie einem sitzungsbezogenen Pauschbetrag zusammensetzt. Mit dieser Entschädigung ist auch die Vor- und Nacharbeit von Sitzungen abgegolten. Die Höhe der Beträge nach Satz 1 vereinbaren die Kassenärztliche Vereinigung und die Landesverbände der Krankenkassen und die Ersatzkassen gemeinsam und einheitlich. Die Höhe der Entschädigung soll der Bedeutung der Aufgabe und dem zu erwartenden Aufwand angemessen sein.</P><P>(4) Soweit der Vorsitzende den Ausschuss vor Gericht vertritt, kann er hierfür mit den in Absatz 3 Satz 3 genannten Vertragspartnern eine gesonderte Vergütung vereinbaren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002900004BJNE000402119",
        "name": "§ 3",
        "title": "Pflichten der Mitglieder, Abberufung, Datenschutz",
        "parent": null,
        "body": "<P>(1) Die Mitglieder des Ausschusses sind verpflichtet, an den Sitzungen teilzunehmen; bei Verhinderung haben sie die Prüfungsstelle und ihren Stellvertreter zu benachrichtigen. Satz 1 gilt entsprechend für die Stellvertreter.</P><P>(2) Der Vorsitzende und seine Stellvertreter können aus wichtigem Grund jeweils von der Aufsichtsbehörde oder von den in § 2 Abs. 3 Satz 3 genannten Vertragspartnern durch übereinstimmenden Beschluss abberufen werden. Im Falle des § 106c Absatz 1 Satz 6 des Fünften Buches Sozialgesetzbuch darf ausschließlich die Aufsichtsbehörde den Vorsitzenden und seine Stellvertreter abberufen; die in § 2 Abs. 3 Satz 3 genannten Vertragspartner sind vor der Abberufung zu hören.</P><P>(3) Die Mitglieder des Ausschusses und ihre Stellvertreter dürfen personenbezogene Daten, die ihnen bei der Ausübung ihrer Tätigkeit im Ausschuss zur Kenntnis gelangen, nicht unbefugt offenbaren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002900004BJNE000502119",
        "name": "§ 4",
        "title": "Aufgaben und Personal der Prüfungsstelle",
        "parent": null,
        "body": "<P>(1) Die Prüfungsstelle hat neben ihren sich aus dem Fünften Buch Sozialgesetzbuch ergebenden Aufgaben insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Auftrag des Vorsitzenden mit einer Frist von mindestens zwei Wochen zu Ausschusssitzungen zu laden und die Vorlagen zu übersenden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Protokoll der Sitzungen zu führen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entwürfe der Niederschriften und Entwürfe der Bescheide zu erstellen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Stellungnahmen zu Verfahren, Niederschriften und Bescheiden sowie die Sitzungsprotokolle zu versenden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Prüfakten zu führen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein laufendes Verzeichnis über die eröffneten Prüfungsverfahren, den Verfahrensstand, Widersprüche, Klageverfahren und deren Ergebnisse zu führen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Einnahmen- und Ausgabenübersicht und den Rechenschaftsbericht nach Absatz 4 vorzubereiten,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">für jedes Kalenderjahr für Zwecke des § 106c Absatz 5 Satz 2 und 3 des Fünften Buches Sozialgesetzbuch einen Bericht über die Anzahl der eröffneten und abgeschlossenen Beratungen, Prüfungen sowie der festgesetzten Maßnahmen zu erstellen. Dieser Bericht ist bis zum 15. Februar des Folgejahres den Ausschüssen vorzulegen.</LA></DD></DL>Die Vorlagen nach Satz 1 Nr. 1 können entweder in Papierform oder im Wege der elektronischen Datenübertragung oder maschinell verwertbar auf Datenträgern übermittelt werden. Die in § 2 Abs. 3 Satz 3 genannten Vertragspartner erhalten eine Ausfertigung des Berichtes nach Nummer 8.</P><P>(2) (weggefallen)</P><P>(3) Die Mitarbeiter der Prüfungsstelle sind ausschließlich dem Ausschuss sowie dem Leiter der Prüfungsstelle gegenüber fachlich weisungsgebunden. In sonstigen Angelegenheiten ist Einvernehmen mit der Organisation, bei der die Prüfungsstelle errichtet ist, herzustellen.</P><P>(4) Die Prüfungsstelle und der Beschwerdeausschuss legen gemeinsam den in § 2 Abs. 3 Satz 3 genannten Vertragspartnern einmal jährlich - spätestens zum 30. September eines Jahres - eine Einnahmen- und Ausgabenübersicht für das kommende Geschäftsjahr und spätestens zwei Monate nach Ablauf eines Geschäftsjahres einen Rechenschaftsbericht über die verauslagten Kosten des abgelaufenen Geschäftsjahres vor. Das Geschäftsjahr ist das Kalenderjahr. Für die Planung und Ausführung von Einnahmen und Ausgaben gelten die Grundsätze der Wirtschaftlichkeit und Sparsamkeit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002900004BJNE000601308",
        "name": "§ 5",
        "title": "Kostentragung",
        "parent": null,
        "body": "<P>(1) Die mit der Tätigkeit des Vorsitzenden des Beschwerdeausschusses und seiner Stellvertreter verbundenen Kosten nach § 2 sowie die Kosten der Prüfungsstelle tragen die Kassenärztlichen Vereinigungen und die beteiligten Krankenkassen je zur Hälfte. Dies gilt auch für die Kosten aus Rechtsbehelfs- oder Rechtsmittelverfahren, der Beauftragung Dritter sowie Prüfungen nach § 274 des Fünften Buches Sozialgesetzbuch.</P><P>(2) Die Kassenärztliche Vereinigung und die Krankenkassen oder die Verbände der Krankenkassen tragen die Kosten für die von ihnen entsandten Vertreter selbst.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002900004BJNE000700000",
        "name": "§ 6",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR002900004BJNE000800000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
