{
  "data": {
    "type": "law",
    "id": "BJNR215900004",
    "firstPublished": "2004-08-12",
    "sourceTimestamp": "20150917215016",
    "titleShort": "Wirtschaftssicherstellungsverordnung",
    "titleLong": "Verordnung über die Sicherstellung von Leistungen auf dem\nGebiet der gewerblichen Wirtschaft",
    "abbreviation": "WiSiV",
    "slug": "wisiv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2004, 2159",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 266 V v. 31.8.2015 I 1474",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 18.8.2004 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR215900004BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 1 Abs. 1 Satz 1 Nr. 1 bis 3, 5, 7 und 8, der §§ 2, 3 und 5 Abs. 1, des § 6, des § 8 Abs. 1 und 6 und der §§ 9 und 21 Nr. 2 des Wirtschaftssicherstellungsgesetzes in der Fassung der Bekanntmachung vom 3. Oktober 1968 (BGBl. I S. 1069), von denen § 5 Abs. 1, die §§ 6, 9 und 21 Nr. 2 durch Artikel 100 der Verordnung vom 25. November 2003 (BGBl. I S. 2304) geändert worden sind, verordnet die Bundesregierung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR215900004BJNG000100000",
        "name": "Erster Abschnitt",
        "title": "Anwendungsbereich, Voraussetzungen und\nGrenzen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR215900004BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": {
          "type": "heading",
          "id": "BJNR215900004BJNG000100000"
        },
        "body": "<P>(1) Diese Verordnung gilt für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Waren der gewerblichen Wirtschaft im Sinne des § 1 Abs. 1 Nr. 1 und 2a des Wirtschaftssicherstellungsgesetzes; ihnen gleichgestellt sind die in § 1 Abs. 1 Nr. 2b und 3 des Wirtschaftssicherstellungsgesetzes bestimmten Erzeugnisse der Ernährungs- und Landwirtschaft sowie der Forst- und Holzwirtschaft;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Werkleistungen von Unternehmen der gewerblichen Wirtschaft zu Instandsetzungen aller Art sowie zur Instandhaltung, Herstellung und Veränderung von Bauwerken und technischen Anlagen im Sinne des § 1 Abs. 1 Nr. 5 des Wirtschaftssicherstellungsgesetzes;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Produktionsmittel der gewerblichen Wirtschaft im Sinne des § 1 Abs. 1 Nr. 7 des Wirtschaftssicherstellungsgesetzes.</LA></DD> </DL>Die Vorschriften dieser Verordnung gelten nicht für Waren, Werkleistungen und Produktionsmittel, die einer gesonderten Regelung nach der Mineralölbewirtschaftungs-Verordnung, der Elektrizitätslastverteilungs-Verordnung oder der Gaslastverteilungs-Verordnung in der jeweils geltenden Fassung unterliegen.</P><P>(2) Maßnahmen nach dieser Verordnung dürfen nur ergriffen werden, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">um die für Zwecke der Verteidigung, insbesondere die zur Deckung des Bedarfs der Zivilbevölkerung und der Streitkräfte erforderliche Versorgung mit Gütern und Leistungen sicherzustellen und</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn eine Gefährdung der Versorgung durch marktgerechte Maßnahmen nicht, nicht rechtzeitig oder nur mit unverhältnismäßigen Mitteln zu beheben oder zu verhindern ist.</LA></DD> </DL>Sie sind auf das unerlässliche Maß zu beschränken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR215900004BJNG000200000",
        "name": "Zweiter Abschnitt",
        "title": "Vorrangverträge",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR215900004BJNE000300000",
        "name": "§ 2",
        "title": "Vorrangige Erfüllung von Verträgen",
        "parent": {
          "type": "heading",
          "id": "BJNR215900004BJNG000200000"
        },
        "body": "<P>(1) Unternehmer der gewerblichen Wirtschaft mit einer Betriebsstätte im Geltungsbereich dieser Verordnung (Unternehmer) sind für Zwecke der Verteidigung verpflichtet, Verträge über Warenlieferungen oder Werkleistungen, für die eine Vorrangerklärung nach Absatz 3 abgegeben worden ist (Vorrangverträge), nach Maßgabe der Absätze 2 bis 8 im Range vor konkurrierenden anderen Verpflichtungen zu erfüllen.</P><P>(2) Andere Verpflichtungen sind konkurrierend, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">sie die gleiche Art der Ware oder Werkleistungen betreffen oder</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ihre Erfüllung betriebliche Mittel erfordert, die für die Erfüllung des Vorrangvertrages benötigt werden, und</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihre Erfüllung zu einer Verzögerung der Erfüllung des Vorrangvertrages führen würde.</LA></DD> </DL> </P><P>(3) Eine Vorrangerklärung ist vom Erklärungsberechtigten gegenüber dem Unternehmer für den in der Erklärung benannten Vertrag auf amtlichem Vordruck abzugeben. Hat der Erklärende dem Unternehmer den wesentlichen Inhalt der Erklärung auf andere Weise vorab mitgeteilt, so tritt die Wirkung bereits mit dem Zeitpunkt des Zugangs der Vorabmitteilung beim Unternehmer ein. Der Erklärende hat die Abgabe und der Unternehmer den Eingang der Vorrangerklärung jeweils nachzuweisen.</P><P>(4) Der Erklärende kann dem Unternehmer mit der Vorrangerklärung mitteilen, welche vom bestehenden Vertrag abweichenden Lieferzeiten und andere Besonderheiten für die vorrangige Erfüllung des Vertrages notwendig sind. Der Unternehmer ist verpflichtet, solchen Abweichungsverlangen im Rahmen seiner betrieblichen Möglichkeiten nachzukommen und insoweit mit dem Erklärenden unverzüglich eine entsprechende Erfüllungsvereinbarung als Bestandteil des Vorrangvertrages zu treffen.</P><P>(5) Der Unternehmer ist verpflichtet, die Erfüllung konkurrierender anderer Verträge so weit zurückzustellen, wie es zur Erfüllung des Vorrangvertrages erforderlich ist. Hierdurch verursachte Vertragsverletzungen gegenüber Dritten hat er nicht zu vertreten.</P><P>(6) Der Unternehmer hat den Erklärenden über den durch eine vorrangige Erfüllung entstehenden Mehraufwand sowie über alle Umstände, die die vorrangige Erfüllung gefährden könnten oder unmöglich machen, unverzüglich zu unterrichten.</P><P>(7) Der Unternehmer hat gegen den Erklärenden Anspruch auf Ersatz des infolge der vorrangigen Erfüllung entstandenen Mehraufwandes.</P><P>(8) Sind einem Unternehmer mehrere Vorrangerklärungen zugegangen, so kann die zuständige Behörde auf Antrag oder von Amts wegen die Reihenfolge der Erfüllung der Vorrangverträge unter Berücksichtigung der Zwecke dieser Verordnung untereinander anordnen; die zuständige Behörde kann ferner die Reihenfolge der Erfüllung von Vorrangverträgen und Verwaltungsakten nach § 6 Abs. 1 und 2 abweichend von § 6 Abs. 3 regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR215900004BJNE000400000",
        "name": "§ 3",
        "title": "Erklärungsermächtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR215900004BJNG000200000"
        },
        "body": "<P>(1) Die Ermächtigung zur Abgabe einer Vorrangerklärung kann von der zuständigen Behörde auf Antrag für bestehende und für noch abzuschließende Verträge oder Teile von Verträgen erteilt werden.</P><P>(2) Antragsberechtigt sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\"><DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bund, auch soweit es sich um den Bedarf der verbündeten Staaten und von Organisationen im Rahmen eines Bündnisvertrages handelt,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Länder,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gemeindeverbände,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gemeinden sowie</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">die sonstigen juristischen Personen des öffentlichen Rechts;</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen und Personenvereinigungen des privaten Rechts mit öffentlichen Ver- oder Entsorgungsaufgaben oder soweit sie für Kulturgüter im Sinne des Artikels 1 der Haager Konvention zum Schutz von Kulturgut bei bewaffneten Konflikten verantwortlich sind;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Personen und Personenvereinigungen des privaten Rechts mit lebens- oder verteidigungswichtigen Aufgaben oder mit Aufgaben zur Durchführung des Energiesicherungsgesetzes.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR215900004BJNE000500000",
        "name": "§ 4",
        "title": "Erklärungsberechtigung",
        "parent": {
          "type": "heading",
          "id": "BJNR215900004BJNG000200000"
        },
        "body": "<P>(1) Eine Vorrangerklärung nach § 2 Abs. 3 darf nur abgeben, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wer nach § 3 Abs. 1 dazu ermächtigt ist oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wer selbst eine Vorrangerklärung empfangen hat und nur auf diese Weise die von ihm geschuldete Leistung vorrangig erbringen kann.</LA></DD> </DL> </P><P>(2) Sobald die Voraussetzungen zur Abgabe einer Vorrangerklärung entfallen, ist sie unverzüglich zu widerrufen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR215900004BJNE000600000",
        "name": "§ 5",
        "title": "Vorrangbestellung",
        "parent": {
          "type": "heading",
          "id": "BJNR215900004BJNG000200000"
        },
        "body": "<P>(1) Wer nach § 4 Abs. 1 berechtigt ist, einen Vorrang zu erklären, kann einem Unternehmer ein Angebot zum Abschluss eines Vertrages (Bestellung) über eine Warenlieferung oder eine Werkleistung nach § 1 zum üblichen Entgelt mit der Zusicherung machen, dass er im Falle des Zustandekommens des Vertrages eine Vorrangerklärung abgeben wird (Vorrangbestellung). Der Unternehmer hat eine Vorrangbestellung unverzüglich anzunehmen oder unter Darlegung der Gründe abzulehnen.</P><P>(2) Nach Zugang der Vorrangbestellung hat der Unternehmer alles zu unterlassen, was die vorrangige Erfüllung eines dem Angebot entsprechenden künftigen Vertrages gefährden könnte. Insbesondere darf der Unternehmer seiner Verfügungsgewalt unterliegende Waren nicht entgegen der Vorrangbestellung für andere Zwecke verarbeiten oder sonst innerbetrieblich verwenden oder an Dritte liefern. Die Erfüllung bestehender Vorrangverträge oder von Verpflichtungen durch Verwaltungsakt nach § 6 Abs. 1 und 2 bleibt von einer Vorrangbestellung unberührt.</P><P>(3) Nimmt der Unternehmer die Vorrangbestellung an, so hat ihm der Besteller unverzüglich den zugesicherten Vorrang zu erklären, wodurch der Vertrag ein Vorrangvertrag nach § 2 Abs. 1 wird.</P><P>(4) Lehnt der Unternehmer die Vorrangbestellung ab, so kann der Besteller unter Berücksichtigung der Ablehnungsgründe eine Verpflichtung durch Verwaltungsakt nach § 6 beantragen.</P><P>(5) Das Unterlassungsgebot nach Absatz 2 erlischt, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn der Besteller seine Vorrangbestellung zurücknimmt oder dem Unternehmer erklärt, dass er einen Antrag nach Absatz 4 nicht stellen wird,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Übrigen vier Werktage nach Ablehnung der Vorrangbestellung durch den Unternehmer.</LA></DD> </DL>Beantragt der Besteller eine Verpflichtung nach Absatz 4, so kann die zuständige Behörde die Dauer des Unterlassungsgebots bis zum Zeitpunkt des Zuganges der Entscheidung nach § 6 verlängern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR215900004BJNG000300000",
        "name": "Dritter Abschnitt",
        "title": "Verpflichtung durch Verwaltungsakt",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR215900004BJNE000700000",
        "name": "§ 6",
        "title": "Verpflichtungsbescheid",
        "parent": {
          "type": "heading",
          "id": "BJNR215900004BJNG000300000"
        },
        "body": "<P>(1) Unternehmer können von der zuständigen Behörde verpflichtet werden, vor konkurrierenden anderen Verpflichtungen, die nicht Vorrangverträge sind, innerhalb einer gesetzten Frist oder in einer sonstigen bestimmten Weise <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Waren zu liefern oder zu beziehen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Waren zu gewinnen, herzustellen, zu bearbeiten, zu verarbeiten oder sonst innerbetrieblich zu verwenden,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Werkleistungen zu erbringen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihre Produktionsmittel instand zu halten, herzustellen, zu verbringen, zu verwenden oder abzugeben.</LA></DD> </DL> </P><P>(2) Die zuständige Behörde kann auch das Unterlassen von rechtsgeschäftlichen Verfügungen und Handlungen nach Absatz 1 anordnen.</P><P>(3) Vorrangverträge nach § 2 Abs. 1 sind im Range vor Verpflichtungen nach den Absätzen 1 und 2 zu erfüllen, es sei denn, die zuständige Behörde trifft gemäß § 2 Abs. 8 eine abweichende Entscheidung.</P><P>(4) Ergeht ein Verpflichtungsbescheid nach Absatz 1 zugunsten eines in ihm genannten Begünstigten, so gilt er als Vertragsangebot des Unternehmers. Die Annahme oder Ablehnung des Vertragsangebotes hat der Begünstigte dem Unternehmer unverzüglich zu erklären. Nimmt der Begünstigte das Angebot an und gibt er zu diesem Vertrag eine Vorrangerklärung ab, so wird dieser Vertrag ein Vorrangvertrag nach § 2 Abs. 1.</P><P>(5) Bis zur Annahme oder Ablehnung des Angebotes nach Absatz 4 treffen den Unternehmer die Unterlassungspflichten nach § 5 Abs. 2.</P><P>(6) Können sich die Vertragsparteien nicht auf ein Entgelt einigen, so wird die Warenlieferung oder Werkleistung aus einem nach Absatz 4 zustande gekommenen Vertrag zum üblichen Entgelt oder, in Ermangelung dessen, zum Entgelt gemäß den Vorschriften über Preise bei öffentlichen Aufträgen geschuldet.</P><P>(7) Die zuständige Behörde hat die sofortige Vollziehung der Verpflichtung im öffentlichen Interesse anzuordnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR215900004BJNG000400000",
        "name": "Vierter Abschnitt",
        "title": "Warenbewirtschaftung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR215900004BJNE000802118",
        "name": "§ 7",
        "title": "Einschränkungen",
        "parent": {
          "type": "heading",
          "id": "BJNR215900004BJNG000400000"
        },
        "body": "<P>(1) Schränkt das Bundesministerium für Wirtschaft und Energie durch Verordnung die Lieferung, den Bezug oder die Verwendung von Waren zeitlich oder mengenmäßig ein (Warenbewirtschaftung), so darf der Unternehmer solche Waren nur liefern, sie beziehen oder verwenden, soweit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Verpflichtung nach § 2 oder § 6 vorliegt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine allgemeine Zulassung nach § 8 erlassen ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Genehmigung im Einzelfall nach § 8 erteilt wurde oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Lieferung einer Ware gegen Bezugsberechtigung nach § 9 Abs. 1 oder 5 erfolgt.</LA></DD></DL></P><P>(2) Der Unternehmer darf bewirtschaftete Waren zur eigenen Verwendung nur entnehmen, wenn die Voraussetzungen des Absatzes 1 erfüllt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR215900004BJNE000902118",
        "name": "§ 8",
        "title": "Allgemeine Zulassungen und Genehmigungen im Einzelfall",
        "parent": {
          "type": "heading",
          "id": "BJNR215900004BJNG000400000"
        },
        "body": "<P>(1) Das Bundesministerium für Wirtschaft und Energie kann die Lieferung, den Bezug und die Verwendung bewirtschafteter Waren durch Unternehmer insgesamt oder hinsichtlich bestimmter Waren und Warenarten oder besonderer Tatbestände allgemein zulassen.</P><P>(2) Die zuständige Behörde kann in Einzelfällen die Lieferung, den Bezug oder die Verwendung dieser Waren genehmigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR215900004BJNE001002118",
        "name": "§ 9",
        "title": "Bezugsberechtigungen",
        "parent": {
          "type": "heading",
          "id": "BJNR215900004BJNG000400000"
        },
        "body": "<P>(1) Für den Bezug von bewirtschafteten Waren kann die zuständige Behörde zur Deckung des nach § 1 Abs. 2 bestehenden Bedarfs auf begründeten Antrag Bezugscheine erteilen. Das Bundesministerium für Wirtschaft und Energie oder die für die gewerbliche Wirtschaft zuständige oberste Landesbehörde können ein anderes Verfahren zulassen, wenn der Nachweis der Lieferung und des Bezuges bewirtschafteter Waren sichergestellt ist.</P><P>(2) Die Bezugscheine gelten für die Dauer einer Versorgungsperiode. Diese wird vom Bundesministerium für Wirtschaft und Energie durch Verordnung bestimmt.</P><P>(3) Die Bezugscheine dürfen nicht übertragen werden.</P><P>(4) Abweichend von Absatz 1 können als Bezugsberechtigung für bewirtschaftete Waren des regelmäßig wiederkehrenden Bedarfs natürlicher Personen vom Bundesministerium für Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium für Ernährung und Landwirtschaft besondere Abschnitte auf den Verbraucherkarten (§ 7 Abs. 1 Nr. 1 der Ernährungsbewirtschaftungsverordnung in der jeweils geltenden Fassung) bestimmt werden.</P><P>(5) Unternehmer, die Endverbraucher mit bewirtschafteten Waren beliefern, haben die im Bezugschein oder nach dem Kartenabschnitt bestimmte Art und Menge gegen Aushändigung des Bezugscheines oder Kartenabschnittes und Bezahlung zu liefern, soweit Vorräte vorhanden sind und eine Verpflichtung nach § 2 Abs. 1 oder § 6 Abs. 1 und 2 nicht entgegensteht.</P><P>(6) Der Unternehmer hat die ihm ausgehändigten Bezugscheine oder Kartenabschnitte unverzüglich durch einen Vermerk zu entwerten, ein Jahr nach der Entwertung aufzubewahren und innerhalb dieser Frist der zuständigen Behörde auf Verlangen vorzulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR215900004BJNE001102118",
        "name": "§ 10",
        "title": "Zuteilungsnachweis",
        "parent": {
          "type": "heading",
          "id": "BJNR215900004BJNG000400000"
        },
        "body": "<P>Für Zwecke der Zuteilung und des Bezuges von Waren der gewerblichen Wirtschaft zur Deckung des persönlichen Bedarfs kann ein Zuteilungsnachweis eingeführt werden. Über seine Einführung und Ausgestaltung entscheidet das Bundesministerium für Wirtschaft und Energie im Benehmen mit den Ländern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR215900004BJNE001200000",
        "name": "§ 11",
        "title": "Meldungen",
        "parent": {
          "type": "heading",
          "id": "BJNR215900004BJNG000400000"
        },
        "body": "<P>(1) Um die für Zwecke der Verteidigung erforderliche Versorgung mit Waren sicherzustellen, haben Unternehmer, deren Gewerbebetrieb auf die Lieferung von Waren eingerichtet ist, der zuständigen Behörde die Bestände an bewirtschafteten Waren, über die sie unmittelbar verfügungsberechtigt sind, zum Zeitpunkt des Beginns der Bewirtschaftung nach § 7 unverzüglich gemäß Absatz 2 zu melden.</P><P>(2) Die Meldungen müssen folgende Angaben enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den vollständigen Namen (Firma) des Unternehmers,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anschrift der Betriebsstätte, in der sich die Ware befindet und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Höhe des Warenbestandes nach Warenarten in der für diese üblichen Maßeinheit.</LA></DD> </DL> </P><P>(3) Die zuständige Behörde kann bestimmen, dass und zu welchem Zeitpunkt erneut Meldungen abzugeben sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR215900004BJNG000500000",
        "name": "Fünfter Abschnitt",
        "title": "Zuständigkeiten und Schlussbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR215900004BJNE001302118",
        "name": "§ 12",
        "title": "Zuständige Behörde",
        "parent": {
          "type": "heading",
          "id": "BJNR215900004BJNG000500000"
        },
        "body": "<P>(1) Zuständig sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Bundesministerium für Wirtschaft und Energie für die Erteilung von Ermächtigungen nach § 3 Abs. 1 an<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die obersten Bundesbehörden,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bundesoberbehörden;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für die gewerbliche Wirtschaft zuständigen obersten Landesbehörden für die Erteilung von Ermächtigungen nach § 3 Abs. 1 an<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die obersten Landesbehörden,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Oberfinanzdirektionen;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die höheren Verwaltungsbehörden für<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erteilung von Ermächtigungen nach § 3 Abs. 1 an alle nicht unter den Nummern 1 und 2 genannten Stellen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Entscheidungen nach § 2 Abs. 8;</LA></DD></DL></LA><LA Size=\"normal\">Länder ohne höhere Verwaltungsbehörden können in eigener Zuständigkeit entscheiden;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Behörden der allgemeinen Verwaltung auf der Kreisstufe für Entscheidungen nach § 6;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gemeinden für die Erteilung von Bezugscheinen an natürliche Personen gemäß § 9 Abs. 1 sowie ggf. die Ausgabe des Zuteilungsnachweises nach § 10.</LA></DD></DL></P><P>(2) Sind die Behörden nach Absatz 1 Nr. 3 bis 5 aus tatsächlichen Gründen nicht in der Lage, ihre Befugnisse auszuüben, so sind diese von der nächsthöheren Behörde wahrzunehmen.</P><P>(3) Die Senate der Länder Berlin, Bremen und Hamburg werden ermächtigt, entsprechend dem besonderen Verwaltungsaufbau ihrer Länder die Zuständigkeit von Behörden abweichend von den Vorschriften dieser Verordnung zu regeln und insbesondere zu bestimmen, welche Stellen die Aufgaben der Behörden der allgemeinen Verwaltung auf der Kreisstufe, der Gemeinden und Gemeindeverbände nach Maßgabe dieser Verordnung wahrzunehmen haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR215900004BJNE001400000",
        "name": "§ 13",
        "title": "Straftaten und Ordnungswidrigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR215900004BJNG000500000"
        },
        "body": "<P>(1) Wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 Abs. 1 einen Vorrangvertrag nicht vor konkurrierenden anderen Verpflichtungen erfüllt,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Anordnung nach § 2 Abs. 8, § 6 Abs. 1 oder 2 oder § 11 Abs. 3 zuwiderhandelt,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Abs. 1 eine Vorrangerklärung abgibt,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 4 Abs. 2 die Vorrangerklärung nicht oder nicht rechtzeitig widerruft,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 5 Abs. 2 Satz 2 eine Ware für andere Zwecke verarbeitet, sonst innerbetrieblich verwendet oder an Dritte liefert,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 7 eine Ware liefert, bezieht, verwendet oder entnimmt,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 9 Abs. 3 einen Bezugschein überträgt,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 9 Abs. 5 die dort genannte Art oder Menge einer Ware nicht, nicht richtig oder nicht vollständig liefert,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 9 Abs. 6 einen Bezugschein oder Kartenabschnitt nicht, nicht richtig oder nicht rechtzeitig entwertet, nicht oder nicht mindestens ein Jahr aufbewahrt oder nicht rechtzeitig vorlegt oder</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 11 Abs. 1 eine Meldung nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht,</LA></DD> </DL>begeht eine Zuwiderhandlung im Sinne des § 18 des Wirtschaftssicherstellungsgesetzes, die als Straftat nach § 1 Abs. 1 Nr. 1, Abs. 2 bis 4 des Wirtschaftsstrafgesetzes 1954 zu ahnden ist oder als Ordnungswidrigkeit nach § 2 des Wirtschaftsstrafgesetzes 1954 geahndet werden kann.</P><P>(2) Zuständige Verwaltungsbehörde im Sinne des § 21 Nr. 2 des Wirtschaftssicherstellungsgesetzes ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des Absatzes 1 Nr. 1 und 3 bis 6 die höhere Verwaltungsbehörde, in Ländern, in denen diese nicht besteht, die für die gewerbliche Wirtschaft zuständige oberste Landesbehörde,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des Absatzes 1 Nr. 2 die Behörde, die die Anordnung erlassen hat,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des Absatzes 1 Nr. 7 die Behörde, die den Bezugschein erteilt hat,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den übrigen Fällen die Behörde der allgemeinen Verwaltung auf der Kreisstufe.</LA></DD> </DL>Die übergeordnete Behörde ist in den Fällen des § 12 Abs. 2 zuständig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR215900004BJNE001502118",
        "name": "§ 14",
        "title": "Inkrafttreten und Anwendbarkeit",
        "parent": {
          "type": "heading",
          "id": "BJNR215900004BJNG000500000"
        },
        "body": "<P>(1) Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P><P>(2) Diese Verordnung darf mit Ausnahme des § 12 Abs. 3 gemäß § 2 Abs. 1 des Wirtschaftssicherstellungsgesetzes nur nach Maßgabe des Artikels 80a des Grundgesetzes und erst dann angewandt werden, wenn und soweit es das Bundesministerium für Wirtschaft und Energie durch Verordnung bestimmt.</P><P>(3) § 12 Abs. 3 ist mit dem Inkrafttreten anwendbar.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR215900004BJNE001600000",
        "name": "Schlussformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR215900004BJNG000500000"
        },
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
