{
  "data": {
    "type": "law",
    "id": "BJNR210000006",
    "firstPublished": "2006-09-05",
    "sourceTimestamp": "20130405132110",
    "titleShort": "Wohnraumförderung-Überleitungsgesetz",
    "titleLong": "Gesetz zur Überleitung der sozialen Wohnraumförderung auf die Länder",
    "abbreviation": "WoFÜG",
    "slug": "wofueg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2006, 2098, 2100",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 3 G v. 9.11.2012 I 2291",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2007 +++)<BR /><BR /></pre>Das G wurde als Artikel 6 des G v. 5.9.2006 I 2098 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es tritt gem. Art. 22 Satz 1 dieses G am 1.1.2007 in Kraft.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR210000006BJNE000100000",
        "name": "§ 1",
        "title": "Verzinsung und Tilgung der den Ländern zur Förderung des Wohnungsbaus\ngewährten Darlehen des Bundes",
        "parent": null,
        "body": "<P>Die den Ländern zur Förderung des Wohnungsbaus als Darlehen gewährten Bundesmittel und Finanzhilfen sind mindestens so zu verzinsen und zu tilgen, dass die Zins- und Tilgungsbeträge demjenigen Anteil aller im Land aufgekommenen Zins- und Tilgungsbeträge einschließlich außerplanmäßiger Tilgungen entsprechen, der sich nach dem Verhältnis der am Ende des Kalenderjahres dem Land insgesamt als Darlehen gewährten Bundesmittel und Finanzhilfen zu den übrigen Mitteln des Landes errechnet. Die Tilgung der Bundesmittel und Finanzhilfen muss mindestens ein Prozent betragen. Die Verpflichtung des Landes zur vollständigen Tilgung der als Darlehen gewährten Bundesmittel und Finanzhilfen bleibt unberührt. Näheres wird durch Verwaltungsvereinbarung geregelt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR210000006BJNE000201311",
        "name": "§ 2",
        "title": "Wohnungsfürsorge des Bundes, Bergarbeiterwohnungsbau",
        "parent": null,
        "body": "<P>(1) Auf Wohnungsfürsorgemittel, die aus Haushalten des Bundes sowie der früheren öffentlich-rechtlichen Sondervermögen des Bundes oder deren Rechtsnachfolger zur Verfügung gestellt worden sind und die <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">vor dem 1. Januar 2002,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in den Fällen des § 46 Abs. 2 des Wohnraumförderungsgesetzes vom 13. September 2001 (BGBl. I S. 2376), das zuletzt durch Artikel 4 des Gesetzes vom 15. Dezember 2004 (BGBl. I S. 3450) geändert worden ist, vor dem 1. Januar 2003</LA></DD></DL>nach § 87a des Zweiten Wohnungsbaugesetzes in der Fassung der Bekanntmachung vom 19. August 1994 (BGBl. I S. 2137), das zuletzt durch Artikel 7 Abs. 8 des Gesetzes vom 19. Juni 2001 (BGBl. I S. 1149) geändert worden ist, bewilligt worden sind, ist § 87a des Zweiten Wohnungsbaugesetzes in der am 31. Dezember 2001 geltenden Fassung weiter anzuwenden.</P><P>(2) Auf Wohnraum, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">für dessen Bau ein Darlehen oder ein Zuschuss aus den in Absatz 1 genannten Wohnungsfürsorgemitteln vor dem 1. Januar 2002 und in den Fällen des § 46 Abs. 2 des Wohnraumförderungsgesetzes vor dem 1. Januar 2003 bewilligt worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der nach dem Gesetz zur Förderung des Bergarbeiterwohnungsbaues im Kohlenbergbau in der Fassung der Bekanntmachung vom 25. Juli 1997 (BGBl. I S. 1942), zuletzt geändert durch Artikel 59 der Verordnung vom 25. November 2003 (BGBl. I S. 2304), gefördert worden ist,</LA></DD></DL>sind das Wohnungsbindungsgesetz in der Fassung der Bekanntmachung vom 13. September 2001 (BGBl. I S. 2404), das zuletzt durch Artikel 2 des Gesetzes vom 9. November 2012 (BGBl. I S. 2291) geändert worden ist, die Neubaumietenverordnung 1970 in der Fassung der Bekanntmachung vom 12. Oktober 1990 (BGBl. I S. 2203), zuletzt geändert durch Artikel 4 der Verordnung vom 25. November 2003 (BGBl. I S. 2346), und die Zweite Berechnungsverordnung in der Fassung der Bekanntmachung vom 12. Oktober 1990 (BGBl. I S. 2178), zuletzt geändert durch Artikel 3 der Verordnung vom 25. November 2003 (BGBl. I S. 2346), weiter anzuwenden, soweit diese Vorschriften am 31. Dezember 2006 Anwendung finden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
