{
  "data": {
    "type": "law",
    "id": "BJNR010600021",
    "firstPublished": "2021-01-28",
    "sourceTimestamp": "20210203212001",
    "titleShort": "Wohnimmobiliendarlehensrisikoverordnung",
    "titleLong": "Verordnung zur Durchführung von Maßnahmen zur Begrenzung makroprudenzieller Risiken im Bereich der Darlehensvergabe zum Bau oder zum Erwerb von Wohnimmobilien",
    "abbreviation": "WoImmoDarlRV",
    "slug": "woimmodarlrv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2021, 106",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 3.2.2021 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR010600021BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesministerium der Finanzen verordnet <DL Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA>auf Grund des § 48u Absatz 5 des Kreditwesengesetzes, der durch Artikel 267 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) geändert worden ist, in Verbindung mit § 1 Absatz 1 des Zuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und Ziffer III Nummer 1 des Organisationserlasses vom 14. März 2018 (BGBl. I S. 374) nach Anhörung der Spitzenverbände der Institute im Benehmen mit dem Bundesministerium für Wirtschaft und Energie, dem Bundesministerium der Justiz und für Verbraucherschutz, dem Bundesministerium des Innern, für Bau und Heimat und der Deutschen Bundesbank,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>auf Grund des § 5 Absatz 8a Satz 3 des Kapitalanlagegesetzbuches, der durch Artikel 3 Nummer 2 Buchstabe b des Gesetzes vom 6. Juni 2017 (BGBl. I S. 1495) eingefügt worden ist, und</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>auf Grund des § 308b Satz 3 des Versicherungsaufsichtsgesetzes, der durch Artikel 4 Nummer 16 des Gesetzes vom 6. Juni 2017 (BGBl. I S. 1495) eingefügt worden ist, nach Anhörung der Spitzenverbände der Unternehmen:</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010600021BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Diese Verordnung gilt für Maßnahmen der Bundesanstalt für Finanzdienstleistungsaufsicht (Bundesanstalt) gegenüber Darlehensgebern nach § 48u Absatz 1 Satz 1 des Kreditwesengesetzes, nach § 5 Absatz 8a Satz 1 des Kapitalanlagegesetzbuches und nach § 308b Satz 1 des Versicherungsaufsichtsgesetzes.</P><P>(2) Die Maßnahmen nach Absatz 1 gelten nicht für Darlehen, die vor dem in der Allgemeinverfügung nach § 4 Absatz 3 Nummer 6 genannten Zeitpunkt vergeben wurden oder bei denen vor diesem Zeitpunkt die Bedingungen der Darlehensvergabe vertraglich bindend vereinbart wurden. Sie gelten auch nicht für Bauspardarlehen, auf die nach § 1 Absatz 2 Satz 1 des Bausparkassengesetzes ein Rechtsanspruch aus dem Abschluss eines bestehenden Bausparvertrages vor diesem Zeitpunkt entstanden ist.</P><P>(3) Sofern lediglich einzelne Bedingungen der Darlehensvergabe vor dem in der Allgemeinverfügung nach § 4 Absatz 3 Nummer 6 festgelegten Zeitpunkt vertraglich bindend vereinbart wurden, sind die Maßnahmen nach Absatz 1 nur auf diese Bedingungen nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010600021BJNE000300000",
        "name": "§ 2",
        "title": "Begriffsbestimmungen",
        "parent": null,
        "body": "<P>Im Sinne dieser Verordnung ist oder sind: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>gewerbliche Darlehensgeber <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Kreditinstitute im Sinne des § 1 Absatz 1 des Kreditwesengesetzes,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Zweigniederlassungen von Unternehmen mit Sitz in einem anderen Staat des Europäischen Wirtschaftsraums, auf die die Regelung des § 48u des Kreditwesengesetzes nach § 53b Absatz 3 Nummer 8 des Kreditwesengesetzes entsprechend anzuwenden ist,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Kapitalverwaltungsgesellschaften im Sinne des § 17 Absatz 1 Satz 1 des Kapitalanlagegesetzbuches, die für Rechnung eines Alternativen Investmentfonds (AIF) Gelddarlehen gewähren sowie</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Unternehmen im Sinne des § 1 Absatz 1 des Versicherungsaufsichtsgesetzes;</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Wohnimmobilie eine im Inland belegene Wohnimmobilie im Sinne des Artikels 4 Absatz 1 Nummer 75 der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates vom 26. Juni 2013 über Aufsichtsanforderungen an Kreditinstitute und Wertpapierfirmen und zur Änderung der Verordnung (EU) Nr. 648/2012 (ABl. L 176 vom 27.6.2013, S. 1; L 208 vom 2.8.2013, S. 68; L 321 vom 30.11.2013, S. 6; L 193 vom 21.7.2015, S. 166; L 20 vom 25.1.2017, S. 3; L 13 vom 17.1.2020, S. 58; L 335 vom 13.10.2020, S. 20), die zuletzt durch die Verordnung (EU) 2020/873 (ABl. L 204 vom 26.6.2020, S. 4) geändert worden ist;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Darlehen sämtliche entgeltlichen oder unentgeltlichen Darlehensverträge oder Finanzierungshilfen;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Darlehen zum Bau oder Erwerb von Wohnimmobilien Darlehen, die bestimmt sind <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>für den Erwerb oder für die Erhaltung von Eigentumsrechten oder dinglichen Nutzungsrechten <DL Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA>an einem zu Wohnzwecken bebaubaren Grundstück oder an einem mit einer Wohnimmobilie oder mehreren Wohnimmobilien zu bebauenden oder bebauten Grundstücken oder</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA>an einer oder mehreren bestehenden oder zu errichtenden oder umzubauenden oder zu sanierenden Wohnimmobilien oder</LA></DD></DL></LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>für den Erwerb oder für die Erhaltung von grundstücksgleichen Rechten an einem zu Wohnzwecken bebaubaren Grundstück oder an einem mit einer Wohnimmobilie oder mit mehreren Wohnimmobilien bebauten Grundstück;</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Darlehen zum Aus- und Umbau oder zur Sanierung von Wohnimmobilien im Eigentum des Darlehensnehmers nur solche, die nicht im Zusammenhang mit dem Erwerb des Eigentums an der Wohnimmobilie stehen;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Darlehen für Maßnahmen, für die eine soziale Wohnraumförderung im Sinne des § 1 Absatz 1 des Wohnraumförderungsgesetzes oder nach entsprechenden landesrechtlichen Regelungen zugesagt ist, solche Darlehen, die der Finanzierung der entsprechenden Maßnahme dienen;</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>notleidende Darlehen solche Darlehen, bei denen ein Ausfall des Darlehensschuldners nach Artikel 178 der Verordnung (EU) Nr. 575/2013 gegeben ist;</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>Fremdfinanzierungen durch Dritte alle weiteren Finanzierungen, die nicht durch den Darlehensgeber erfolgen, wobei auch ein mit dem Darlehensgeber verbundenes Unternehmen als Dritter anzusehen ist.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010600021BJNE000400000",
        "name": "§ 3",
        "title": "Weitere Begriffsbestimmungen und Wertfestlegung bei einschränkenden Maßnahmen",
        "parent": null,
        "body": "<P>(1) Für die Festlegung der Darlehensvolumen-Immobilienwert-Relation und der Amortisationsanforderung nach § 48u Absatz 2 des Kreditwesengesetzes ist <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>gesamtes Fremdkapitalvolumen einer Immobilienfinanzierung die Summe aller Darlehen, die der Finanzierung des Baus oder des Erwerbs der betreffenden Wohnimmobilien dienen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Marktwert der Wohnimmobilie der aktuelle Wert einer Wohnimmobilie;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>endfälliges Darlehen das Darlehen, auf das der Darlehensnehmer während der Laufzeit nur Zinszahlungen leistet und das er am Ende der Laufzeit durch vollständige Tilgung zurückführt.</LA></DD></DL></P><P>(2) Der Marktwert einer Wohnimmobilie nach Absatz 1 Nummer 2 wird ermittelt nach <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>dem durch Schätzung gewonnenen Wert, zu dem die Wohnimmobilie am Tag der Bewertung nach angemessener Vermarktung im Rahmen eines zu marktüblichen Konditionen getätigten Geschäfts, das die Parteien in Kenntnis der Sachlage umsichtig und ohne Zwang abschließen, von einem veräußerungswilligen Verkäufer auf einen kaufwilligen Käufer übergehen dürfte;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>einem Wohnimmobilientransaktionswert in der notariellen Urkunde zum Bau oder Erwerb der Wohnimmobilie oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>dem mittels anerkannter Bewertungsverfahren durch einen unabhängigen externen oder internen Sachverständigen festgelegten Marktwert.</LA></DD></DL>Können mehrere Werte ermittelt werden, so ist im Regelfall der niedrigste ermittelte Wert anzusetzen. Kann nur einer der drei Werte ermittelt werden, so ist dieser Wert anzusetzen.</P><P>(3) Der Beleihungswert nach § 48u Absatz 3 des Kreditwesengesetzes ist der aktuelle Wert der Wohnimmobilie, der nach den Anforderungen des § 22 der Solvabilitätsverordnung ermittelt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010600021BJNE000500000",
        "name": "§ 4",
        "title": "Verfahren zum Erlass einer Allgemeinverfügung",
        "parent": null,
        "body": "<P>(1) Die Deutsche Bundesbank unterrichtet die Bundesanstalt und das Bundesministerium der Finanzen unverzüglich, wenn sie im Rahmen ihrer Finanzstabilitätsanalysen nach § 1 Absatz 1 Nummer 1 des Finanzstabilitätsgesetzes zu der Einschätzung gelangt, dass es auf Grund der systemischen Risikolage im Bereich der Darlehensvergabe zum Bau oder Erwerb von Wohnimmobilien zu einer Störung der Funktionsfähigkeit des Finanzsystems oder einer Gefährdung der Finanzstabilität kommen könnte.</P><P>(2) Hält die Bundesanstalt nach einer Unterrichtung nach Absatz 1 oder aufgrund eigener Erkenntnisse den Einsatz von Maßnahmen nach § 1 Absatz 1 für geboten, um einer Störung der Funktionsfähigkeit des Finanzsystems oder einer Gefährdung der Finanzstabilität entgegenzuwirken, erarbeitet sie den Entwurf einer Allgemeinverfügung zur Anordnung entsprechender Maßnahmen.</P><P>(3) Der Entwurf der Allgemeinverfügung nach Absatz 2 enthält mindestens folgende Bestandteile: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Festlegung einer oder mehrerer Beschränkungen bei der Vergabe von Darlehen zum Bau oder Erwerb von Wohnimmobilien,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Festlegung eines Freikontingents,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Festlegung einer Bagatellgrenze,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Festlegung einer Obergrenze für das Darlehensvolumen, das in einem bestimmten Zeitraum im Rahmen der Bagatellgrenze vergeben werden darf, im Verhältnis zum gesamten Neugeschäft für Wohnimmobilienfinanzierungen eines gewerblichen Darlehensgebers,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Festlegung eines oberen und eines unteren Schwellenwerts,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Festlegung eines Zeitpunktes, ab dem die Beschränkungen einzuhalten sind, sowie</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>eine Begründung der festgelegten Maßnahmen.</LA></DD></DL></P><P>(4) Nach Durchführung der in § 48u Absatz 6 Satz 1 des Kreditwesengesetzes, in § 5 Absatz 8a Satz 2 des Kapitalanlagegesetzbuchs und in § 308b Satz 1 des Versicherungsaufsichtsgesetzes vorgesehenen Anhörungen entscheidet die Bundesanstalt unter Berücksichtigung der eingegangenen Stellungnahmen über den Erlass der Allgemeinverfügung.</P><P>(5) Bei der Entscheidung über Maßnahmen und bei der Festlegung der einzelnen Bestandteile nach Absatz 3 Nummer 1 bis 6 sowie bei der Entscheidung über die Zulassung von Ausnahmen nach § 48u Absatz 1 Satz 5 des Kreditwesengesetzes sind jeweils die mit der Maßnahme verfolgten Ziele gegen die dadurch herbeigeführten Einschränkungen bei der Darlehensvergabe unter Berücksichtigung der zu erwartenden weiteren Auswirkungen, darunter auch die Folgen für die Realwirtschaft, insbesondere die Bauwirtschaft, abzuwägen. Bei der Entscheidung für eine Maßnahme ist ferner darauf zu achten, dass die Maßnahme hinreichend das Neugeschäft an Wohnimmobilienfinanzierungen erfasst. Besonderheiten bei Immobiliar-Verbraucherdarlehen und bei Darlehen an Darlehensnehmer, die Wohnimmobilien gewerbsmäßig bauen oder erwerben, sowie die geplante Nutzung der Wohnimmobilie können bei der Festlegung von Maßnahmen berücksichtigt werden.</P><P>(6) Die Bundesanstalt arbeitet bei der Festlegung von Beschränkungen eng mit der Deutschen Bundesbank zusammen. Die Bundesanstalt entscheidet im Einvernehmen mit der Deutschen Bundesbank über die genaue Festlegung der Beschränkungen nach Absatz 3 Nummer 1, die Anordnungen nach Absatz 3 Nummer 2, 3 und 5, die Festlegung nach Absatz 3 Nummer 4 sowie die Zulassung von Ausnahmen nach § 48u Absatz 1 Satz 5 des Kreditwesengesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010600021BJNE000600000",
        "name": "§ 5",
        "title": "Darlehensvergabe unter festgelegten Beschränkungen",
        "parent": null,
        "body": "<P>(1) Wurden Maßnahmen nach § 1 Absatz 1 festgelegt, können Darlehen zum Bau oder Erwerb von Wohnimmobilien nur vergeben werden im Rahmen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der einzeln oder gemeinsam festgelegten Beschränkungen in Bezug auf die Darlehensvolumen-Immobilienwert-Relation nach § 6 und die Amortisationsanforderung nach § 7,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Ausnahmenregelungen nach § 8,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>des Freikontingents nach § 9,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>der Bagatellgrenze nach § 10 oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>des unteren und oberen Schwellenwertes nach § 11.</LA></DD></DL></P><P>(2) Sofern die Vergabe eines Darlehens oder mehrerer Darlehen zum Zweck einer Wohnimmobilienfinanzierung nicht in voller Höhe einer der unter Absatz 1 Nummer 2 bis 5 genannten Rahmen unterliegt, findet für die Vergabe in voller Höhe die Beschränkung nach Absatz 1 Nummer 1 Anwendung. Eine Kombination von Ausnahmeregelungen, Freikontingent, Bagatellgrenze und Schwellenwerten ist auch bei der Vergabe mehrerer Darlehen an einen Darlehensnehmer nicht zulässig. Darlehen, die der Ausnahme nach § 8 Absatz 2 unterliegen, bleiben bei der Anwendung der Sätze 1 und 2 unberücksichtigt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010600021BJNE000700000",
        "name": "§ 6",
        "title": "Obergrenze für die Darlehensvolumen-Immobilienwert-Relation",
        "parent": null,
        "body": "<P>(1) Die Obergrenze für die Darlehensvolumen-Immobilienwert-Relation gilt für <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das von einem Darlehensgeber insgesamt zur Verfügung gestellte Fremdkapitalvolumen einer Wohnimmobilienfinanzierung sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die dem Darlehensgeber bekannte Gesamtfinanzierung unter Berücksichtigung der Fremdfinanzierungen Dritter.</LA></DD></DL></P><P>(2) Der Darlehensgeber kann bei der Anwendung der Obergrenze auf die Gesamtfinanzierung nach Absatz 1 Nummer 2 die Angaben des Darlehensnehmers oder Auskünfte anderer Stellen verwenden. § 18a Absatz 3 des Kreditwesengesetzes gilt entsprechend. Hierbei bleiben solche Fremdfinanzierungen Dritter unberücksichtigt, die Bestandteil einer sozialen Wohnraumförderung im Sinne des Wohnraumförderungsgesetzes oder nach entsprechenden landesrechtlichen Regelungen sind und den Eigenmitteln des Darlehensnehmers gleichzustellen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010600021BJNE000800000",
        "name": "§ 7",
        "title": "Amortisationsanforderung",
        "parent": null,
        "body": "<P>(1) Bei Darlehen mit regelmäßigen Tilgungsleistungen legt die Bundesanstalt die Länge des Zeitraums und die Höhe des in diesem Zeitraum mindestens zu tilgenden Darlehensanteils fest. Darlehensgeber haben die Anforderungen der Bundesanstalt im Rahmen der Vertragsgestaltung mit Darlehensnehmern zu beachten.</P><P>(2) Bei endfälligen Darlehen legt die Bundesanstalt durch die Amortisationsanforderung eine maximale Laufzeit der Darlehensverträge fest.</P><P>(3) Die Beschränkung durch eine Amortisationsanforderung nach Absatz 1 oder nach Absatz 2 ist auf jedes der von einem Darlehensgeber vergebene Darlehen einzeln anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010600021BJNE000900000",
        "name": "§ 8",
        "title": "Ausnahmen",
        "parent": null,
        "body": "<P>(1) Die Ausnahmen nach § 48u Absatz 1 Satz 3 des Kreditwesengesetzes und mögliche weitere von der Bundesanstalt nach § 48u Absatz 1 Satz 5 des Kreditwesengesetzes zugelassene Ausnahmen jeweils auch in Verbindung mit § 5 Absatz 8a Satz 2 des Kapitalanlagegesetzbuches und § 308b Satz 2 des Versicherungsaufsichtsgesetzes gelten nur für Darlehen, auf die insgesamt und in voller Höhe mindestens eine dieser Ausnahmen zutrifft.</P><P>(2) Darlehen für Maßnahmen, für die eine soziale Wohnraumförderung im Sinne des § 1 Absatz 1 des Wohnraumförderungsgesetzes oder nach entsprechenden landesrechtlichen Regelungen zugesagt ist, sind von den festgelegten Beschränkungen ausgenommen, soweit das Darlehen zur Finanzierung solcher Maßnahmen dient, auf die sich die Förderzusage erstreckt. Dient das Darlehen nur teilweise der Finanzierung einer Maßnahme, die Gegenstand einer Förderzusage ist, so unterliegt das Darlehen den Beschränkungen nur insoweit als es über die Finanzierung der Maßnahme hinausgeht, die Gegenstand einer Förderzusage ist. Absatz 1 findet insoweit keine Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010600021BJNE001000000",
        "name": "§ 9",
        "title": "Freikontingent",
        "parent": null,
        "body": "<P>(1) Der von der Bundesanstalt als Freikontingent festgelegte prozentuale Anteil gilt einheitlich für alle gewerblichen Darlehensgeber. Das Freikontingent bezieht sich auf das Volumen der von einem gewerblichen Darlehensgeber in der laufenden Bezugsperiode insgesamt neu vergebenen Darlehen zum Bau oder Erwerb von Wohnimmobilien. Als Bezugsperiode für die Anwendung des Freikontingents gilt das Kalenderjahr.</P><P>(2) Ein Darlehensgeber kann Darlehen zum Bau oder Erwerb von Wohnimmobilien unter Bezugnahme auf das Freikontingent nur dann vergeben, wenn er alle Darlehen, die Bestandteil des gesamten Fremdkapitalvolumens der Wohnimmobilienfinanzierung sind, im Rahmen des Freikontingents vergibt. Eine anteilige Berücksichtigung eines Darlehens als Bestandteil des Freikontingents ist nicht möglich.</P><P>(3) Neu vergebene Wohnimmobiliendarlehen, die nicht den von der Bundesanstalt festgelegten Beschränkungen unterliegen, weil für sie die Regelungen zu den Ausnahmen nach § 48u Absatz 1 Satz 3 und Satz 5 des Kreditwesengesetzes, zur Bagatellgrenze nach § 48u Absatz 3 Nummer 2 des Kreditwesengesetzes in Verbindung mit § 10 oder die Schwellenwertregelung nach § 48u Absatz 3 Nummer 3 und 4 des Kreditwesengesetzes in Verbindung mit § 11 gelten, werden nicht auf das Volumen des Freikontingents angerechnet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010600021BJNE001100000",
        "name": "§ 10",
        "title": "Bagatellgrenze",
        "parent": null,
        "body": "<P>(1) Die Bagatellgrenze wird nach Maßgabe von § 4 Absatz 5 unter Berücksichtigung des Mindestwertes nach § 48u Absatz 3 Satz 2 des Kreditwesengesetzes festgelegt.</P><P>(2) Der als Obergrenze festgelegte prozentuale Anteil der unter die Bagatellgrenze fallenden Darlehen im Verhältnis zum gesamten Neugeschäft für Wohnimmobilienfinanzierungen gilt einheitlich für alle gewerblichen Darlehensgeber. Als Bezugsperiode für die Anwendung dieser Obergrenze gilt das Kalenderjahr.</P><P>(3) Werden im Rahmen einer Wohnimmobilienfinanzierung mehrere Darlehen zum Bau oder zum Erwerb von Wohnimmobilien an einen Darlehensnehmer vergeben, bezieht sich die Bagatellgrenze auf das gesamte Fremdkapitalvolumen im Sinne des § 3 Absatz 1 Nummer 1. Eine anteilige Berücksichtigung der Bagatellgrenze in Bezug auf die insgesamt an den Darlehensnehmer zu vergebende Darlehenssumme ist nicht möglich. Dies gilt auch, wenn die Darlehen zum Bau oder zum Erwerb von Wohnimmobilien von mehreren Darlehensgebern vergeben werden. Der Darlehensgeber kann insoweit die Angaben des Darlehensnehmers oder Auskünfte anderer Stellen verwenden. § 18a Absatz 3 des Kreditwesengesetzes gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010600021BJNE001200000",
        "name": "§ 11",
        "title": "Unterer und oberer Schwellenwert",
        "parent": null,
        "body": "<P>(1) Werden durch einen gewerblichen Darlehensgeber mehrere Darlehen zum Bau oder zum Erwerb von Wohnimmobilien vergeben, fallen solche Darlehen nur dann unter diese Schwellenwertregelung, wenn die Vergabe aller Darlehen insgesamt den Bedingungen der Schwellenwertregelung nach § 48u Absatz 3 Nummer 3 und 4 <I>des Kreditwesengesetzes</I> genügt. Der Darlehensgeber kann insoweit die Angaben des Darlehensnehmers oder Auskünfte anderer Stellen verwenden. § 18a Absatz 3 des Kreditwesengesetzes gilt entsprechend.</P><P>(2) Übersteigen die durch die Bestellung von Hypotheken oder Grundschulden an der Immobilie gesicherten Darlehensforderungen die jeweiligen Schwellenwerte oder wurde kein aktueller Beleihungswert ermittelt, kommt die jeweilige Schwellenwertregelung nicht zur Anwendung. Eine anteilige Berücksichtigung der Schwellenwertregelung erfolgt nicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 11 Abs. 1 Satz 1 Kursivdruck: Wegen offensichtlicher Unrichtigkeit wurde die Angabe \"des Kreditwesengesetzes\" hinzugefügt.</P>"
      },
      {
        "type": "article",
        "id": "BJNR010600021BJNE001300000",
        "name": "§ 12",
        "title": "Überprüfung festgelegter Beschränkungen",
        "parent": null,
        "body": "<P>(1) Die Bundesanstalt überprüft festgelegte Beschränkungen mindestens alle sechs Monate daraufhin, ob und inwieweit die dem Erlass der Allgemeinverfügung zugrunde gelegte systemische Risikolage im Bereich der Darlehensvergabe fortbesteht und ob die Maßnahmen weiterhin geboten sind. Die Überprüfung ist zu dokumentieren.</P><P>(2) Die Bundesanstalt hat bei der Überprüfung folgende Umstände zu berücksichtigen, sofern sich hierzu seit der letzten Entscheidung über Maßnahmen oder der letzten Überprüfung neue Erkenntnisse ergeben haben: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Finanzstabilitätsanalysen nach § 1 Absatz 1 Nummer 1 des Finanzstabilitätsgesetzes und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>weitere Erkenntnisse wie <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Preisentwicklung für Wohnimmobilien,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Entwicklung der Neuvergabe von Darlehen,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die Entwicklung der Kreditvergabestandards,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>die Entwicklung der Zinsen oder</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Entwicklungen der Realwirtschaft, insbesondere der Bauwirtschaft, mit Blick auf mögliche wirtschaftliche Nebenwirkungen.</LA></DD></DL></LA></DD></DL></P><P>(3) Mindestens nach Abschluss jeder zweiten Überprüfung nach Absatz 1 legt die Bundesanstalt der Deutschen Bundesbank einen Überprüfungsbericht vor.</P><P>(4) Die Deutsche Bundesbank unterstützt die Bundesanstalt bei der Überprüfung nach Absatz 1 und bei der Erstellung des Überprüfungsberichts nach Absatz 3, insbesondere indem die Deutsche Bundesbank der Bundesanstalt ihre Beobachtungen, Feststellungen und Einschätzungen mitteilt, die für die Überprüfung und die Erstellung des Überprüfungsberichts erforderlich sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010600021BJNE001400000",
        "name": "§ 13",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
