{
  "data": {
    "type": "law",
    "id": "BJNR001390952",
    "firstPublished": "1952-03-17",
    "sourceTimestamp": "20201231213513",
    "titleShort": null,
    "titleLong": "Wohnungsbau-Prämiengesetz",
    "abbreviation": "WoPG 1996",
    "slug": "wopg_1996",
    "extraAbbreviations": [
      "WoPG"
    ],
    "publicationInfo": [
      {
        "reference": "1952, 139",
        "periodical": "BGBl I"
      },
      {
        "reference": "1952, 207",
        "periodical": "BStBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 30.10.1997 I 2678;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 27 G v. 12.12.2019 I 2451",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 29.6.1985 +++)<BR />(+++ Zur Anwendung vgl. § 10 +++)<BR />(+++ Änderungen aufgrund EinigVtr vgl. § 10 +++)<BR /><BR /></pre>Überschrift: Buchstabenabkürzung idF d. Bek. v. 30.10.1987 I 2678 mWv 18.12.1996</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR001390952BJNE000109116",
        "name": "§ 1",
        "title": "Prämienberechtigte",
        "parent": null,
        "body": "<P>Unbeschränkt einkommensteuerpflichtige Personen im Sinne des § 1 Absatz 1, 2 oder 3 des Einkommensteuergesetzes, die das 16. Lebensjahr vollendet haben oder Vollwaisen sind, können für Aufwendungen zur Förderung des Wohnungsbaus eine Prämie erhalten. Voraussetzung ist, daß <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aufwendungen nicht vermögenswirksame Leistungen darstellen, für die Anspruch auf Arbeitnehmer-Sparzulage nach § 13 des Fünften Vermögensbildungsgesetzes besteht, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das maßgebende Einkommen des Prämienberechtigten die Einkommensgrenze (§ 2a) nicht überschritten hat.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001390952BJNE000217116",
        "name": "§ 2",
        "title": "Prämienbegünstigte Aufwendungen",
        "parent": null,
        "body": "<P>(1) Als Aufwendungen zur Förderung des Wohnungsbaus im Sinne des § 1 gelten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beiträge an Bausparkassen zur Erlangung von Baudarlehen, soweit die an dieselbe Bausparkasse geleisteten Beiträge im Sparjahr (§ 4 Abs. 1) mindestens 50 Euro betragen. Voraussetzung ist, daß die Bausparkasse ihren Sitz oder ihre Geschäftsleitung in einem Mitgliedstaat der Europäischen Union hat und ihr die Erlaubnis zum Geschäftsbetrieb im Gebiet der Europäischen Union erteilt ist. Bausparkassen sind Kreditinstitute, deren Geschäftsbetrieb darauf gerichtet ist, Bauspareinlagen entgegenzunehmen und aus den angesammelten Beträgen den Bausparern nach einem auf gleichmäßige Zuteilungsfolge gerichteten Verfahren Baudarlehen für wohnungswirtschaftliche Maßnahmen zu gewähren. Werden Beiträge an Bausparkassen zugunsten eines zertifizierten Altersvorsorgevertrages zur Erlangung eines Bauspardarlehens in einem Sparjahr (§ 4 Abs. 1) vom Anbieter den Altersvorsorgebeiträgen nach § 82 des Einkommensteuergesetzes zugeordnet, handelt es sich bei allen Beiträgen zu diesem Vertrag innerhalb dieses Sparjahres bis zu dem in § 10a Absatz 1 des Einkommensteuergesetzes genannten Höchstbetrag um Altersvorsorgebeiträge und nicht um prämienbegünstigte Aufwendungen im Sinne der Absätze 2 und 3;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Aufwendungen für den ersten Erwerb von Anteilen an Bau- und Wohnungsgenossenschaften;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beiträge auf Grund von Sparverträgen, die auf die Dauer von drei bis sechs Jahren als allgemeine Sparverträge oder als Sparverträge mit festgelegten Sparraten mit einem Kreditinstitut abgeschlossen werden, wenn die eingezahlten Sparbeiträge und die Prämien zum Bau oder Erwerb selbst genutzten Wohneigentums oder zum Erwerb eines eigentumsähnlichen Dauerwohnrechts verwendet werden;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beiträge auf Grund von Verträgen, die mit Wohnungs- und Siedlungsunternehmen nach der Art von Sparverträgen mit festgelegten Sparraten auf die Dauer von drei bis acht Jahren mit dem Zweck einer Kapitalansammlung abgeschlossen werden, wenn die eingezahlten Beiträge und die Prämien zum Bau oder Erwerb selbst genutzten Wohneigentums oder zum Erwerb eines eigentumsähnlichen Dauerwohnrechts verwendet werden. Den Verträgen mit Wohnungs- und Siedlungsunternehmen stehen Verträge mit den am 31. Dezember 1989 als Organe der staatlichen Wohnungspolitik anerkannten Unternehmen gleich, soweit sie die Voraussetzungen nach Satz 1 erfüllen.</LA></DD></DL></P><P>(2) Für die Prämienbegünstigung der in Absatz 1 Nr. 1 bezeichneten Aufwendungen ist Voraussetzung, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bei Auszahlung der Bausparsumme oder bei Beleihung der Ansprüche aus dem Vertrag der Bausparer die empfangenen Beträge unverzüglich und unmittelbar zum Wohnungsbau verwendet oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>im Fall der Abtretung der Erwerber die Bausparsumme oder die auf Grund einer Beleihung empfangenen Beträge unverzüglich und unmittelbar zum Wohnungsbau für die abtretende Person oder deren Angehörige im Sinne des § 15 der Abgabenordnung verwendet.</LA></DD></DL>Unschädlich ist jedoch eine Verfügung ohne Verwendung zum Wohnungsbau, die frühestens sieben Jahre nach dem Vertragsabschluss erfolgt, wenn der Bausparer bei Vertragsabschluss das 25. Lebensjahr noch nicht vollendet hatte. Die Prämienbegünstigung ist in diesen Fällen auf die Berücksichtigung der in Absatz 1 Nr. 1 bezeichneten Aufwendungen der letzten sieben Sparjahre bis zu der Verfügung beschränkt. Jeder Bausparer kann nur einmal über einen vor Vollendung des 25. Lebensjahres abgeschlossenen Bausparvertrag ohne wohnungswirtschaftliche Verwendung prämienunschädlich verfügen. Unschädlich ist auch eine Verfügung ohne Verwendung zum Wohnungsbau, wenn der Bausparer oder sein von ihm nicht dauernd getrennt lebender Ehegatte nach Vertragsabschluss gestorben oder völlig erwerbsunfähig geworden ist oder der Bausparer nach Vertragsabschluss arbeitslos geworden ist und die Arbeitslosigkeit mindestens ein Jahr lang ununterbrochen bestanden hat und im Zeitpunkt der Verfügung noch besteht. Die Prämienbegünstigung ist in diesen Fällen auf die Berücksichtigung der in Absatz 1 Nr. 1 bezeichneten Aufwendungen der letzten sieben Sparjahre bis zum Eintritt des Ereignisses beschränkt. Die Vereinbarung über die Erhöhung der Bausparsumme ist als selbständiger Vertrag zu behandeln. Als Wohnungsbau im Sinne der Nummern 1 und 2 gelten auch bauliche Maßnahmen des Mieters zur Modernisierung seiner Wohnung. Dies gilt ebenfalls für den ersten Erwerb von Anteilen an Bau- und Wohnungsgenossenschaften im Sinne des Absatzes 1 Nr. 2 und den Erwerb von Rechten zur dauernden Selbstnutzung von Wohnraum in Alten-, Altenpflege- und Behinderteneinrichtungen oder -anlagen. Sofern nichts anderes bestimmt ist, setzt die Unschädlichkeit weiter voraus, dass die empfangenen Beträge nur zum Wohnungsbau in einem Mitgliedstaat der Europäischen Union oder in einem Staat eingesetzt werden, auf den das Abkommen über den Europäischen Wirtschaftsraum anwendbar ist.</P><P>(3) Für vor dem 1. Januar 2009 abgeschlossene Verträge, für die bis zum 31. Dezember 2008 mindestens ein Beitrag in Höhe der Regelsparrate entrichtet wurde, ist Voraussetzung für die Prämienbegünstigung der in Absatz 1 Nr. 1 bezeichneten Aufwendungen, dass vor Ablauf von sieben Jahren seit Vertragsabschluss weder die Bausparsumme ganz oder zum Teil ausgezahlt noch geleistete Beiträge ganz oder zum Teil zurückgezahlt oder Ansprüche aus dem Bausparvertrag abgetreten oder beliehen werden. Unschädlich ist jedoch die vorzeitige Verfügung, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Bausparsumme ausgezahlt oder die Ansprüche aus dem Vertrag beliehen werden und der Bausparer die empfangenen Beträge unverzüglich und unmittelbar zum Wohnungsbau verwendet,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>im Fall der Abtretung der Erwerber die Bausparsumme oder die auf Grund einer Beleihung empfangenen Beträge unverzüglich und unmittelbar zum Wohnungsbau für die abtretende Person oder deren Angehörige im Sinne des § 15 der Abgabenordnung verwendet,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>der Bausparer oder sein von ihm nicht dauernd getrennt lebender Ehegatte nach Vertragsabschluss gestorben oder völlig erwerbsunfähig geworden ist oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>der Bausparer nach Vertragsabschluss arbeitslos geworden ist und die Arbeitslosigkeit mindestens ein Jahr lang ununterbrochen bestanden hat und im Zeitpunkt der vorzeitigen Verfügung noch besteht.</LA></DD></DL>Absatz 2 Satz 7 bis 10 gilt sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001390952BJNE000312116",
        "name": "§ 2a",
        "title": "Einkommensgrenze",
        "parent": null,
        "body": "<P>Die Einkommensgrenze beträgt 35 000 Euro, bei Ehegatten (§ 3 Abs. 3) 70 000 Euro. Maßgebend ist das zu versteuernde Einkommen (§ 2 Absatz 5 des Einkommensteuergesetzes) des Sparjahrs (§ 4 Abs. 1). Bei Ehegatten ist das zu versteuernde Einkommen maßgebend, das sich bei einer Zusammenveranlagung nach § 26b des Einkommensteuergesetzes ergeben hat oder, falls eine Veranlagung nicht durchgeführt worden ist, ergeben würde.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001390952BJNE000406310",
        "name": "§ 2b",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001390952BJNE000512116",
        "name": "§ 3",
        "title": "Höhe der Prämie",
        "parent": null,
        "body": "<P>(1) Die Prämie bemißt sich nach den im Sparjahr (§ 4 Abs. 1) geleisteten prämienbegünstigten Aufwendungen. Sie beträgt 10 Prozent der Aufwendungen.</P><P>(2) Die Aufwendungen des Prämienberechtigten sind je Kalenderjahr bis zu einem Höchstbetrag von 700 Euro, bei Ehegatten (Absatz 3) zusammen bis zu 1 400 Euro prämienbegünstigt. Die Höchstbeträge stehen den Prämienberechtigten gemeinsam zu (Höchstbetragsgemeinschaft).</P><P>(3) Ehegatten im Sinne dieses Gesetzes sind Personen, welche nach § 26b des Einkommensteuergesetzes zusammen veranlagt werden oder die, falls eine Veranlagung zur Einkommensteuer nicht durchgeführt wird, die Voraussetzungen des § 26 Absatz 1 Satz 1 des Einkommensteuergesetzes erfüllen. Die Regelungen dieses Gesetzes zu Ehegatten sind auch auf Lebenspartner anzuwenden, wenn in Verbindung mit § 2 Absatz 8 des Einkommensteuergesetzes die Voraussetzungen des Satzes 1 erfüllt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001390952BJNE000609320",
        "name": "§ 4",
        "title": "Prämienverfahren allgemein",
        "parent": null,
        "body": "<P>(1) Der Anspruch auf Prämie entsteht mit Ablauf des Sparjahrs. Sparjahr ist das Kalenderjahr, in dem die prämienbegünstigten Aufwendungen geleistet worden sind.</P><P>(2) Die Prämie ist nach amtlich vorgeschriebenem Vordruck bis zum Ablauf des zweiten Kalenderjahrs, das auf das Sparjahr (Absatz 1) folgt, bei dem Unternehmen zu beantragen, an das die prämienbegünstigten Aufwendungen geleistet worden sind. Der Antragsteller hat zu erklären, für welche Aufwendungen er die Prämie beansprucht, wenn bei mehreren Verträgen die Summe der Aufwendungen den Höchstbetrag (§ 3 Abs. 2) überschreitet; Ehegatten (§ 3 Abs. 3) haben dies einheitlich zu erklären. Der Antragsteller ist verpflichtet, dem Unternehmen unverzüglich eine Änderung der Verhältnisse mitzuteilen, die zu einer Minderung oder zum Wegfall des Prämienanspruchs führen.</P><P>(3) Überschreiten bei mehreren Verträgen die insgesamt ermittelten oder festgesetzten Prämien die für das Sparjahr höchstens zulässige Prämie (§ 3), ist die Summe der Prämien hierauf zu begrenzen. Dabei ist die Prämie vorrangig für Aufwendungen auf Verträge mit dem jeweils älteren Vertragsdatum zu belassen. Insoweit ist eine abweichende Erklärung des Prämienberechtigten oder seines Ehegatten unbeachtlich.</P><P>(4) Ein Rückforderungsanspruch erlischt, wenn er nicht bis zum Ablauf des vierten Kalenderjahrs geltend gemacht worden ist, das auf das Kalenderjahr folgt, in dem der Prämienberechtigte die Prämie verwendet hat (§ 5).</P><P>(5) Das Unternehmen darf die im Prämienverfahren bekanntgewordenen Verhältnisse der Beteiligten nur für das Verfahren verwerten. Es darf sie ohne Zustimmung der Beteiligten nur offenbaren, soweit dies gesetzlich zugelassen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001390952BJNE001403310",
        "name": "§ 4a",
        "title": "Prämienverfahren im Fall des § 2 Abs. 1 Nr. 1",
        "parent": null,
        "body": "<P>(1) Bei Aufwendungen im Sinne des § 2 Abs. 1 Nr. 1 hat die Bausparkasse auf Grund des Antrags zu ermitteln, ob und in welcher Höhe ein Prämienanspruch nach Maßgabe dieses Gesetzes oder nach einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung besteht. Dabei hat sie alle Verträge mit dem Prämienberechtigten und seinem Ehegatten (§ 3 Abs. 3) zu berücksichtigen. Die Bausparkasse hat dem Antragsteller das Ermittlungsergebnis spätestens im nächsten Kontoauszug mitzuteilen.</P><P>(2) Die Bausparkasse hat die im Kalendermonat ermittelten Prämien (Absatz 1 Satz 1) im folgenden Kalendermonat in einem Betrag zur Auszahlung anzumelden, wenn die Voraussetzungen für die Prämienbegünstigung nach § 2 Abs. 2 nachgewiesen sind. In den Fällen des § 2 Abs. 3 darf die Prämie nicht vor Ablauf des Kalendermonats angemeldet werden, in dem <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bausparvertrag zugeteilt,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die in § 2 Abs. 3 Satz 1 genannte Frist überschritten oder</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">unschädlich im Sinne des § 2 Abs. 3 Satz 2 verfügt</LA></DD></DL>worden ist. Die Anmeldung ist nach amtlich vorgeschriebenem Vordruck (Wohnungsbauprämien-Anmeldung) bei dem für die Besteuerung der Bausparkasse nach dem Einkommen zuständigen Finanzamt (§ 20 der Abgabenordnung) abzugeben. Hierbei hat die Bausparkasse zu bestätigen, daß die Voraussetzungen für die Auszahlung des angemeldeten Prämienbetrags vorliegen. Die Wohnungsbauprämien-Anmeldung gilt als Steueranmeldung im Sinne der Abgabenordnung. Das Finanzamt veranlaßt die Auszahlung an die Bausparkasse zugunsten der Prämienberechtigten durch die zuständige Bundeskasse. Die Bausparkasse hat die erhaltenen Prämien unverzüglich dem Prämienberechtigten gutzuschreiben oder auszuzahlen.</P><P>(3) Die Bausparkasse hat die für die Überprüfung des Prämienanspruchs erforderlichen Daten innerhalb von vier Monaten nach Ablauf der Antragsfrist für das Sparjahr (§ 4 Abs. 2 Satz 1) nach amtlich vorgeschriebenem Datensatz durch Datenfernübertragung an die Zentralstelle der Länder zu übermitteln. Besteht der Prämienanspruch nicht oder in anderer Höhe, so teilt die Zentralstelle dies der Bausparkasse durch einen Datensatz mit.</P><P>(4) Erkennt die Bausparkasse oder wird ihr mitgeteilt, daß der Prämienanspruch ganz oder teilweise nicht besteht oder weggefallen ist, so hat sie das bisherige Ermittlungsergebnis aufzuheben oder zu ändern; zu Unrecht gutgeschriebene oder ausgezahlte Prämien hat sie zurückzufordern. Absatz 1 Satz 3 gilt entsprechend. Bei fortbestehendem Vertragsverhältnis kann sie das Konto belasten. Die Bausparkasse hat geleistete Rückforderungsbeträge in der Wohnungsbauprämien-Anmeldung des nachfolgenden Monats abzusetzen. Kann die Bausparkasse zu Unrecht gutgeschriebene oder ausgezahlte Prämien nicht belasten oder kommt der Prämienempfänger ihrer Zahlungsaufforderung nicht nach, so hat sie hierüber unverzüglich das für die Besteuerung nach dem Einkommen des Prämienberechtigten zuständige Finanzamt (Wohnsitzfinanzamt nach § 19 der Abgabenordnung) zu unterrichten. In diesen Fällen erläßt das Wohnsitzfinanzamt einen Rückforderungsbescheid.</P><P>(5) Eine Festsetzung der Prämie erfolgt nur auf besonderen Antrag des Prämienberechtigten. Der Antrag ist schriftlich innerhalb eines Jahres nach Bekanntwerden des Ermittlungsergebnisses der Bausparkasse vom Antragsteller unter Angabe seines Wohnsitzfinanzamts an die Bausparkasse zu richten. Die Bausparkasse leitet den Antrag diesem Finanzamt zur Entscheidung zu. Dem Antrag hat sie eine Stellungnahme und die zur Entscheidung erforderlichen Unterlagen beizufügen. Das Finanzamt teilt seine Entscheidung auch der Bausparkasse mit.</P><P>(6) Die Bausparkasse haftet als Gesamtschuldner neben dem Prämienempfänger für die Prämie, die wegen ihrer Pflichtverletzung zu Unrecht gezahlt, nicht einbehalten oder nicht zurückgefordert wird. Die Bausparkasse haftet nicht, wenn sie ohne Verschulden darüber irrte, daß die Prämie zu zahlen war. Für die Inanspruchnahme der Bausparkasse ist das in Absatz 2 Satz 3 bestimmte Finanzamt zuständig. Für die Inanspruchnahme des Prämienempfängers ist das Wohnsitzfinanzamt zuständig.</P><P>(7) Das nach Absatz 2 Satz 3 zuständige Finanzamt hat auf Anfrage der Bausparkasse Auskunft über die Anwendung dieses Gesetzes zu geben.</P><P>(8) Das nach Absatz 2 Satz 3 zuständige Finanzamt kann bei der Bausparkasse ermitteln, ob sie ihre Pflichten nach diesem Gesetz oder nach einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung erfüllt hat. Die §§ 193 bis 203 der Abgabenordnung gelten sinngemäß. Die Unterlagen über das Prämienverfahren sind im Geltungsbereich dieses Gesetzes zu führen und aufzubewahren.</P><P>(9) Die Bausparkasse erhält vom Bund oder den Ländern keinen Ersatz für die ihr aus dem Prämienverfahren entstehenden Kosten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001390952BJNE001501310",
        "name": "§ 4b",
        "title": "Prämienverfahren in den Fällen des § 2 Abs. 1 Nr. 2 bis 4",
        "parent": null,
        "body": "<P>(1) Bei Aufwendungen im Sinne des § 2 Abs. 1 Nr. 2 bis 4 hat das Unternehmen den Antrag an das Wohnsitzfinanzamt des Prämienberechtigten weiterzuleiten.</P><P>(2) Wird dem Antrag entsprochen, veranlaßt das Finanzamt die Auszahlung der Prämie an das Unternehmen zugunsten des Prämienberechtigten durch die zuständige Bundeskasse. Einen Bescheid über die Festsetzung der Prämie erteilt das Finanzamt nur auf besonderen Antrag des Prämienberechtigten. Wird nachträglich festgestellt, daß die Voraussetzungen für die Prämie nicht vorliegen oder die Prämie aus anderen Gründen ganz oder teilweise zu Unrecht gezahlt worden ist, so hat das Finanzamt die Prämienfestsetzung aufzuheben oder zu ändern und die Prämie, soweit sie zu Unrecht gezahlt worden ist, zurückzufordern. Sind zu diesem Zeitpunkt die prämienbegünstigten Aufwendungen durch das Unternehmen noch nicht ausgezahlt, so darf die Auszahlung nicht vorgenommen werden, bevor die Prämien an das Finanzamt zurückgezahlt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001390952BJNE000708310",
        "name": "§ 5",
        "title": "Verwendung der Prämie",
        "parent": null,
        "body": "<P>(1) (weggefallen)</P><P>(2) Die Prämien für die in § 2 Abs. 1 Nr. 1, 3 und 4 bezeichneten Aufwendungen sind vorbehaltlich des § 2 Abs. 2 Satz 2 bis 6 sowie Abs. 3 Satz 2 zusammen mit den prämienbegünstigten Aufwendungen zu dem vertragsmäßigen Zweck zu verwenden. Geschieht das nicht, so hat das Unternehmen in den Fällen des § 4b dem Finanzamt unverzüglich Mitteilung zu machen.</P><P>(3) Über Prämien, die für Aufwendungen nach § 2 Abs. 1 Nr. 2 ausgezahlt werden, kann der Prämienberechtigte verfügen, wenn das Geschäftsguthaben beim Ausscheiden des Prämienberechtigten aus der Genossenschaft ausgezahlt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001390952BJNE000805310",
        "name": "§ 6",
        "title": "Steuerliche Behandlung der Prämie",
        "parent": null,
        "body": "<P>Die Prämien gehören nicht zu den Einkünften im Sinne des Einkommensteuergesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001390952BJNE000905310",
        "name": "§ 7",
        "title": "Aufbringung der Mittel",
        "parent": null,
        "body": "<P>Der Bund stellt die Beträge für die Prämien den Ländern in voller Höhe gesondert zur Verfügung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001390952BJNE001006310",
        "name": "§ 8",
        "title": "Anwendung der Abgabenordnung und der Finanzgerichtsordnung",
        "parent": null,
        "body": "<P>(1) Auf die Wohnungsbauprämie sind die für Steuervergütungen geltenden Vorschriften der Abgabenordnung entsprechend anzuwenden. Dies gilt nicht für § 108 Abs. 3 der Abgabenordnung hinsichtlich der in § 2 genannten Fristen sowie für die §§ 109 und 163 der Abgabenordnung.</P><P>(2) Für die Wohnungsbauprämie gelten die Strafvorschriften des § 370 Abs. 1 bis 4, der §§ 371, 375 Abs. 1 und des § 376 sowie die Bußgeldvorschriften der §§ 378, 379 Abs. 1, 4 und der §§ 383 und 384 der Abgabenordnung entsprechend. Für das Strafverfahren wegen einer Straftat nach Satz 1 sowie der Begünstigung einer Person, die eine solche Tat begangen hat, gelten die §§ 385 bis 408, für das Bußgeldverfahren wegen einer Ordnungswidrigkeit nach Satz 1 die §§ 409 bis 412 der Abgabenordnung entsprechend.</P><P>(3) In öffentlich-rechtlichen Streitigkeiten über die auf Grund dieses Gesetzes ergehenden Verwaltungsakte der Finanzbehörden ist der Finanzrechtsweg gegeben.</P><P>(4) Besteuerungsgrundlagen für die Berechnung des nach § 2a maßgebenden Einkommens, die der Veranlagung zur Einkommensteuer zugrunde gelegen haben, können der Höhe nach nicht durch einen Rechtsbehelf gegen die Prämie angegriffen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001390952BJNE001108310",
        "name": "§ 9",
        "title": "Ermächtigungen",
        "parent": null,
        "body": "<P>(1) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften zur Durchführung dieses Gesetzes zu erlassen über <BR />1. (weggefallen) <DL Font=\"normal\" Type=\"arabic\"><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Bestimmung der Genossenschaften, die zu den Bau- und Wohnungsgenossenschaften gehören (§ 2 Abs. 1 Nr. 2);</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Inhalt der in § 2 Abs. 1 Nr. 3 bezeichneten Sparverträge, die Berechnung der Rückzahlungsfristen, die Folgen vorzeitiger Rückzahlung von Sparbeträgen und die Verpflichtungen der Kreditinstitute; die Vorschriften sind den in den §§ 18 bis 29 der Einkommensteuer-Durchführungsverordnung 1953 enthaltenen Vorschriften mit der Maßgabe anzupassen, daß eine Frist bestimmt werden kann, innerhalb der die Prämien zusammen mit den prämienbegünstigten Aufwendungen zu dem vertragsmäßigen Zweck zu verwenden sind;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Inhalt der in § 2 Abs. 1 Nr. 4 bezeichneten Verträge und die Verwendung der auf Grund solcher Verträge angesammelten Beträge; dabei kann der vertragsmäßige Zweck auf den Bau durch das Unternehmen oder auf den Erwerb von dem Unternehmen, mit dem der Vertrag abgeschlossen worden ist, beschränkt und eine Frist von mindestens drei Jahren bestimmt werden, innerhalb der die Prämien zusammen mit den prämienbegünstigten Aufwendungen zu dem vertragsmäßigen Zweck zu verwenden sind. Die Prämienbegünstigung kann auf Verträge über Gebäude beschränkt werden, die nach dem 31. Dezember 1949 fertiggestellt worden sind. Für die Fälle des Erwerbs kann bestimmt werden, daß der angesammelte Betrag und die Prämien nur zur Leistung des in bar zu zahlenden Kaufpreises verwendet werden dürfen;</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ermittlung, Festsetzung, Auszahlung oder Rückzahlung der Prämie, wenn Besteuerungsgrundlagen für die Berechnung des nach § 2a maßgebenden Einkommens, die der Veranlagung zur Einkommensteuer zugrunde gelegen haben, geändert werden oder wenn für Aufwendungen, die vermögenswirksame Leistungen darstellen, Arbeitnehmer-Sparzulagen zurückgezahlt oder nachträglich festgesetzt oder ausgezahlt werden;</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Verfahren für die Ermittlung, Festsetzung, Auszahlung und Rückforderung der Prämie. Hierzu gehören insbesondere Vorschriften über Aufzeichnungs-, Aufbewahrungs-, Bescheinigungs- und Anzeigepflichten des Unternehmens, bei dem die prämienbegünstigten Aufwendungen angelegt worden sind.</LA></DD></DL></P><P>(2) Das Bundesministerium der Finanzen wird ermächtigt, den Wortlaut des Wohnungsbau-Prämiengesetzes und der hierzu erlassenen Durchführungsverordnung in der jeweils geltenden Fassung mit neuem Datum, unter neuer Überschrift und in neuer Paragraphenfolge bekanntzumachen und dabei Unstimmigkeiten des Wortlauts zu beseitigen.</P><P>(3) Das Bundesministerium der Finanzen wird ermächtigt, im Einvernehmen mit den obersten Finanzbehörden der Länder <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">den in § 4 Abs. 2 Satz 1 und den in § 4a Abs. 2 Satz 3 vorgeschriebenen Vordruck und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die in § 4a Abs. 3 vorgeschriebenen Datensätze</LA></DD></DL>zu bestimmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001390952BJNE001221116",
        "name": "§ 10",
        "title": "Schlußvorschriften",
        "parent": null,
        "body": "<P>(1) Dieses Gesetz in der Fassung des Artikels 11 des Gesetzes vom 8. Dezember 2010 (BGBl. I S. 1768) ist vorbehaltlich Satz 2 erstmals für das Sparjahr 2009 anzuwenden. § 1 Satz 1 und § 2 Absatz 2 Satz 10 in der Fassung des Artikels 26 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) sind in allen offenen Fällen anzuwenden. § 2 Abs. 1 Nr. 1 Satz 4 in der Fassung des Artikels 5 des Gesetzes vom 29. Juli 2008 (BGBl. I S. 1509) ist erstmals für das Sparjahr 2008 anzuwenden. Bei Aufwendungen im Sinne des § 2 Abs. 1 Nr. 1 ist die Prämie für Sparjahre vor 1996 nach § 4 in der Fassung des Artikels 7 des Gesetzes vom 15. Dezember 1995 (BGBl. I S. 1783) festzusetzen. § 4 Abs. 4 in der Fassung des Artikels 29 des Gesetzes vom 20. Dezember 2001 (BGBl. I S. 3794) ist erstmals bei nicht vertragsgemäßer Verwendung nach dem 31. Dezember 1998 anzuwenden. § 4a Abs. 3 Satz 1 und § 9 Abs. 3 Buchstabe b in der Fassung des Artikels 13 des Gesetzes vom 20. Dezember 2008 (BGBl. I S. 2850) sind erstmals für Datenlieferungen nach dem 31. Dezember 2008 anzuwenden.</P><P>(2) Beiträge an Bausparkassen (§ 2 Abs. 1 Nr. 1), für die in den Kalenderjahren 1991 bis 1993 die Zusatzförderung nach § 10 Abs. 6 dieses Gesetzes in der Fassung der Bekanntmachung vom 30. Juli 1992 (BGBl. I S. 1405) in Anspruch genommen worden ist, müssen ausdrücklich zur Verwendung für den Wohnungsbau in dem in Artikel 3 des Einigungsvertrages genannten Gebiet bestimmt sein. Eine Verfügung, die § 2 Abs. 3 entspricht, nicht aber dem besonderen vertraglichen Zweck, ist hinsichtlich der Zusatzprämie und des zusätzlichen Höchstbetrages schädlich. Schädlich ist auch die Verwendung für Ferien- und Wochenendwohnungen, die in einem entsprechend ausgewiesenen Sondergebiet liegen oder die sich auf Grund ihrer Bauweise nicht zum dauernden Bewohnen eignen.</P><P>(3) § 2a Satz 1, § 3 Absatz 1 Satz 2 und § 3 Absatz 2 Satz 1 in der Fassung des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) sind erstmals für das Sparjahr 2021 anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
