{
  "data": {
    "type": "law",
    "id": "BJNR059400002",
    "firstPublished": "2002-02-07",
    "sourceTimestamp": "20211208213503",
    "titleShort": "Wahlordnung Seeschifffahrt",
    "titleLong": "Zweite Verordnung zur Durchführung des Betriebsverfassungsgesetzes",
    "abbreviation": "WOS",
    "slug": "wos",
    "extraAbbreviations": [
      "WOS 2002"
    ],
    "publicationInfo": [
      {
        "reference": "2002, 594",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 2 V v. 8.10.2021 I 4640",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 16. 2.2002 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR059400002BJNE000000000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 126 des Betriebsverfassungsgesetzes in der Fassung der Bekanntmachung vom 25. September 2001 (BGBl. I S. 2518) verordnet das Bundesministerium für Arbeit und Sozialordnung:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE006200000",
        "name": "Inhaltsübersicht",
        "title": null,
        "parent": null,
        "body": "<P><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"40*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"40*\" /><colspec colname=\"col3\" colnum=\"3\" colwidth=\"20*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Erster Teil</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Wahl der Bordvertretung</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"bottom\">§§ 1-31</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Erster Abschnitt</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Allgemeine Vorschriften</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"bottom\">§§ 1-18</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Zweiter Abschnitt</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Besondere Vorschriften für die Wahl mehrerer Mitglieder der Bordvertretung</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"bottom\">§§ 19 - 26</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Erster Unterabschnitt</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Wahlvorschläge</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"bottom\">§§ 19, 20</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Zweiter Unterabschnitt</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Wahlverfahren bei mehreren Vorschlagslisten (Verhältniswahl)</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"bottom\">§§ 21 - 23</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Dritter Unterabschnitt</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Wahlverfahren bei nur einer Vorschlagsliste (Mehrheitswahl)</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"bottom\">§§ 24 - 26</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Dritter Abschnitt</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Besondere Vorschriften für die Wahl nur eines Mitglieds der Bordvertretung (Mehrheitswahl)</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"bottom\">§§ 27 - 30</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Vierter Abschnitt</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Verkürztes Wahlverfahren gemäß § 115 Abs. 2 Nr. 6 des Gesetzes</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"bottom\">§ 31</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Zweiter Teil</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Wahl des Seebetriebsrats</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"bottom\">§§ 32 - 58</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Erster Abschnitt</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Allgemeine Vorschriften</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"bottom\">§§ 32 - 56</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Zweiter Abschnitt</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Besondere Vorschriften</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"bottom\">§§ 57, 58</entry></row><row><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Dritter Teil</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"top\">Übergangs- und Schlussvorschriften</entry><entry VJ=\"1\" align=\"left\" colsep=\"0\" valign=\"bottom\">§§ 59, 60</entry></row></tbody></tgroup></table></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR059400002BJNG000100000",
        "name": "Erster Teil",
        "title": "Wahl der\nBordvertretung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR059400002BJNG000200000",
        "name": "Erster Abschnitt",
        "title": "Allgemeine Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG000100000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE000100000",
        "name": "§ 1",
        "title": "Wahlvorstand",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG000200000"
        },
        "body": "<P>(1) Die Leitung der Wahl der Bordvertretung obliegt dem Wahlvorstand. Dieser hat bei der Durchführung der Wahl auf die Erfordernisse des ordnungsgemäßen Schiffsbetriebs zu achten. Der Kapitän hat dem Wahlvorstand die für eine ordnungsgemäße Durchführung der Wahl erforderlichen Auskünfte zu erteilen und die erforderlichen Unterlagen zur Verfügung zu stellen.</P><P>(2) Der Wahlvorstand kann sich eine schriftliche Geschäftsordnung geben. Er kann Wahlberechtigte als Wahlhelferinnen und Wahlhelfer zu seiner Unterstützung bei der Durchführung der Stimmabgabe und bei der Auszählung der Stimmen heranziehen.</P><P>(3) Die Beschlüsse des Wahlvorstands werden mit einfacher Stimmenmehrheit seiner stimmberechtigten Mitglieder gefasst. Über jede Sitzung des Wahlvorstands ist eine Niederschrift aufzunehmen, die mindestens den Wortlaut der gefassten Beschlüsse enthält. Die Niederschrift ist von der oder dem Vorsitzenden und einem weiteren stimmberechtigten Mitglied des Wahlvorstands zu unterzeichnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE000201126",
        "name": "§ 2",
        "title": "Wählerliste",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG000200000"
        },
        "body": "<P>(1) Der Wahlvorstand hat für jede Wahl der Bordvertretung eine Liste der Wahlberechtigten (Wählerliste), getrennt nach den Geschlechtern, aufzustellen. Die Wahlberechtigten sollen mit Familiennamen, Vornamen und Geburtsdatum in alphabetischer Reihenfolge aufgeführt werden. Der Wahlvorstand hat die Wählerliste bis zum Abschluss der Stimmabgabe zu berichtigen, wenn ein Besatzungsmitglied den Dienst an Bord aufnimmt oder beendet.</P><P>(2) Wahlberechtigt und wählbar sind nur Besatzungsmitglieder, die in die Wählerliste eingetragen sind. In der Wählerliste sind nach Maßgabe des § 115 Absatz 2 Nummer 1 und 2 des Gesetzes die aktiv und passiv Wahlberechtigten auszuweisen.</P><P>(3) Ein Abdruck der Wählerliste und ein Abdruck dieser Verordnung sind vom Tage der Einleitung der Wahl (§ 5 Abs. 1 Satz 2) bis zum Abschluss der Stimmabgabe an geeigneter Stelle an Bord zur Einsichtnahme auszulegen. Der Abdruck der Wählerliste soll die Geburtsdaten der Wahlberechtigten nicht enthalten. Ergänzend kann der Abdruck der Wählerliste und der Verordnung mittels der an Bord vorhandenen Informations- und Kommunikationstechnik bekannt gemacht werden. Die Bekanntmachung ausschließlich in elektronischer Weise ist nur zulässig, wenn alle Besatzungsmitglieder von der Bekanntmachung Kenntnis erlangen können und Vorkehrungen getroffen werden, dass Änderungen der Bekanntmachung nur vom Wahlvorstand vorgenommen werden können.</P><P>(4) Der Wahlvorstand soll dafür sorgen, dass ausländische Besatzungsmitglieder, die der deutschen Sprache nicht mächtig sind, rechtzeitig über die Wahl der Bordvertretung, insbesondere über die Bedeutung der Wählerliste, über die Aufstellung von Wahlvorschlägen und über die Stimmabgabe in geeigneter Weise unterrichtet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE000301126",
        "name": "§ 3",
        "title": "Einsprüche gegen die Wählerliste",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG000200000"
        },
        "body": "<P>(1) Einsprüche gegen die Richtigkeit der Wählerliste können mit Wirksamkeit für die Wahl der Bordvertretung nur vor Ablauf von 48 Stunden seit Erlass des Wahlausschreibens beim Wahlvorstand eingelegt werden.</P><P>(2) Über Einsprüche nach Absatz 1 hat der Wahlvorstand unverzüglich zu entscheiden. Wird ein Einspruch für begründet erachtet, so ist die Wählerliste zu berichtigen. Die Entscheidung des Wahlvorstands ist dem Besatzungsmitglied, das den Einspruch eingelegt hat, unverzüglich, spätestens jedoch bis zum Beginn der Stimmabgabe, schriftlich mitzuteilen.</P><P>(3) Die Wählerliste kann nach Ablauf der Einspruchsfrist nur bei Schreibfehlern, offenbaren Unrichtigkeiten und in Erledigung rechtzeitig eingelegter Einsprüche bis zum Abschluss der Stimmabgabe berichtigt werden; § 2 Abs. 1 Satz 3 bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE000400000",
        "name": "§ 4",
        "title": "Bestimmung der Mindestsitze für das Geschlecht in der Minderheit",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG000200000"
        },
        "body": "<P>(1) Der Wahlvorstand stellt fest, welches Geschlecht von seinem zahlenmäßigen Verhältnis an Bord in der Minderheit ist. Sodann errechnet der Wahlvorstand den Mindestanteil der Sitze in der Bordvertretung für das Geschlecht in der Minderheit (§ 115 Abs. 2 i.V.m. § 15 Abs. 2 des Gesetzes) nach den Grundsätzen der Verhältniswahl. Zu diesem Zweck werden die Zahlen der am Tage des Erlasses des Wahlausschreibens an Bord beschäftigten Frauen und Männer in einer Reihe nebeneinander gestellt und beide durch 1, 2, 3, 4 usw. geteilt. Die ermittelten Teilzahlen sind nacheinander reihenweise unter den Zahlen der ersten Reihe aufzuführen, bis höhere Teilzahlen für die Zuweisung der zu verteilenden Sitze nicht mehr in Betracht kommen.</P><P>(2) Unter den so gefundenen Teilzahlen werden so viele Höchstzahlen ausgesondert und der Größe nach geordnet, wie Mitglieder der Bordvertretung zu wählen sind. Das Geschlecht in der Minderheit erhält so viele Mitgliedersitze zugeteilt, wie Höchstzahlen auf es entfallen. Wenn die niedrigste in Betracht kommende Höchstzahl auf beide Geschlechter zugleich entfällt, so entscheidet das Los darüber, welchem Geschlecht dieser Sitz zufällt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE000501126",
        "name": "§ 5",
        "title": "Wahlausschreiben",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG000200000"
        },
        "body": "<P>(1) Unverzüglich, jedoch nicht vor Ablauf von 24 Stunden seit seiner Bestellung, erlässt der Wahlvorstand ein Wahlausschreiben, das von der oder dem Vorsitzenden und von mindestens einem weiteren stimmberechtigten Mitglied des Wahlvorstands zu unterzeichnen ist. Mit Erlass des Wahlausschreibens ist die Wahl der Bordvertretung eingeleitet.</P><P>(2) Das Wahlausschreiben muss folgende Angaben enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Zeitpunkt (Datum und Uhrzeit) seines Erlasses;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Ort, an dem die Wählerliste und diese Verordnung an Bord ausliegen, sowie im Fall der Bekanntmachung in elektronischer Weise (§ 2 Abs. 3 Satz 3 und 4) wo und wie von der Wählerliste und der Verordnung Kenntnis genommen werden kann;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">dass wahlberechtigt und wählbar nur ist, wer in die Wählerliste eingetragen ist, und dass Einsprüche gegen die Wählerliste nur vor Ablauf von 48 Stunden seit dem Erlass des Wahlausschreibens beim Wahlvorstand eingelegt werden können; der Zeitpunkt des Ablaufs der Frist ist anzugeben, verbunden mit einem Hinweis auf die Anfechtungsausschlussgründe nach § 19 Absatz 3 Satz 1 und 2 des Gesetzes;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Anteil der Geschlechter und den Hinweis, dass das Geschlecht in der Minderheit in der Bordvertretung mindestens entsprechend seinem zahlenmäßigen Verhältnis vertreten sein muss, wenn die Bordvertretung aus mindestens drei Mitgliedern besteht (§ 115 Abs. 2 i.V.m. § 15 Abs. 2 des Gesetzes);</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zahl der zu wählenden Mitglieder der Bordvertretung (§ 115 Abs. 2 Nr. 3, § 11 des Gesetzes) sowie die auf das Geschlecht in der Minderheit entfallenden Mindestsitze in der Bordvertretung (§ 15 Abs. 2 des Gesetzes);</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Mindestzahl von Besatzungsmitgliedern, von denen ein Wahlvorschlag unterzeichnet sein muss (§ 14 Abs. 4 des Gesetzes);</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">dass der Wahlvorschlag einer an Bord vertretenen Gewerkschaft von zwei Beauftragten unterzeichnet sein muss (§ 14 Abs. 5 des Gesetzes);</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">dass die Wahlvorschläge in Form von Vorschlagslisten einzureichen sind, wenn mehrere Mitglieder der Bordvertretung zu wählen sind;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">dass ein Wahlvorschlag mindestens doppelt so viele Bewerberinnen oder Bewerber aufweisen soll, wie in dem Wahlgang Mitglieder der Bordvertretung zu wählen sind;</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">dass Wahlvorschläge vor Ablauf von 48 Stunden seit dem Erlass des Wahlausschreibens beim Wahlvorstand einzureichen sind; der Zeitpunkt des Ablaufs der Frist ist anzugeben;</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">dass die Stimmabgabe an Wahlvorschläge gebunden ist und dass nur solche Wahlvorschläge berücksichtigt werden, die fristgerecht beim Wahlvorstand eingegangen sind;</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">dass die Wahlvorschläge, Ort und Zeitpunkt der Stimmabgabe sowie Ort, Tag und Zeit der öffentlichen Stimmauszählung in gleicher Weise wie das Wahlausschreiben durch besonderen Aushang bekannt gemacht werden;</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Ort, an dem der Wahlvorstand an Bord erreichbar ist, und die Namen seiner Mitglieder.</LA></DD></DL></P><P>(3) Ein Abdruck des Wahlausschreibens ist vom Zeitpunkt seines Erlasses bis zum Abschluss der Stimmabgabe an einer oder mehreren geeigneten, den Wahlberechtigten zugänglichen Stellen vom Wahlvorstand auszuhängen und in gut lesbarem Zustand zu erhalten. Ergänzend kann das Wahlausschreiben mittels der an Bord vorhandenen Informations- und Kommunikationstechnik bekannt gemacht werden. § 2 Abs. 3 Satz 4 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE000600000",
        "name": "§ 6",
        "title": "Wahlvorschläge",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG000200000"
        },
        "body": "<P>(1) Zur Wahl der Bordvertretung können die Wahlberechtigten vor Ablauf von 48 Stunden seit Erlass des Wahlausschreibens Wahlvorschläge einreichen.</P><P>(2) Auf dem Wahlvorschlag sind Familienname, Vorname, Geburtsdatum und Art der Beschäftigung der Bewerberinnen oder Bewerber anzugeben.</P><P>(3) Dem Wahlvorschlag ist die schriftliche Zustimmung der in ihm aufgeführten Bewerberinnen und Bewerber zur Aufnahme in den Wahlvorschlag beizufügen.</P><P>(4) Aus dem Wahlvorschlag soll zu ersehen sein, welcher Unterzeichner zur Vertretung des Vorschlags gegenüber dem Wahlvorstand und zur Entgegennahme von Erklärungen des Wahlvorstands berechtigt ist (Listenvertreterin, Listenvertreter). Fehlt eine Angabe hierüber, so gilt die Unterzeichnerin oder der Unterzeichner als berechtigt, die oder der an erster Stelle steht.</P><P>(5) Der Wahlvorschlag kann mit einem Kennwort versehen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE000700000",
        "name": "§ 7",
        "title": "Wahlvorschläge der Gewerkschaften",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG000200000"
        },
        "body": "<P>(1) Für den Wahlvorschlag einer an Bord vertretenen Gewerkschaft (§ 14 Abs. 3 des Gesetzes) gelten § 6 sowie die §§ 8 bis 31 entsprechend.</P><P>(2) Der Wahlvorschlag einer Gewerkschaft ist ungültig, wenn er nicht von zwei Beauftragten der Gewerkschaft unterzeichnet ist (§ 14 Abs. 5 des Gesetzes).</P><P>(3) Die oder der an erster Stelle unterzeichnete Beauftragte gilt als Listenvertreterin oder Listenvertreter. Die Gewerkschaft kann ein Besatzungsmitglied, das ihr angehört, als Listenvertreterin oder Listenvertreter benennen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE000800000",
        "name": "§ 8",
        "title": "Behandlung der Wahlvorschläge durch den Wahlvorstand",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG000200000"
        },
        "body": "<P>(1) Der Wahlvorstand hat bei Überbringen des Wahlvorschlags oder, falls dieser auf andere Weise eingereicht wird, der Listenvertreterin oder dem Listenvertreter den Zeitpunkt der Einreichung schriftlich zu bestätigen.</P><P>(2) Der Wahlvorstand hat Wahlvorschläge, die nicht mit einem Kennwort versehen sind, mit Familiennamen und Vornamen des oder der an erster Stelle benannten Bewerberin oder Bewerbers zu bezeichnen. Er hat die Wahlvorschläge unverzüglich zu prüfen und bei Ungültigkeit oder Beanstandungen die Listenvertreterin oder den Listenvertreter unverzüglich schriftlich unter Angabe der Gründe zu unterrichten.</P><P>(3) Hat ein Wahlberechtigter mehrere Wahlvorschläge unterzeichnet, so hat er auf Aufforderung des Wahlvorstands binnen einer ihm gesetzten angemessenen Frist, spätestens jedoch vor Ablauf von sechs Stunden, zu erklären, welche Unterschrift er aufrechterhält. Unterbleibt die fristgerechte Erklärung, so wird sein Name auf dem zuerst eingereichten Wahlvorschlag gezählt und auf den übrigen Wahlvorschlägen gestrichen; sind mehrere Wahlvorschläge, die von demselben Wahlberechtigten unterzeichnet sind, gleichzeitig eingereicht worden, so entscheidet das Los darüber, auf welchem Wahlvorschlag die Unterschrift gilt.</P><P>(4) Ist der Name einer Bewerberin oder eines Bewerbers mit ihrer oder seiner schriftlichen Zustimmung auf mehreren Vorschlagslisten (§ 19 Abs. 1) aufgeführt, so hat diese Person auf Aufforderung des Wahlvorstands binnen einer ihr gesetzten angemessenen Frist, spätestens jedoch vor Ablauf von sechs Stunden, zu erklären, welche Bewerbung sie aufrechterhält. Unterbleibt die fristgerechte Erklärung, so ist die Bewerberin oder der Bewerber auf sämtlichen Vorschlagslisten zu streichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE000900000",
        "name": "§ 9",
        "title": "Ungültige Wahlvorschläge",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG000200000"
        },
        "body": "<P>(1) Ungültig sind Wahlvorschläge, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nicht fristgerecht eingereicht worden sind,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf denen die Bewerberinnen oder Bewerber nicht in erkennbarer Reihenfolge aufgeführt sind,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die bei Einreichung nicht die erforderliche Zahl von Unterschriften (§ 14 Abs. 4 des Gesetzes) aufweisen. Die Rücknahme von Unterschriften auf einem eingereichten Wahlvorschlag beeinträchtigt dessen Gültigkeit nicht; § 8 Abs. 3 bleibt unberührt.</LA></DD> </DL> </P><P>(2) Ungültig sind auch Wahlvorschläge, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf denen die Bewerberinnen oder Bewerber nicht in der in § 6 Abs. 2 bestimmten Weise bezeichnet sind,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn die schriftliche Zustimmung der Bewerberinnen oder Bewerber zur Aufnahme in den Wahlvorschlag nicht vorliegt (§ 6 Abs. 3),</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn der Wahlvorschlag infolge von Streichung gemäß § 8 Abs. 3 nicht mehr die erforderliche Zahl von Unterschriften aufweist,</LA></DD> </DL>falls diese Mängel trotz Beanstandung nicht vor Ablauf einer Frist von sechs Stunden beseitigt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE001000000",
        "name": "§ 10",
        "title": "Nachfrist für die Einreichung von Wahlvorschlägen",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG000200000"
        },
        "body": "<P>(1) Ist vor Ablauf der in § 6 Abs. 1 und § 9 Abs. 2 genannten Fristen kein gültiger Wahlvorschlag eingereicht worden, so hat dies der Wahlvorstand unverzüglich in der gleichen Weise wie das Wahlausschreiben bekannt zu machen und eine Nachfrist von 24 Stunden für die Einreichung von Wahlvorschlägen zu setzen. In der Bekanntmachung ist darauf hinzuweisen, dass die Wahl nur stattfindet, wenn innerhalb der Nachfrist mindestens ein gültiger Wahlvorschlag eingereicht wird.</P><P>(2) Wird vor Ablauf der Nachfrist kein gültiger Wahlvorschlag eingereicht, so findet die Wahl nicht statt. Der Wahlvorstand hat dies unverzüglich in gleicher Weise wie das Wahlausschreiben bekannt zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE001100000",
        "name": "§ 11",
        "title": "Bekanntmachungen zur Stimmabgabe",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG000200000"
        },
        "body": "<P>(1) Unverzüglich nach Ordnung der Wahlvorschläge (§§ 20, 28 Abs. 2) hat der Wahlvorstand <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die als gültig anerkannten Wahlvorschläge,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Ort und den Zeitraum der Stimmabgabe (Absatz 2) und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Hinweise für die Stimmabgabe (Absatz 3)</LA></DD> </DL>in gleicher Weise wie das Wahlausschreiben bis zum Abschluss der Stimmabgabe bekannt zu machen.</P><P>(2) Der Zeitraum der Stimmabgabe darf nicht vor Ablauf von 24 Stunden nach der Bekanntmachung beginnen und soll spätestens 48 Stunden nach der Bekanntmachung enden. Er ist so zu bemessen, dass allen Wahlberechtigten die Stimmabgabe unter Berücksichtigung der Erfordernisse des ordnungsgemäßen Schiffsbetriebs möglich ist.</P><P>(3) In den Hinweisen für die Stimmabgabe ist anzugeben, dass die Wählerin oder der Wähler auf dem Stimmzettel nur ankreuzen darf 1.bei Verhältniswahl (§§ 21 bis 23) eine Vorschlagsliste; 2.bei Mehrheitswahl nach den §§ 24 bis 30 so viele Namen, wie Mitglieder der Bordvertretung zu wählen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE001201126",
        "name": "§ 12",
        "title": "Stimmabgabe",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG000200000"
        },
        "body": "<P>(1) Das Wahlrecht wird durch Abgabe eines Stimmzettels ausgeübt. Die Stimmzettel müssen alle dieselbe Größe, Farbe, Beschaffenheit und Beschriftung haben.</P><P>(2) Ist die Bordvertretung nach den Grundsätzen der Verhältniswahl zu wählen (§§ 21 bis 23), so kann der Wahlberechtigte seine Stimme nur für die gesamte Vorschlagsliste abgeben. Ist nach den Grundsätzen der Mehrheitswahl zu wählen (§§ 24 bis 30), so ist die Stimme für die einzelnen Bewerberinnen oder Bewerber abzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE001301126",
        "name": "§ 13",
        "title": "Wahlvorgang",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG000200000"
        },
        "body": "<P>(1) Der Wahlvorstand hat Vorkehrungen zu treffen, dass die Wählerin oder der Wähler den Stimmzettel im Wahlraum unbeobachtet kennzeichnen und falten kann. Für die Aufnahme der Stimmzettel sind eine oder mehrere Wahlurnen zu verwenden. Vor Beginn der Stimmabgabe sind die Wahlurnen vom Wahlvorstand zu verschließen. Sie müssen so eingerichtet sein, dass die Stimmzettel nicht entnommen werden können, ohne dass die Wahlurne geöffnet wird.</P><P>(2) Während des Zeitraums der Stimmabgabe müssen mindestens zwei stimmberechtigte Mitglieder des Wahlvorstands im Wahlraum anwesend sein. Sind Wahlhelferinnen oder Wahlhelfer bestellt, so genügt die Anwesenheit eines stimmberechtigten Mitglieds des Wahlvorstands und einer Wahlhelferin oder eines Wahlhelfers.</P><P>(3) Die Wählerin oder der Wähler gibt ihren oder seinen Namen an und wirft den Stimmzettel so gefaltet, dass ihre oder seine Stimme nicht erkennbar ist, in die Wahlurne ein, nachdem die Stimmabgabe in der Wählerliste vermerkt worden ist.</P><P>(4) Wer infolge seiner Behinderung bei der Stimmabgabe beeinträchtigt ist, kann eine Person seines Vertrauens bestimmen, die ihm bei der Stimmabgabe behilflich sein soll, und teilt dies dem Wahlvorstand mit. Wahlbewerberinnen oder Wahlbewerber, Mitglieder des Wahlvorstands sowie Wahlhelferinnen und Wahlhelfer dürfen nicht zur Hilfeleistung herangezogen werden. Die Hilfeleistung beschränkt sich auf die Erfüllung der Wünsche der Wählerin oder des Wählers zur Stimmabgabe; die Person des Vertrauens darf gemeinsam mit der Wählerin oder dem Wähler die Wahlzelle aufsuchen. Sie ist zur Geheimhaltung der Kenntnisse verpflichtet, die sie bei der Hilfeleistung zur Stimmabgabe erlangt hat. Die Sätze 1 bis 4 gelten entsprechend für des Lesens unkundige Wählerinnen und Wähler.</P><P>(5) Werden die Stimmen nicht unmittelbar nach Abschluss der Stimmabgabe ausgezählt, so hat der Wahlvorstand die Wahlurnen zu versiegeln. Dasselbe gilt im Fall der Unterbrechung der Stimmabgabe.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE001400000",
        "name": "§ 14",
        "title": "Öffentliche Stimmauszählung",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG000200000"
        },
        "body": "<P>Unverzüglich nach Abschluss der Stimmabgabe nimmt der Wahlvorstand öffentlich die Auszählung der Stimmen vor und gibt das Wahlergebnis bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE001501126",
        "name": "§ 15",
        "title": "Feststellung des Wahlergebnisses",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG000200000"
        },
        "body": "<P>(1) Nach Öffnung der Wahlurnen entnimmt der Wahlvorstand den Wahlumschlägen die Stimmzettel und prüft ihre Gültigkeit.</P><P>(2) Ungültig sind Stimmzettel, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nicht den Erfordernissen des § 12 Abs. 1 Satz 2 entsprechen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus denen sich der Wille des Wählers nicht zweifelsfrei ergibt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die ein besonderes Merkmal, einen Zusatz oder einen Vorbehalt enthalten.</LA></DD></DL></P><P>(3) Der Wahlvorstand zählt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall der Verhältniswahl (§§ 21 bis 23) die auf jede Vorschlagsliste,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall der Mehrheitswahl (§§ 24 bis 30) die auf jede einzelne Bewerberin oder jeden einzelnen Bewerber</LA></DD></DL>entfallenen gültigen Stimmen zusammen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE001600000",
        "name": "§ 16",
        "title": "Wahlniederschrift",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG000200000"
        },
        "body": "<P>(1) Nachdem ermittelt ist, wer gewählt ist, hat der Wahlvorstand in einer Niederschrift festzustellen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gesamtzahl der abgegebenen Stimmen und die Zahl der gültigen Stimmen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zahl der ungültigen Stimmen;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall der Verhältniswahl (§§ 21 bis 23) die Zahl der auf jede Vorschlagsliste entfallenen gültigen Stimmen sowie die berechneten Höchstzahlen und ihre Verteilung auf die Vorschlagslisten;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall der Mehrheitswahl (§§ 24 bis 30) die Zahl der auf jede Bewerberin und jeden Bewerber entfallenen gültigen Stimmen;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Namen der gewählten Bewerberinnen und Bewerber;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegebenenfalls besondere während der Wahl der Bordvertretung eingetretene Zwischenfälle oder sonstige Ereignisse.</LA></DD> </DL> </P><P>(2) Die Niederschrift ist von der oder dem Vorsitzenden und von mindestens einem weiteren stimmberechtigten Mitglied des Wahlvorstands zu unterzeichnen.</P><P>(3) Der Wahlvorstand hat je eine Abschrift der Wahlniederschrift dem Kapitän, dem Seebetriebsrat und den an Bord vertretenen Gewerkschaften unverzüglich zu übermitteln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE001700000",
        "name": "§ 17",
        "title": "Benachrichtigung der Bekanntmachung der Gewählten",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG000200000"
        },
        "body": "<P>(1) Der Wahlvorstand hat die Gewählten unverzüglich schriftlich von ihrer Wahl zu benachrichtigen. Erklärt die gewählte Person nicht binnen drei Arbeitstagen nach Zugang der Benachrichtigung dem Wahlvorstand, dass sie die Wahl ablehne, so gilt die Wahl als angenommen.</P><P>(2) Die Namen der als Mitglieder der Bordvertretung Gewählten sind durch einwöchigen Aushang in gleicher Weise bekannt zu machen wie das Wahlausschreiben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE001800000",
        "name": "§ 18",
        "title": "Aufbewahrung der Wahlakten",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG000200000"
        },
        "body": "<P>Die Bordvertretung hat die Wahlakten mindestens bis zur Beendigung ihrer Amtszeit aufzubewahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR059400002BJNG000400000",
        "name": "Zweiter Abschnitt",
        "title": "Besondere Vorschriften für die Wahl\nmehrerer Mitglieder der Bordvertretung",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG000100000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR059400002BJNG000500000",
        "name": "Erster Unterabschnitt",
        "title": "Wahlvorschläge",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG000400000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE001900000",
        "name": "§ 19",
        "title": "Zusätzliche Erfordernisse",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG000500000"
        },
        "body": "<P>(1) Sind mehrere Mitglieder der Bordvertretung zu wählen, so soll jeder Wahlvorschlag mindestens doppelt so viele Bewerberinnen oder Bewerber enthalten, wie Mitglieder der Bordvertretung zu wählen sind. Die Namen der einzelnen Bewerberinnen oder Bewerber sind in erkennbarer Reihenfolge aufzuführen und mit fortlaufenden Nummern zu versehen (Vorschlagsliste).</P><P>(2) Ein Wahlberechtigter kann seine Unterschrift rechtswirksam nur für eine Vorschlagsliste abgeben.</P><P>(3) Eine Bewerberin oder ein Bewerber kann rechtswirksam nur auf einer Vorschlagsliste vorgeschlagen werden.</P><P>(4) Eine Verbindung von Vorschlagslisten ist unzulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE002000000",
        "name": "§ 20",
        "title": "Ordnung der Vorschlagslisten",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG000500000"
        },
        "body": "<P>Unverzüglich nach Ablauf der in § 6 Abs. 1, § 9 Abs. 2 und § 10 Abs. 1 genannten Fristen ermittelt der Wahlvorstand durch Los die Reihenfolge der Ordnungsnummern, die den als gültig anerkannten Vorschlagslisten zugeteilt werden (Liste 1 usw.). Die Listenvertreterinnen oder Listenvertreter sind zu der Losentscheidung rechtzeitig einzuladen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR059400002BJNG000600000",
        "name": "Zweiter Unterabschnitt",
        "title": "Wahlverfahren bei mehreren\nVorschlagslisten (Verhältniswahl)",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG000400000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE002100000",
        "name": "§ 21",
        "title": "Stimmzettel, Stimmabgabe",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG000600000"
        },
        "body": "<P>(1) Nach den Grundsätzen der Verhältniswahl (Listenwahl) ist zu wählen, wenn mehrere gültige Vorschlagslisten eingegangen sind.</P><P>(2) Auf dem Stimmzettel sind die Vorschlagslisten in der Reihenfolge der Ordnungsnummern unter Angabe von Familiennamen, Vornamen und Art der Beschäftigung des oder der an erster Stelle Benannten aufzuführen; bei Listen, die mit einem Kennwort versehen sind, ist auch das Kennwort anzugeben.</P><P>(3) Die Wählerin oder der Wähler kreuzt auf dem Stimmzettel die Vorschlagsliste an, für die sie oder er ihre oder seine Stimme abgeben will. Die Stimme kann nur für eine Vorschlagsliste abgegeben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE002200000",
        "name": "§ 22",
        "title": "Verteilung der Sitze auf die Vorschlagslisten",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG000600000"
        },
        "body": "<P>(1) Die Sitze werden auf die Vorschlagslisten verteilt. Dazu werden die den einzelnen Vorschlagslisten zugefallenen Stimmenzahlen in einer Reihe nebeneinander gestellt und sämtlich durch 1, 2, 3, 4 usw. geteilt. Die ermittelten Teilzahlen sind nacheinander reihenweise unter den Zahlen der ersten Reihe aufzuführen, bis höhere Teilzahlen für die Zuweisung der zu verteilenden Sitze nicht mehr in Betracht kommen.</P><P>(2) Unter den so gefundenen Teilzahlen werden so viele Höchstzahlen ausgesondert und der Größe nach geordnet, wie Mitglieder der Bordvertretung zu wählen sind. Jede Vorschlagsliste erhält so viele Mitgliedersitze zugeteilt, wie Höchstzahlen auf sie entfallen. Entfällt die niedrigste in Betracht kommende Höchstzahl auf mehrere Vorschlagslisten zugleich, so entscheidet das Los darüber, welcher Vorschlagsliste dieser Sitz zufällt.</P><P>(3) Wenn eine Vorschlagsliste weniger Bewerberinnen oder Bewerber enthält, als Höchstzahlen auf sie entfallen, so gehen die überschüssigen Mitgliedersitze auf die folgenden Höchstzahlen der anderen Vorschlagslisten über.</P><P>(4) Die Reihenfolge der Bewerberinnen oder Bewerber innerhalb der einzelnen Vorschlagslisten bestimmt sich nach der Reihenfolge ihrer Benennung.</P><P>(5) Befindet sich unter den auf die Vorschlagslisten entfallenden Höchstzahlen nicht die erforderliche Mindestzahl von Angehörigen des Geschlechts in der Minderheit nach § 15 Abs. 2 des Gesetzes, so gilt Folgendes: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">An die Stelle der auf der Vorschlagsliste mit der niedrigsten Höchstzahl benannten Person, die nicht dem Geschlecht in der Minderheit angehört, tritt die in derselben Vorschlagsliste in der Reihenfolge nach ihr benannte, nicht berücksichtigte Person des Geschlechts in der Minderheit.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Enthält diese Vorschlagsliste keine Person des Geschlechts in der Minderheit, so geht dieser Sitz auf die Vorschlagsliste mit der folgenden, noch nicht berücksichtigten Höchstzahl und mit Angehörigen des Geschlechts in der Minderheit über. Entfällt die folgende Höchstzahl auf mehrere Vorschlagslisten zugleich, so entscheidet das Los darüber, welcher Vorschlagsliste dieser Sitz zufällt.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Verfahren nach den Nummern 1 und 2 ist so lange fortzusetzen, bis der Mindestanteil der Sitze des Geschlechts in der Minderheit nach § 15 Abs. 2 des Gesetzes erreicht ist.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bei der Verteilung der Sitze des Geschlechts in der Minderheit sind auf den einzelnen Vorschlagslisten nur die Angehörigen dieses Geschlechts in der Reihenfolge ihrer Benennung zu berücksichtigen.</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verfügt keine andere Vorschlagsliste über Angehörige des Geschlechts in der Minderheit, verbleibt der Sitz bei der Vorschlagsliste, die zuletzt ihren Sitz zu Gunsten des Geschlechts in der Minderheit nach Nummer 1 hätte abgeben müssen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE002300000",
        "name": "§ 23",
        "title": "Ablehnung der Wahl",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG000600000"
        },
        "body": "<P>Lehnt eine gewählte Person die Wahl ab, so tritt an ihre Stelle die in derselben Vorschlagsliste in der Reihenfolge nach ihr benannte, nicht gewählte Person. Gehört die gewählte Person dem Geschlecht in der Minderheit an, so tritt an ihre Stelle die in derselben Vorschlagsliste in der Reihenfolge nach ihr benannte, nicht gewählte Person desselben Geschlechts, wenn ansonsten das Geschlecht in der Minderheit nicht die ihm nach § 15 Abs. 2 des Gesetzes zustehenden Mindestsitze erhält. § 22 Abs. 5 Nr. 2 bis 5 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR059400002BJNG000700000",
        "name": "Dritter Unterabschnitt",
        "title": "Wahlverfahren bei nur einer\nVorschlagsliste (Mehrheitswahl)",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG000400000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE002400000",
        "name": "§ 24",
        "title": "Stimmzettel, Stimmabgabe",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG000700000"
        },
        "body": "<P>(1) Nach den Grundsätzen der Mehrheitswahl ist zu wählen, wenn nur eine gültige Vorschlagsliste eingegangen ist.</P><P>(2) Auf den Stimmzetteln sind die Bewerberinnen oder Bewerber unter Angabe von Familiennamen, Vornamen und Art der Beschäftigung in der Reihenfolge aufzuführen, in der sie auf der Vorschlagsliste benannt sind.</P><P>(3) Die Wählerin oder der Wähler kreuzt auf dem Stimmzettel die Namen der Bewerberinnen oder Bewerber an, für die sie oder er die Stimme abgeben will. Die Stimme kann nur für solche Bewerberinnen oder Bewerber abgegeben werden, die auf dem Stimmzettel aufgeführt sind. Es dürfen nicht mehr Namen angekreuzt werden, als Mitglieder der Bordvertretung zu wählen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE002500000",
        "name": "§ 25",
        "title": "Ermittlung der Gewählten",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG000700000"
        },
        "body": "<P>(1) Zunächst werden die dem Geschlecht in der Minderheit zustehenden Mindestsitze (§ 15 Abs. 2 des Gesetzes) verteilt. Dazu werden die dem Geschlecht in der Minderheit zustehenden Mindestsitze mit Angehörigen dieses Geschlechts in der Reihenfolge der jeweils höchsten auf sie entfallenden Stimmenzahlen besetzt.</P><P>(2) Nach der Verteilung der Mindestsitze des Geschlechts in der Minderheit nach Absatz 1 erfolgt die Verteilung der weiteren Sitze. Die weiteren Sitze werden mit Bewerberinnen und Bewerbern, unabhängig von ihrem Geschlecht, in der Reihenfolge der jeweils höchsten auf sie entfallenden Stimmenzahlen besetzt.</P><P>(3) Haben in den Fällen des Absatzes 1 oder 2 für den zuletzt zu vergebenden Sitz mehrere Bewerberinnen oder Bewerber die gleiche Stimmenzahl erhalten, so entscheidet das Los darüber, wer gewählt ist.</P><P>(4) Haben sich weniger Angehörige des Geschlechts in der Minderheit zur Wahl gestellt oder sind weniger Angehörige dieses Geschlechts gewählt worden als ihm nach § 15 Abs. 2 des Gesetzes Mindestsitze zustehen, so sind die insoweit überschüssigen Mitgliedersitze des Geschlechts in der Minderheit bei der Sitzverteilung nach Absatz 2 Satz 2 zu berücksichtigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE002600000",
        "name": "§ 26",
        "title": "Ablehnung der Wahl",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG000700000"
        },
        "body": "<P>Lehnt eine gewählte Person die Wahl ab, so tritt an ihre Stelle die nicht gewählte Person mit der nächsthöchsten Stimmenzahl. Gehört die gewählte Person dem Geschlecht in der Minderheit an, so tritt an ihre Stelle die nicht gewählte Person dieses Geschlechts mit der nächsthöchsten Stimmenzahl, wenn ansonsten das Geschlecht in der Minderheit nicht die ihm nach § 15 Abs. 2 des Gesetzes zustehenden Mindestsitze erhalten würde. Gibt es keine weiteren Angehörigen dieses Geschlechts, auf die Stimmen entfallen sind, geht dieser Sitz auf die nicht gewählte Person des anderen Geschlechts mit der nächsthöchsten Stimmenzahl über.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR059400002BJNG000800000",
        "name": "Dritter Abschnitt",
        "title": "Besondere Vorschriften für die Wahl\nnur eines Mitglieds der Bordvertretung (Mehrheitswahl)",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG000100000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE002700000",
        "name": "§ 27",
        "title": "Grundsatz für die Wahl des Mitglieds der Bordvertretung",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG000800000"
        },
        "body": "<P>Ist nur ein Mitglied der Bordvertretung zu wählen, erfolgt die Wahl nach den Grundsätzen der Mehrheitswahl (§ 14 Abs. 2 des Gesetzes).</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE002801126",
        "name": "§ 28",
        "title": "Wahlvorschläge",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG000800000"
        },
        "body": "<P>(1) Wahlvorschläge für die Wahl des Mitglieds der Bordvertretung bedürfen keiner Unterzeichnung.</P><P>(2) Unverzüglich nach Ablauf der in § 6 Abs. 1, § 9 Abs. 2 und § 10 Abs. 1 genannten Fristen ordnet der Wahlvorstand die als gültig anerkannten Wahlvorschläge in alphabetischer Reihenfolge.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE002900000",
        "name": "§ 29",
        "title": "Stimmzettel, Stimmabgabe",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG000800000"
        },
        "body": "<P>(1) Die Bewerberinnen oder Bewerber sind auf dem Stimmzettel in alphabetischer Reihenfolge unter Angabe von Familienname, Vorname und Art der Beschäftigung aufzuführen.</P><P>(2) Die Wählerin oder der Wähler kreuzt auf dem Stimmzettel den Namen der Bewerberin oder des Bewerbers an, für den sie oder er seine Stimme abgeben will. Die Stimme kann nur für eine Bewerberin oder einen Bewerber abgegeben werden, die oder der auf dem Stimmzettel aufgeführt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE003000000",
        "name": "§ 30",
        "title": "Wahlergebnis",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG000800000"
        },
        "body": "<P>(1) Als Mitglied der Bordvertretung ist gewählt, wer die meisten Stimmen erhalten hat. Bei gleicher Stimmenzahl entscheidet das Los.</P><P>(2) Lehnt die gewählte Person die Wahl ab, so tritt an ihre Stelle die nicht gewählte Person mit der nächsthöchsten Stimmenzahl.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR059400002BJNG000900000",
        "name": "Vierter Abschnitt",
        "title": "Verkürztes Wahlverfahren gemäß § 115\nAbs. 2 Nr. 6 des Gesetzes",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG000100000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE003100000",
        "name": "§ 31",
        "title": "Verfahren",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG000900000"
        },
        "body": "<P>Liegt ein Beschluss nach § 115 Abs. 2 Nr. 6 des Gesetzes vor, so gelten die Vorschriften der §§ 1 bis 30 mit folgender Maßgabe: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Wahlvorstand hat die Wahl unverzüglich einzuleiten und so durchzuführen, dass die Stimmabgabe vor Ablauf von 24 Stunden seit Erlass des Wahlausschreibens beendet ist.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Wahlvorstand hat den Ablauf der Wahl abweichend von den in § 3 Abs. 1, § 5 Abs. 1, Abs. 2 Nr. 3 und 10, § 6 Abs. 1, § 8 Abs. 3 Satz 1 und Abs. 4 Satz 1, § 9 Abs. 2 und § 11 Abs. 1 und 2 genannten Fristen festzulegen. Dabei muss<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">für den Einspruch gegen die Wählerliste (§ 3 Abs. 1) sowie für die Einreichung von Wahlvorschlägen (§ 6 Abs. 1 Satz 1) und</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">für die Bekanntmachung der Wahlvorschläge (§ 11 Abs. 1 und 2) jeweils mindestens ein Zeitraum von sechs Stunden zur Verfügung stehen.</LA></DD> </DL></LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Abweichend von § 5 Abs. 2 Nr. 12 und § 11 hat der Wahlvorstand den Ort und den Zeitraum der Stimmabgabe sowie der öffentlichen Stimmauszählung und die Hinweise für die Stimmabgabe im Wahlausschreiben bekannt zu machen.</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verzögert sich der Ablauf der Wahl aus zwingenden Gründen, so hat der Wahlvorstand die Wahl auch nach Ablauf der in Nummer 1 genannten Frist weiterzuführen. Er hat unter Beachtung der in Nummer 2 Satz 2 genannten Fristen für einen zügigen Fortgang der Wahl zu sorgen. Das Wahlausschreiben ist entsprechend zu berichtigen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR059400002BJNG001000000",
        "name": "Zweiter Teil",
        "title": "Wahl des Seebetriebsrats",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR059400002BJNG001100000",
        "name": "Erster Abschnitt",
        "title": "Allgemeine Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG001000000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE003201126",
        "name": "§ 32",
        "title": "Wahlvorstand",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG001100000"
        },
        "body": "<P>(1) Die Leitung der Wahl des Seebetriebsrats obliegt dem Wahlvorstand. Der Arbeitgeber hat dem Wahlvorstand die für eine ordnungsgemäße Durchführung der Wahl erforderlichen Auskünfte zu erteilen und die erforderlichen Unterlagen zur Verfügung zu stellen; hierzu gehört insbesondere die Angabe der Häfen, die die einzelnen zum Seeschifffahrtsunternehmen gehörigen Schiffe anlaufen, sowie der voraussichtlichen jeweiligen Liegezeiten.</P><P>(2) Der Wahlvorstand kann sich eine schriftliche Geschäftsordnung geben. Er kann Arbeitnehmerinnen oder Arbeitnehmer, die im Landbetrieb des Seeschifffahrtsunternehmens wahlberechtigt sind, als Wahlhelferinnen oder Wahlhelfer zu seiner Unterstützung bei den in § 51 Abs. 2 genannten Aufgaben und bei der Auszählung der Stimmen heranziehen.</P><P>(3) Die Beschlüsse des Wahlvorstands werden mit einfacher Stimmenmehrheit seiner stimmberechtigten Mitglieder gefasst. Die Sitzungen des Wahlvorstands finden als Präsenzsitzung statt. Über jede Sitzung des Wahlvorstands ist eine Niederschrift aufzunehmen, die mindestens den Wortlaut der gefassten Beschlüsse enthält. Die Niederschrift ist von der oder dem Vorsitzenden und einem weiteren stimmberechtigten Mitglied des Wahlvorstands zu unterzeichnen.</P><P>(4) Abweichend von Absatz 3 Satz 2 kann der Wahlvorstand beschließen, dass die Teilnahme an einer nicht öffentlichen Sitzung des Wahlvorstands mittels Video- und Telefonkonferenz erfolgen kann. Dies gilt nicht für Sitzungen des Wahlvorstands <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>zur Prüfung der eingereichten Wahlvorschläge nach § 43 Absatz 2 Satz 2,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>zur Durchführung des Losverfahrens nach § 57 in Verbindung mit § 20 Satz 1.</LA></DD></DL>Es muss sichergestellt sein, dass Dritte vom Inhalt der Sitzung keine Kenntnis nehmen können. Eine Aufzeichnung der Sitzung ist unzulässig. Die mittels Video- und Telefonkonferenz Teilnehmenden bestätigen ihre Teilnahme gegenüber der oder dem Vorsitzenden in Textform. Die Bestätigung ist der Niederschrift nach Absatz 3 beizufügen.</P><P>(5) Erfolgt die Sitzung des Wahlvorstands mit der zusätzlichen Möglichkeit der Teilnahme mittels Video- und Telefonkonferenz, gilt auch eine Teilnahme vor Ort als erforderlich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE003300000",
        "name": "§ 33",
        "title": "Wählerliste",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG001100000"
        },
        "body": "<P>(1) Der Wahlvorstand hat für jede Wahl des Seebetriebsrats eine Liste der Wahlberechtigten (Wählerliste), geordnet nach den zum Seebetrieb gehörigen Schiffen, aufzustellen. In dieser sind die Geschlechter getrennt aufzuführen. Die bei Aufstellung der Wählerliste nicht an Bord eines Schiffes beschäftigten Wahlberechtigten sind, getrennt nach ihrem Geschlecht, in der Wählerliste gesondert aufzuführen. Die Wahlberechtigten sollen mit Familiennamen, Vornamen und Geburtsdatum in alphabetischer Reihenfolge aufgeführt werden.</P><P>(2) Der Wahlvorstand hat die Wählerliste bis zum Abschluss der Stimmabgabe zu berichtigen, wenn ein Besatzungsmitglied ein Heuerverhältnis zum Seeschifffahrtsunternehmen eingeht oder beendet.</P><P>(3) Wahlberechtigt sind nur Besatzungsmitglieder, die in die Wählerliste eingetragen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE003400000",
        "name": "§ 34",
        "title": "Wählbarkeitsliste",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG001100000"
        },
        "body": "<P>(1) Sind zum Seebetriebsrat lediglich im Landbetrieb des Seeschifffahrtsunternehmens beschäftigte Arbeitnehmerinnen und Arbeitnehmer wählbar (§ 116 Abs. 2 Nr. 2 Buchstabe b des Gesetzes), so hat der Wahlvorstand eine Liste dieser wählbaren Arbeitnehmerinnen und Arbeitnehmer (Wählbarkeitsliste), getrennt nach den Geschlechtern, aufzustellen. § 33 Abs. 1 Satz 4 gilt entsprechend.</P><P>(2) Wählbar sind nur Arbeitnehmerinnen und Arbeitnehmer, die im Fall des § 116 Abs. 2 Nr. 2 Buchstabe a des Gesetzes in die Wählerliste und im Fall des § 116 Abs. 2 Nr. 2 Buchstabe b des Gesetzes in die Wählbarkeitsliste eingetragen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE003500000",
        "name": "§ 35",
        "title": "Bekanntmachung",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG001100000"
        },
        "body": "<P>(1) Je ein Abdruck der Wählerliste, der Wählbarkeitsliste und dieser Verordnung sind jedem zum Seebetrieb gehörigen Schiff zusammen mit dem Wahlausschreiben zu übersenden und von der Bordvertretung oder, wenn eine solche nicht besteht, vom Kapitän unverzüglich bis zum Abschluss der Stimmabgabe an geeigneter Stelle an Bord zur Einsichtnahme auszulegen. Der Wahlvorstand hat außerdem je einen Abdruck der Wählerliste, der Wählbarkeitsliste und einen Abdruck dieser Verordnung vom Tage der Einleitung der Wahl bis zum Abschluss der Stimmabgabe an geeigneter, den Wahlberechtigten zugänglicher Stelle des Landbetriebs des Seeschifffahrtsunternehmens zur Einsichtnahme auszulegen. Die Abdrucke der Wählerliste und der Wählbarkeitsliste sollen die Geburtsdaten der Wahlberechtigten und der wählbaren Arbeitnehmerinnen und Arbeitnehmer nicht enthalten. Ergänzend können die Abdrucke der Wählerliste, der Wählbarkeitsliste sowie der Verordnung mittels der vorhandenen Informations- und Kommunikationstechnik bekannt gemacht werden. Die Bekanntmachung ausschließlich in elektronischer Weise ist nur zulässig, wenn alle Wahlberechtigten von der Bekanntmachung Kenntnis erlangen können und Vorkehrungen getroffen werden, dass Änderungen der Bekanntmachung nur vom Wahlvorstand vorgenommen werden können.</P><P>(2) Der Wahlvorstand soll dafür sorgen, dass ausländische Arbeitnehmerinnen und Arbeitnehmer, die der deutschen Sprache nicht mächtig sind, rechtzeitig über die Wahl des Seebetriebsrats, insbesondere über die Bedeutung der Wählerliste und der Wählbarkeitsliste, über die Aufstellung von Wahlvorschlägen und über die Stimmabgabe in geeigneter Weise unterrichtet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE003600000",
        "name": "§ 36",
        "title": "Einsprüche gegen die Wählerliste oder die Wählbarkeitsliste",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG001100000"
        },
        "body": "<P>(1) Einsprüche gegen die Richtigkeit der Wählerliste oder der Wählbarkeitsliste können mit Wirksamkeit für die Wahl des Seebetriebsrats nur vor Ablauf der für die Einreichung von Wahlvorschlägen festgesetzten Frist (§ 40) schriftlich beim Wahlvorstand eingelegt werden.</P><P>(2) Über Einsprüche nach Absatz 1 hat der Wahlvorstand unverzüglich zu entscheiden. Wird ein Einspruch für begründet erachtet, so ist die Liste zu berichtigen. Die Entscheidung des Wahlvorstands ist der Arbeitnehmerin oder dem Arbeitnehmer, die oder der den Einspruch eingelegt hat, unverzüglich schriftlich mitzuteilen.</P><P>(3) Die Wählerliste und die Wählbarkeitsliste können nach Ablauf der Einspruchsfrist nur bei Schreibfehlern, offenbaren Unrichtigkeiten und in Erledigung rechtzeitig eingelegter Einsprüche bis zum Abschluss der Stimmabgabe berichtigt werden; § 33 Abs. 2 bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE003700000",
        "name": "§ 37",
        "title": "Bestimmung der Mindestsitze für das Geschlecht in der Minderheit",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG001100000"
        },
        "body": "<P>(1) Der Wahlvorstand stellt fest, welches Geschlecht von seinem zahlenmäßigen Verhältnis im Seebetrieb in der Minderheit ist. Sodann errechnet der Wahlvorstand den Mindestanteil der Sitze im Seebetriebsrat für das Geschlecht in der Minderheit (§ 116 Abs. 2 i.V.m. § 15 Abs. 2 des Gesetzes) nach den Grundsätzen der Verhältniswahl. Zu diesem Zweck werden die Zahlen der am Tage des Erlasses des Wahlausschreibens zum Seebetrieb gehörigen Frauen und Männer in einer Reihe nebeneinander gestellt und beide durch 1, 2, 3, 4 usw. geteilt. Die ermittelten Teilzahlen sind nacheinander reihenweise unter den Zahlen der ersten Reihe aufzuführen, bis höhere Teilzahlen für die Zuweisung der zu verteilenden Sitze nicht mehr in Betracht kommen.</P><P>(2) Unter den so gefundenen Teilzahlen werden so viele Höchstzahlen ausgesondert und der Größe nach geordnet, wie Mitglieder des Seebetriebsrats zu wählen sind. Das Geschlecht in der Minderheit erhält so viele Mitgliedersitze zugeteilt, wie Höchstzahlen auf es entfallen. Wenn die niedrigste in Betracht kommende Höchstzahl auf beide Geschlechter zugleich entfällt, so entscheidet das Los darüber, welchem Geschlecht dieser Sitz zufällt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE003801126",
        "name": "§ 38",
        "title": "Wahlausschreiben",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG001100000"
        },
        "body": "<P>(1) Unverzüglich nach seiner Bestellung erlässt der Wahlvorstand ein Wahlausschreiben, das von der oder dem Vorsitzenden und von mindestens einem weiteren stimmberechtigten Mitglied des Wahlvorstands zu unterzeichnen ist. Mit Erlass des Wahlausschreibens ist die Wahl des Seebetriebsrats eingeleitet.</P><P>(2) Das Wahlausschreiben muss folgende Angaben enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Datum seines Erlasses;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Ort im Landbetrieb, an dem die Wählerliste, die Wählbarkeitsliste und diese Verordnung ausliegen, sowie im Fall der Bekanntmachung in elektronischer Weise (§ 35 Abs. 1 Satz 4 und 5) wo und wie von der Wählerliste, der Wählbarkeitsliste und der Verordnung Kenntnis genommen werden kann;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">dass die Bordvertretung oder, wenn eine solche nicht besteht, der Kapitän eines jeden Schiffes den Ort, an dem die Wählerliste, die Wählbarkeitsliste und diese Verordnung an Bord ausliegen, bestimmt und in gleicher Weise wie das Wahlausschreiben bekannt macht;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">dass wahlberechtigt nur ist, wer in die Wählerliste eingetragen ist, und dass wählbar nur ist, wer<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall des § 116 Abs. 2 Nr. 2 Buchstabe a des Gesetzes in die Wählerliste und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall des § 116 Abs. 2 Nr. 2 Buchstabe b des Gesetzes in die Wählbarkeitsliste eingetragen ist, und dass Einsprüche gegen diese Listen nur bis zu dem vom Wahlvorstand für die Einreichung von Wahlvorschlägen festgesetzten Zeitpunkt schriftlich beim Wahlvorstand eingelegt werden können; der Zeitpunkt des Ablaufs der Frist ist anzugeben verbunden mit einem Hinweis auf die Anfechtungsausschlussgründe nach § 19 Absatz 3 Satz 1 und 2 des Gesetzes;</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Anteil der Geschlechter und den Hinweis, dass das Geschlecht in der Minderheit im Seebetriebsrat mindestens entsprechend seinem zahlenmäßigen Verhältnis vertreten sein muss, wenn der Seebetriebsrat aus mindestens drei Mitgliedern besteht (§ 115 Abs. 2 i.V.m. § 15 Abs. 2 des Gesetzes);</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zahl der zu wählenden Mitglieder des Seebetriebsrats (§ 116 Abs. 2 Nr. 3, § 11 des Gesetzes) sowie die auf das Geschlecht in der Minderheit entfallenden Mindestsitze im Seebetriebsrat (§ 15 Abs. 2 des Gesetzes);</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">dass ein Wahlvorschlag der Wahlberechtigten von mindestens drei wahlberechtigten Besatzungsmitgliedern oder, wenn nur in der Regel bis zu zwanzig Besatzungsmitglieder wahlberechtigt sind, von mindestens zwei wahlberechtigten Besatzungsmitgliedern unterzeichnet sein muss (§ 14 Abs. 4 Satz 1 zweiter Halbsatz, § 116 Abs. 2 Nr. 4 des Gesetzes);</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">dass der Wahlvorschlag einer unter den Besatzungsmitgliedern des Seeschifffahrtsunternehmens vertretenen Gewerkschaft von zwei Beauftragten unterzeichnet sein muss;</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">dass jeder Wahlberechtigte nur einen Wahlvorschlag unterzeichnen darf und dass andernfalls sämtliche von ihm geleisteten Unterschriften ungültig sind;</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">dass die Wahlvorschläge in Form von Vorschlagslisten einzureichen sind, wenn mehrere Mitglieder des Seebetriebsrats zu wählen sind;</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">dass ein Wahlvorschlag mindestens doppelt so viele Bewerberinnen oder Bewerber aufweisen soll, wie Mitglieder des Seebetriebsrats zu wählen sind;</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA Size=\"normal\">dass Wahlvorschläge bis zu dem vom Wahlvorstand hierfür festgesetzten Zeitpunkt (§ 40) beim Wahlvorstand eingegangen sein müssen; der Zeitpunkt des Ablaufs der Frist ist anzugeben;</LA></DD><DT>13.</DT><DD Font=\"normal\"><LA Size=\"normal\">dass die Stimmabgabe an Wahlvorschläge gebunden ist und dass nur solche Wahlvorschläge berücksichtigt werden, die fristgerecht beim Wahlvorstand eingegangen sind;</LA></DD><DT>14.</DT><DD Font=\"normal\"><LA Size=\"normal\">dass die Mitglieder des Seebetriebsrats durch Briefwahl gewählt werden;</LA></DD><DT>15.</DT><DD Font=\"normal\"><LA Size=\"normal\">dass die Wahlvorschläge und der Zeitpunkt, bis zu dem die Wahlbriefe beim Wahlvorstand eingegangen sein müssen, sowie Ort, Tag und Zeit der öffentlichen Stimmauszählung in gleicher Weise wie das Wahlausschreiben durch besonderen Aushang bekannt gemacht werden;</LA></DD><DT>16.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Namen der Mitglieder des Wahlvorstands und seine Betriebsanschrift.</LA></DD></DL></P><P>(3) Ein Abdruck des Wahlausschreibens ist unverzüglich nach seinem Erlass vom Wahlvorstand den einzelnen Schiffen gleichzeitig zu übersenden; dies kann auch mittels der vorhandenen Informations- und Kommunikationstechnik erfolgen. Der Tag der Versendung ist in einer Niederschrift zu vermerken.</P><P>(4) Ein Abdruck des Wahlausschreibens ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">an Bord eines jeden Schiffes unverzüglich von der Bordvertretung oder, wenn eine solche nicht besteht, vom Kapitän,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Landbetrieb vom Zeitpunkt seines Erlasses an durch den Wahlvorstand</LA></DD></DL>bis zum Abschluss der Stimmabgabe an einer oder mehreren geeigneten, den Wahlberechtigten zugänglichen Stellen auszuhängen und in gut lesbarem Zustand zu erhalten. Ergänzend kann das Wahlausschreiben mittels der vorhandenen Informations- und Kommunikationstechnik bekannt gemacht werden. § 35 Abs. 1 Satz 5 gilt entsprechend. Die Bordvertretung oder, wenn eine solche nicht besteht, der Kapitän hat den Tag des Aushangs auf dem Wahlausschreiben zu vermerken und den Ort, an dem die Wählerliste, die Wählbarkeitsliste und diese Verordnung an Bord zur Einsichtnahme ausliegen, in gleicher Weise wie das Wahlausschreiben bekannt zu machen. Der Eingang des Wahlausschreibens, der Wählerliste und der Wählbarkeitsliste auf dem Schiff soll dem Wahlvorstand unverzüglich bestätigt werden.</P><P>(5) Der Wahlvorstand hat Besatzungsmitgliedern, von denen ihm bekannt ist, dass sie sich nicht an Bord eines Schiffes befinden, einen Abdruck des Wahlausschreibens sowie auf Verlangen einen Abdruck der Wählerliste und der Wählbarkeitsliste zu übersenden. Die Übersendung ist in der Wählerliste zu vermerken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE003900000",
        "name": "§ 39",
        "title": "Wahlvorschläge",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG001100000"
        },
        "body": "<P>(1) Zur Wahl des Seebetriebsrats können die Wahlberechtigten Wahlvorschläge einreichen.</P><P>(2) Auf dem Wahlvorschlag sind Familienname, Vorname, Geburtsdatum und Art der Beschäftigung der Bewerberinnen oder Bewerber anzugeben.</P><P>(3) Aus dem Wahlvorschlag soll zu ersehen sein, welcher Unterzeichner zur Vertretung des Vorschlags gegenüber dem Wahlvorstand und zur Entgegennahme von Erklärungen des Wahlvorstands berechtigt ist (Listenvertreterin, Listenvertreter). Fehlt eine Angabe hierüber, so gilt die Unterzeichnerin oder der Unterzeichner als berechtigt, die oder der an erster Stelle steht.</P><P>(4) Der Wahlvorschlag kann mit einem Kennwort versehen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE004000000",
        "name": "§ 40",
        "title": "Einreichungsfrist für Wahlvorschläge",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG001100000"
        },
        "body": "<P>(1) Die Wahlvorschläge müssen vor Ablauf von fünf Wochen nach Versendung des Wahlausschreibens an die Schiffe (§ 38 Abs. 3) beim Wahlvorstand eingehen.</P><P>(2) Ist zu besorgen, dass die in Absatz 1 genannte Frist für eine ordnungsgemäße Einreichung von Wahlvorschlägen der Besatzungsmitglieder der einzelnen Schiffe nicht ausreicht, so hat der Wahlvorstand nach Beratung mit dem Arbeitgeber eine längere Frist, höchstens jedoch eine Frist von zwölf Wochen, festzusetzen.</P><P>(3) Ergibt sich nach Erlass des Wahlausschreibens die Besorgnis, dass die für die Einreichung von Wahlvorschlägen festgesetzte Frist (Absätze 1 und 2) nicht ausreicht, so hat der Wahlvorstand nach Beratung mit dem Arbeitgeber die Frist zu verlängern. Sie darf jedoch insgesamt zwölf Wochen nicht überschreiten. Die Verlängerung der Frist ist unverzüglich in gleicher Weise wie das Wahlausschreiben bekannt zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE004100000",
        "name": "§ 41",
        "title": "Zustimmungserklärung der Bewerberinnen und Bewerber",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG001100000"
        },
        "body": "<P>(1) Zu jedem Wahlvorschlag muss vor Ablauf der für die Einreichung von Wahlvorschlägen festgesetzten Frist eine mit Datum versehene schriftliche Erklärung jeder Bewerberin und jedes Bewerbers vorliegen, in der diese oder dieser <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Aufnahme in den Wahlvorschlag zustimmt,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall des § 116 Abs. 2 Nr. 2 Buchstabe a des Gesetzes angibt, ob sie oder er bereits ein Jahr Besatzungsmitglied eines Schiffes gewesen ist, das nach dem Flaggenrechtsgesetz die Bundesflagge führt, oder, wenn dies nicht der Fall ist, wie lange sie oder er als Besatzungsmitglied einem solchen Schiff angehört.</LA></DD> </DL> </P><P>(2) Werden mehrere Erklärungen einer Bewerberin oder eines Bewerbers nach Absatz 1 eingereicht, so gilt nur die Erklärung mit dem jüngsten Datum.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE004200000",
        "name": "§ 42",
        "title": "Wahlvorschläge der Gewerkschaften",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG001100000"
        },
        "body": "<P>(1) Für den Wahlvorschlag einer unter den Besatzungsmitgliedern des Seeschifffahrtsunternehmens vertretenen Gewerkschaft (§ 14 Abs. 3 des Gesetzes) gelten die §§ 39 bis 41 und 43 bis 58 entsprechend.</P><P>(2) Der Wahlvorschlag einer Gewerkschaft ist ungültig, wenn er nicht von zwei Beauftragten der Gewerkschaft unterzeichnet ist (§ 14 Abs. 5 des Gesetzes).</P><P>(3) Die oder der an erster Stelle unterzeichnete Beauftragte gilt als Listenvertreterin oder Listenvertreter. Die Gewerkschaft kann hierfür eine Arbeitnehmerin oder einen Arbeitnehmer des Seeschifffahrtsunternehmens, die oder der ihr angehört, benennen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE004300000",
        "name": "§ 43",
        "title": "Behandlung der Wahlvorschläge durch den Wahlvorstand",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG001100000"
        },
        "body": "<P>(1) Der Wahlvorstand hat den Zeitpunkt des Eingangs eines Wahlvorschlags unverzüglich in einer Niederschrift zu vermerken und der Listenvertreterin oder dem Listenvertreter schriftlich zu bestätigen.</P><P>(2) Der Wahlvorstand hat Wahlvorschläge, die nicht mit einem Kennwort versehen sind, mit Familiennamen und Vornamen der oder des an erster Stelle Benannten zu bezeichnen. Er hat die Wahlvorschläge unverzüglich zu prüfen und bei Ungültigkeit oder Beanstandungen die Listenvertreterin oder den Listenvertreter unverzüglich schriftlich unter Angabe der Gründe zu unterrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE004400000",
        "name": "§ 44",
        "title": "Ungültige Wahlvorschläge",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG001100000"
        },
        "body": "<P>(1) Ungültig sind Wahlvorschläge, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nicht fristgerecht eingereicht worden sind,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf denen die Bewerberinnen oder Bewerber nicht in erkennbarer Reihenfolge aufgeführt sind,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die bei Einreichung nicht die erforderliche Mindestzahl gültiger Unterschriften (§ 38 Abs. 2 Nr. 7) aufweisen. Die Rücknahme von Unterschriften auf einem eingereichten Wahlvorschlag beeinträchtigt dessen Gültigkeit nicht.</LA></DD> </DL> </P><P>(2) Ungültig sind auch Wahlvorschläge, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf denen die Bewerberinnen oder Bewerber nicht in der in § 39 Abs. 2 bestimmten Weise bezeichnet sind,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">wenn die schriftliche Erklärung der Bewerberinnen oder Bewerber nach § 41 nicht vorliegt, falls diese Mängel trotz Beanstandung nicht vor Ablauf der für die Einreichung von Wahlvorschlägen festgesetzten Frist beseitigt werden.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE004500000",
        "name": "§ 45",
        "title": "Nichteinreichung von Wahlvorschlägen",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG001100000"
        },
        "body": "<P>Wird vor Ablauf der für die Einreichung von Wahlvorschlägen festgesetzten Frist kein gültiger Wahlvorschlag eingereicht, so findet die Wahl nicht statt. Der Wahlvorstand hat dies unverzüglich in gleicher Weise wie das Wahlausschreiben bekannt zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE004600000",
        "name": "§ 46",
        "title": "Briefwahl",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG001100000"
        },
        "body": "<P>Die Mitglieder des Seebetriebsrats werden durch Briefwahl gewählt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE004700000",
        "name": "§ 47",
        "title": "Vorbereitung der Stimmabgabe",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG001100000"
        },
        "body": "<P>Der Wahlvorstand hat unverzüglich nach Ordnung der Wahlvorschläge (§§ 20, 28 Abs. 2, §§ 57, 58) folgende, zur Stimmabgabe erforderliche Unterlagen herzustellen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Stimmzettel und Wahlumschläge;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">vorgedruckte, von der Wählerin oder dem Wähler zu unterzeichnende Erklärungen, in denen diese versichern, dass sie den Stimmzettel persönlich gekennzeichnet haben, sowie</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Wahlbriefumschläge, die die Anschrift des Wahlvorstands und den Vermerk \"Schriftliche Stimmabgabe\" tragen.</LA></DD> </DL>Die Stimmzettel müssen alle dieselbe Größe, Farbe, Beschaffenheit und Beschriftung haben; dasselbe gilt für die Wahlumschläge.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE004800000",
        "name": "§ 48",
        "title": "Bekanntmachungen zur Stimmabgabe",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG001100000"
        },
        "body": "<P>(1) Der Wahlvorstand hat unverzüglich in gleicher Weise wie das Wahlausschreiben bis zum Abschluss der Stimmabgabe bekannt zu machen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die als gültig anerkannten Wahlvorschläge;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Zeitpunkt, bis zu dem die Wahlbriefe bei ihm eingehen müssen;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">dass bei Verhältniswahl (§§ 21 bis 23, 57) auf dem Stimmzettel nur eine Vorschlagsliste angekreuzt werden darf;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">dass bei Mehrheitswahl nach den §§ 24, 25 und 57 auf dem Stimmzettel nur so viele Namen angekreuzt werden dürfen, wie Mitglieder des Seebetriebsrats zu wählen sind;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">dass bei Mehrheitswahl nach den §§ 27 bis 30 und 58 nur eine Bewerberin oder ein Bewerber für die Wahl des Mitglieds des Seebetriebsrats angekreuzt werden darf;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">dass die Stimmzettel unbeobachtet persönlich zu kennzeichnen und in dem Wahlumschlag zu verschließen sind;</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">dass die vorgedruckte Erklärung (§ 47 Nr. 2) unter Angabe des Datums zu unterzeichnen und zusammen mit dem Wahlumschlag im Wahlbriefumschlag zu verschließen ist;</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">dass auf dem Wahlbriefumschlag der Absender zu vermerken ist;</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">dass die Besatzungsmitglieder eines jeden Schiffes die Wahlbriefe möglichst gleichzeitig zurücksenden sollen.</LA></DD> </DL>Für die Bekanntmachung an Bord der Schiffe gilt § 38 Abs. 4 entsprechend.</P><P>(2) Zusammen mit der in Absatz 1 genannten Bekanntmachung hat der Wahlvorstand gleichzeitig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">jedem Schiff die zur Stimmabgabe erforderlichen Unterlagen in einer Anzahl zu übersenden, die die Zahl der Regelbesatzung des Schiffes um mindestens 10 vom Hundert übersteigt;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">allen Besatzungsmitgliedern, von denen ihm bekannt ist, dass sie sich nicht an Bord eines Schiffes befinden, die zur Stimmabgabe erforderlichen Unterlagen sowie einen Abdruck der Bekanntmachung nach Absatz 1 zu übersenden.</LA></DD> </DL>Der Tag der Versendung ist in einer Niederschrift, die Übersendung nach Nummer 2 in der Wählerliste zu vermerken. Die Bordvertretung oder, wenn eine solche nicht besteht, der Kapitän hat jedem Besatzungsmitglied die zur Stimmabgabe erforderlichen Unterlagen auszuhändigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE004900000",
        "name": "§ 49",
        "title": "Frist für die Stimmabgabe",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG001100000"
        },
        "body": "<P>(1) Die Wahlbriefe müssen vor Ablauf von fünf Wochen nach ihrer Versendung an die Schiffe (§ 48 Abs. 2) beim Wahlvorstand eingehen.</P><P>(2) Ist zu besorgen, dass die in Absatz 1 genannte Frist für eine ordnungsgemäße Durchführung der Stimmabgabe nicht ausreicht, so hat der Wahlvorstand nach Beratung mit dem Arbeitgeber eine längere Frist, höchstens jedoch eine Frist von zwölf Wochen, festzusetzen.</P><P>(3) Ergibt sich nach Versendung der Bekanntmachungen zur Stimmabgabe die Besorgnis, dass die für die Stimmabgabe festgesetzte Frist (Absätze 1 und 2) nicht ausreicht, so hat der Wahlvorstand nach Beratung mit dem Arbeitgeber die Frist zu verlängern. Sie darf jedoch insgesamt zwölf Wochen nicht überschreiten. Die Verlängerung der Frist ist unverzüglich in gleicher Weise wie das Wahlausschreiben bekannt zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE005000000",
        "name": "§ 50",
        "title": "Stimmabgabe",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG001100000"
        },
        "body": "<P>(1) Ist der Seebetriebsrat nach den Grundsätzen der Verhältniswahl zu wählen (§§ 21 bis 23, 57), so kann der Wahlberechtigte seine Stimme nur für die gesamte Vorschlagsliste abgeben. Ist nach den Grundsätzen der Mehrheitswahl zu wählen (§§ 24 bis 30, 57, 58), so ist die Stimme für die einzelnen Bewerber abzugeben.</P><P>(2) Die Wählerin oder der Wähler hat <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Stimmzettel unbeobachtet persönlich zu kennzeichnen und ihn in dem Wahlumschlag zu verschließen,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die vorgedruckte Erklärung (§ 47 Nr. 2) unter Angabe des Datums zu unterzeichnen und diese zusammen mit dem Wahlumschlag in dem Wahlbriefumschlag zu verschließen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf dem Wahlbriefumschlag den Namen und die Anschrift zu vermerken und diesen an den Wahlvorstand zurückzusenden.</LA></DD> </DL>Die Wahlbriefe der Besatzungsmitglieder eines Schiffes sollen möglichst gleichzeitig abgesandt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE005100000",
        "name": "§ 51",
        "title": "Behandlung der Wahlbriefe durch den Wahlvorstand",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG001100000"
        },
        "body": "<P>(1) Der Wahlvorstand hat unverzüglich nach Eingang eines Wahlbriefs <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">auf dem Wahlbriefumschlag das Datum seines Eingangs zu vermerken,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in der Wählerliste bei dem Namen der Wählerin oder des Wählers den Eingang zu vermerken und</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Wahlbrief unter Verschluss zu nehmen.</LA></DD> </DL> </P><P>(2) Am ersten Arbeitstag nach Ablauf der für die Stimmabgabe festgesetzten Frist öffnet der Wahlvorstand in öffentlicher Sitzung die rechtzeitig eingegangenen Wahlbriefumschläge und entnimmt diesen den Wahlumschlag und die vorgedruckte Erklärung. Ist die Stimmabgabe ordnungsgemäß erfolgt, so hat der Wahlvorstand diese in der Wählerliste zu vermerken und den Wahlumschlag ungeöffnet in die Wahlurne zu legen. Diese muss so eingerichtet sein, dass die Wahlumschläge nicht entnommen werden können, ohne dass die Wahlurne geöffnet wird.</P><P>(3) Nicht ordnungsgemäß ist die Stimmabgabe, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Wahlbrief keinen Absender trägt,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Wahlbrief nicht eine unterzeichnete vorgedruckte Erklärung des Absenders nach § 47 Nr. 2 enthält,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Stimmzettel nicht in einem verschlossenen Wahlumschlag eingegangen ist,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">von einer Wählerin oder einem Wähler mehrere Wahlbriefe eingegangen sind oder</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Wahlbrief verspätet eingegangen ist.</LA></DD> </DL>Der Wahlvorstand hat diese Wahlbriefe gesondert zu verwahren; sie bleiben für die Wahl unberücksichtigt. Die Wahlumschläge dürfen nicht geöffnet werden. Sie sind drei Monate nach Bekanntgabe des Wahlergebnisses zu vernichten, es sei denn, die Wahl ist angefochten worden.</P><P>(4) Werden die Stimmen nicht unmittelbar nach Einwurf der Wahlumschläge in die Wahlurnen ausgezählt, so hat der Wahlvorstand die Wahlurnen zu versiegeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE005200000",
        "name": "§ 52",
        "title": "Öffentliche Stimmauszählung",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG001100000"
        },
        "body": "<P>Unverzüglich nach Einwurf der Wahlumschläge in die Wahlurnen (§ 51 Abs. 2) nimmt der Wahlvorstand öffentlich die Auszählung der Stimmen vor und gibt das Wahlergebnis bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE005300000",
        "name": "§ 53",
        "title": "Feststellung des Wahlergebnisses",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG001100000"
        },
        "body": "<P>(1) Nach Öffnung der Wahlurnen entnimmt der Wahlvorstand den Wahlumschlägen die Stimmzettel und prüft ihre Gültigkeit.</P><P>(2) Ungültig sind Stimmzettel, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nicht den Erfordernissen des § 47 Satz 2 entsprechen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus denen sich der Wille des Wählers nicht zweifelsfrei ergibt;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die ein besonderes Merkmal, einen Zusatz oder einen Vorbehalt enthalten.</LA></DD> </DL> </P><P>(3) Mehrere in einem Wahlumschlag enthaltene Stimmzettel, die vollständig übereinstimmen, werden als eine Stimme gezählt. Stimmen sie nicht vollständig überein, so sind sie ungültig.</P><P>(4) Der Wahlvorstand zählt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall der Verhältniswahl (§§ 21 bis 23, 57) die auf jede Vorschlagsliste,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall der Mehrheitswahl (§§ 24 bis 30, 57, 58) die auf jede einzelne Bewerberin oder jeden einzelnen Bewerber</LA></DD> </DL>entfallenen gültigen Stimmen zusammen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE005400000",
        "name": "§ 54",
        "title": "Wahlniederschrift",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG001100000"
        },
        "body": "<P>(1) Nachdem ermittelt ist, wer gewählt ist, hat der Wahlvorstand in einer Niederschrift festzustellen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zahl der nach § 51 Abs. 3 nicht berücksichtigten Stimmen;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gesamtzahl der abgegebenen Stimmen und die Zahl der gültigen Stimmen;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zahl der ungültigen Stimmen;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall der Verhältniswahl (§§ 21 bis 23, 57) die Zahl der auf jede Vorschlagsliste entfallenen gültigen Stimmen sowie die berechneten Höchstzahlen und ihre Verteilung auf die Vorschlagslisten;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall der Mehrheitswahl (§§ 24 bis 30, 57, 58) die Zahl der auf jede Bewerberin und jeden Bewerber entfallenen gültigen Stimmen;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Namen der gewählten Bewerberinnen und Bewerber;</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">gegebenenfalls besondere während der Wahl des Seebetriebsrats eingetretene Zwischenfälle oder sonstige Ereignisse.</LA></DD> </DL> </P><P>(2) Die Niederschrift ist von der oder dem Vorsitzenden und von mindestens einem weiteren stimmberechtigten Mitglied des Wahlvorstands zu unterzeichnen.</P><P>(3) Der Wahlvorstand hat je eine Abschrift der Wahlniederschrift dem Arbeitgeber und den unter den Besatzungsmitgliedern vertretenen Gewerkschaften unverzüglich zu übersenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE005500000",
        "name": "§ 55",
        "title": "Benachrichtigung und Bekanntmachung der Gewählten",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG001100000"
        },
        "body": "<P>(1) Der Wahlvorstand hat die Gewählten unverzüglich schriftlich von ihrer Wahl zu benachrichtigen.</P><P>(2) Die Namen der als Mitglieder des Seebetriebsrats Gewählten sind durch einwöchigen Aushang in gleicher Weise bekannt zu machen wie das Wahlausschreiben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE005600000",
        "name": "§ 56",
        "title": "Aufbewahrung der Wahlakten",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG001100000"
        },
        "body": "<P>Der Seebetriebsrat hat die Wahlakten mindestens bis zur Beendigung seiner Amtszeit aufzubewahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR059400002BJNG001300000",
        "name": "Zweiter Abschnitt",
        "title": "Besondere Vorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG001000000"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE005700000",
        "name": "§ 57",
        "title": "Wahl mehrerer Mitglieder des Seebetriebsrats",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG001300000"
        },
        "body": "<P>Die Vorschriften der §§ 19 bis 26 gelten für die Wahl der Mitglieder des Seebetriebsrats mit folgender Maßgabe entsprechend: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">An die Stelle der in § 20 Satz 1 genannten Fristen tritt die für die Einreichung von Wahlvorschlägen für die Wahl des Seebetriebsrats festgesetzte Frist (§ 40).</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 20 Satz 2 findet keine Anwendung.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Das Ergebnis der Auslosung (§ 20 Satz 1) ist in die Sitzungsniederschrift des Wahlvorstands aufzunehmen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE005801126",
        "name": "§ 58",
        "title": "Wahl nur eines Mitglieds des Seebetriebsrats",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG001300000"
        },
        "body": "<P>Die Vorschriften der §§ 27 und 28 Absatz 2 sowie der §§ 29 bis 30 gelten für die Wahl nur eines Mitglieds des Seebetriebsrats entsprechend mit der Maßgabe, dass an die Stelle der in § 28 Abs. 2 genannten Fristen die für die Einreichung von Wahlvorschlägen für die Wahl des Seebetriebsrats festgesetzte Frist (§ 40) tritt. Wahlberechtigte können für die Wahl des Mitglieds des Seebetriebsrats rechtswirksam nur einen Wahlvorschlag unterstützen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR059400002BJNG001400000",
        "name": "Dritter Teil",
        "title": "Übergangs- und Schlussvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE005900000",
        "name": "§ 59",
        "title": "Berechnung der Fristen",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG001400000"
        },
        "body": "<P>Soweit nach dieser Verordnung eine Frist nach Stunden bemessen ist, beginnt sie mit der nächsten vollen Stunde, die auf das maßgebende Ereignis folgt. Im Übrigen gelten für die Berechnung der in dieser Verordnung festgelegten Fristen die §§ 186 bis 193 des Bürgerlichen Gesetzbuchs.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE006000000",
        "name": "§ 60",
        "title": "Inkrafttreten",
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG001400000"
        },
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR059400002BJNE006100000",
        "name": "Schlussformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR059400002BJNG001400000"
        },
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
