{
  "data": {
    "type": "law",
    "id": "BJNR033700993",
    "firstPublished": "1993-03-18",
    "sourceTimestamp": "20131008093618",
    "titleShort": "Wohnungsstatistikgesetz",
    "titleLong": "Gesetz über gebäude- und wohnungsstatistische Erhebungen",
    "abbreviation": "WoStatG",
    "slug": "wostatg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1993, 337",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 28. 3.1993 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR033700993BJNE000100307",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR033700993BJNE000200307",
        "name": "§ 1",
        "title": "Anordnung als Bundesstatistik, Erhebungsart",
        "parent": null,
        "body": "<P>Über Gebäude und Wohnungen sowie die Wohnsituation der Haushalte werden nach Maßgabe dieses Gesetzes folgende Bundesstatistiken durchgeführt: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Gebäude- und Wohnungszählung flächendeckend in dem in Artikel 3 des Einigungsvertrages genannten Gebiet;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Gebäude- und Wohnungsstichprobe im gesamten Bundesgebiet auf repräsentativer Grundlage mit einem Auswahlsatz von 1 vom Hundert der Wohnungen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR033700993BJNE000300307",
        "name": "§ 2",
        "title": "Erhebungseinheiten und Stichprobenauswahl",
        "parent": null,
        "body": "<P>(1) Erhebungseinheiten für die Erhebung nach § 1 Nr. 1 sind Gebäude mit Wohnraum und bewohnte Unterkünfte sowie Wohnungen.</P><P>(2) Erhebungseinheiten für die Erhebung nach § 1 Nr. 2 sind Gebäude mit Wohnraum und bewohnte Unterkünfte einschließlich der zugehörigen Grundstücke sowie Wohnungen und die darin wohnenden Haushalte. Einen Haushalt bilden alle Personen, die gemeinsam wohnen und wirtschaften. Wer allein wirtschaftet, bildet einen eigenen Haushalt. Personen mit mehreren Wohnungen werden in jeder Wohnung einem Haushalt zugeordnet.</P><P>(3) Aus den Gebäuden mit Wohnraum und den bewohnten Unterkünften werden Auswahlbezirke gebildet, deren Größe sich nach der Zahl der Wohnungen und Personen richtet. Aus diesen wird eine Zufallsauswahl getroffen. In den ausgewählten Bezirken werden alle Erhebungseinheiten erfaßt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR033700993BJNE000400307",
        "name": "§ 3",
        "title": "Berichtszeitpunkt",
        "parent": null,
        "body": "<P>(1) Die Erhebung nach § 1 Nr. 1 wird nach dem Stand vom 30. September 1995 durchgeführt. Mit der Erhebung kann bis zu sechs Monaten vor dem Erhebungsstichtag begonnen werden.</P><P>(2) Die Erhebung nach § 1 Nr. 2 wird nach dem Stand vom 30. September 1993 durchgeführt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR033700993BJNE000500307",
        "name": "§ 4",
        "title": "Erhebungsmerkmale",
        "parent": null,
        "body": "<P>(1) Erhebungsmerkmale der Erhebung nach § 1 Nr. 1 sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei den Gebäuden:</LA><LA Size=\"normal\">Gemeinde, Ortsteil oder Stadtbezirk; Art des Gebäudes (Wohngebäude, sonstiges Gebäude mit Wohnraum, Wohnheim mit Art der Nutzung, bewohnte Unterkunft); Baujahr; Zahl der Geschosse und Wohnungen im Gebäude; Eigentümer, Erbbauberechtigte, Verfügungs- oder Nutzungsberechtigte nach Personen oder Personengemeinschaften, Gemeinschaft von Wohnungseigentümern, Wohnungsunternehmen und sonstige Eigentümer nach Eigentümergruppen; Rückübertragungsansprüche; Bauweise (traditionell, Montagebauweise); Erhaltungszustand von Bauteilen des Gebäudes nach Augenschein: Sockel des Gebäudes, Außenwände, Treppenanlage, Dachkonstruktion, Dachdeckung und Entwässerung, Schornstein; Abwasserentsorgung; Art der Beheizung mit Energieart; Eigentumsform am 2. Oktober 1990 (volkseigen, genossenschaftlich, privat);</LA></DD>  <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei den Wohnungen:</LA><LA Size=\"normal\">Nutzung der Wohnung durch den Eigentümer, Nutzung durch Angehörige ausländischer Streitkräfte, diplomatischer oder berufskonsularischer Vertretungen; Nutzung als Freizeit-/Ferienwohnung; Ausstattung der Wohnung mit Küche, Kochnische, Bad oder Dusche und WC; Fläche der gesamten Wohnung, Zahl der Räume mit sechs und mehr Quadratmetern; Belegungsbindung; Förderung der Wohnung mit Mitteln des sozialen Wohnungsbaus; Leerstehen mit Grund und Dauer des Leerstehens der Wohnung.</LA></DD>  </DL> </P><P>(2) Erhebungsmerkmale der Erhebung nach § 1 Nr. 2 sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei den Gebäuden:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Gemeinde, Gemeindeteil; Art des Gebäudes (Wohngebäude, sonstiges Gebäude mit Wohnraum, Wohnheim, bewohnte Unterkunft); Zugehörigkeit zu einem haupt- oder nebenberuflich geführten landwirtschaftlichen Betrieb; Baujahr; Zahl der Geschosse; Fläche für Wohn- und Nichtwohnzwecke, bei Nichtwohnzwecken Art der Nutzung; Belegungsbindung (nur in dem in Artikel 3 des Einigungsvertrages genannten Gebiet), Förderung mit Mitteln des sozialen Wohnungsbaus, Ausstattung mit alters- und behindertengerechten Einrichtungen; Zahl der Wohnungen mit Art der Nutzung; Zu- und Abnahme der Zahl der Wohnungen im Gebäude seit 1987;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Eigentümer oder Erbbauberechtigte und Verfügungs- oder Nutzungsberechtigte nach Personen oder Personengemeinschaften, Gemeinschaft von Wohnungseigentümern, Wohnungsunternehmen und sonstige Eigentümer nach Eigentümergruppen, bei Einzelpersonen und Ehepaaren auch Berufstätigkeit oder Art des überwiegenden Lebensunterhalts; Jahr und Art des Erwerbs; bei nachträglicher Umwandlung nach dem Wohnungseigentumsgesetz: Jahr der Eintragung in das Grundbuch;</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Art der Beheizung mit Energieart; bei zentral beheizten Wohngebäuden auch durchschnittlicher Jahresenergieverbrauch, Alter, Material, Lage und Volumen der Öltanks, Baujahr des Heizkessels, zentrale außentemperaturabhängige automatische Regelung; zentrale Warmwasserversorgung mit Energieart;</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Wohngebäuden: durchgeführte bau- oder wohntechnische Veränderungen innerhalb der letzten zehn Jahre am Gebäude und in den Wohnungen; notwendige Modernisierungs- und Instandsetzungsmaßnahmen;</LA></DD> <DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Fläche des zugehörigen Grundstücks nach Nutzungsarten; im Grundbuch eingetragenes Erbbaurecht sowie (nur in dem in Artikel 3 des Einigungsvertrages genannten Gebiet) bestehende Nutzungsrechte;</LA></DD> <DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Nutzung durch Angehörige ausländischer Streitkräfte, diplomatischer oder berufskonsularischer Vertretungen nur: Zahl der Wohnungen, Zahl der Räume mit sechs und mehr Quadratmetern;</LA></DD> </DL></LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei den Wohnungen:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Nutzung der Wohnung durch den Eigentümer, Hauptmieter, Untermieter, privatrechtliche Nutzung durch Angehörige ausländischer Streitkräfte, diplomatischer oder berufskonsularischer Vertretungen; bei selbstbewohnten Eigentumswohnungen: Jahr und Art des Erwerbs; bei Eigentümern und Hauptmietern: Fläche der Wohnung, Zahl der Räume mit sechs und mehr Quadratmetern und darunter Zahl der untervermieteten oder gewerblich genutzten Räume, Zahl und Fläche der als Kinderzimmer genutzten Räume, Nutzung als Haupt-, Zweit- oder Ferienwohnung; bei Haupt- oder Zweitwohnung: Ausstattung, Art der Beheizung und Warmwasserversorgung mit Energieart, Thermostatventile, Vorhandensein von Abstellräumen, Zahl der Personenkraftwagen-Abstellplätze mit Lage; Entfernung zu öffentlichen Verkehrsmitteln, Versorgungseinrichtungen, Gemeinschaftsanlagen, Frei- und Grünflächen in Fußminuten; Fahrhäufigkeit der öffentlichen Verkehrsmittel; Belastung durch Luftverunreinigung und Lärm;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei vermieteten Wohnungen:</LA><LA Size=\"normal\">Nutzung als Dienst-, Werks-, Berufs- oder Geschäftsmietwohnung; Höhe der monatlichen Miete und anteiligen Betriebs- und Nebenkosten; Ermäßigung der Miete; Mieterhöhung in den letzten drei Jahren mit Grund; Belegungsbindung (nur in dem in Artikel 3 des Einigungsvertrages genannten Gebiet); Förderung der Wohnung mit Mitteln des sozialen Wohnungsbaus; Wohnungsmodernisierungen mit Zustimmung des Vermieters in den letzten drei Jahren;</LA></DD>  <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Leerstehen mit Grund und Dauer des Leerstehens der Wohnung;</LA></DD> </DL></LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei den Haushalten:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">für jedes Haushaltsmitglied Geburtsjahr, Geschlecht, Familienstand, Stellung im Beruf oder Art des überwiegenden Lebensunterhalts, Zugehörigkeit zur Wohnung und zum Haushalt, Zugehörigkeit zur Familie oder Wohngemeinschaft; Ehegatte, Art der Verwandtschaft der Familienmitglieder; Staatsangehörigkeit;</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">für jedes Haushaltsmitglied Höhe des monatlichen Nettoeinkommens nach Einkommensklassen in einer Staffelung von mindestens 200 Deutsche Mark;</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zahl der Umzüge in den letzten zehn Jahren; Jahr und Anlaß des Einzugs; Wohnverhältnisse in der vorherigen Wohnung sowie Lage der vorherigen zur jetzigen Wohnung; Zeitpunkt und Anlaß der erstmaligen Gewährung sowie Betrag des derzeitigen monatlichen Wohngeldes; Erwerbsabsichten von selbstgenutztem Wohneigentum im Geltungsbereich dieses Gesetzes mit Art des Objekts.</LA></DD> </DL></LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR033700993BJNE000600307",
        "name": "§ 5",
        "title": "Hilfsmerkmale",
        "parent": null,
        "body": "<P>Hilfsmerkmale sind: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Name und Anschrift der Auskunftspflichtigen und der nicht auskunftspflichtigen Haushaltsmitglieder,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Straße und Hausnummer des Gebäudes,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Lage der Wohnung im Gebäude,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Telefonnummer der für Rückfragen zur Verfügung stehenden Personen.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR033700993BJNE000700307",
        "name": "§ 6",
        "title": "Erhebungsstellen",
        "parent": null,
        "body": "<P>(1) Zur Durchführung der Erhebung nach § 1 Nr. 1 werden Erhebungsstellen eingerichtet. Sie sind räumlich, organisatorisch und personell von anderen Verwaltungsstellen zu trennen. Nach § 16 Abs. 5 des Bundesstatistikgesetzes von anderen Verwaltungsstellen getrennte Statistikstellen dürfen die Aufgaben der Erhebungsstellen wahrnehmen. Es ist sicherzustellen, daß die Angaben in den Erhebungsvordrucken nicht für andere Aufgaben verwendet werden.</P><P>(2) Die in den Erhebungsstellen tätigen Personen dürfen die aus ihrer Tätigkeit gewonnenen Erkenntnisse über Auskunftspflichtige nicht in anderen Verfahren oder für andere Zwecke verwenden. Sie sind auf die Wahrung des Statistikgeheimnisses und zur Geheimhaltung auch solcher Erkenntnisse über Auskunftspflichtige schriftlich zu verpflichten, die gelegentlich ihrer Tätigkeit gewonnen werden. Die Verpflichtung gilt auch nach Beendigung der Tätigkeit in den Erhebungsstellen.</P><P>(3) Die Bestimmung der Erhebungsstellen und das Nähere zur Ausführung des Absatzes 1 obliegt den Ländern. Sie können die Aufgaben der Erhebungsstellen auf die Gemeinden und Gemeindeverbände übertragen. Die Regelungen können durch Rechtsverordnung der Landesregierung getroffen werden.</P><P>(4) Erhebungsstellen für die Erhebung nach § 1 Nr. 2 sind die statistischen Ämter der Länder. Sie dürfen zur Bildung von Auswahlbezirken für die Erhebung nach § 1 Nr. 2 aus dem Bevölkerungsregister Statistik die Zahl der Haushalte und Personen, gegliedert nach Gemeinde, Straße und Hausnummer, verarbeiten und nutzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR033700993BJNE000800307",
        "name": "§ 7",
        "title": "Erhebungsbeauftragte",
        "parent": null,
        "body": "<P>(1) Für die Erhebungen nach § 1 können ehrenamtliche Erhebungsbeauftragte eingesetzt werden. Sie sind von den Erhebungsstellen auszuwählen und zu bestellen. Sie dürfen nicht in der unmittelbaren Nähe ihrer Wohnung eingesetzt werden (Nachbarschaft). Die Erhebungsbeauftragten sind berechtigt, in die Erhebungsvordrucke die Angaben nach § 5, die Zahl und das Leerstehen der Wohnungen im Gebäude sowie die Nutzung durch Angehörige ausländischer Streitkräfte, diplomatischer oder berufskonsularischer Vertretungen selbst einzutragen. Sie sind außerdem berechtigt, bei der Erhebung nach § 1 Nr. 2 die Zahl der Haushalte in der Wohnung und die Personen im Haushalt selbst einzutragen. Dies gilt auch für weitere Eintragungen in die Erhebungsvordrucke, soweit die Auskunftspflichtigen einverstanden sind. § 14 des Bundesstatistikgesetzes bleibt unberührt.</P><P>(2) Zur Übernahme der Tätigkeit als Erhebungsbeauftragter für die Erhebung nach § 1 Nr. 1 ist jeder Deutsche in dem in Artikel 3 des Einigungsvertrages genannten Gebiet und Berlin-West vom vollendeten 18. bis zum vollendeten 65. Lebensjahr verpflichtet. Zu befreien ist, wem eine solche Tätigkeit aus gesundheitlichen oder anderen wichtigen Gründen nicht zugemutet werden kann.</P><P>(3) Bund, Länder, Gemeinden, Gemeindeverbände und sonstige juristische Personen des öffentlichen Rechts sind verpflichtet, für die Erhebung nach § 1 Nr. 1 den Erhebungsstellen auf Anforderung Bedienstete zu benennen und für die Tätigkeit als Erhebungsbeauftragte freizustellen; lebenswichtige Tätigkeiten öffentlicher Dienste dürfen nicht unterbrochen werden.</P><P>(4) Die Erhebungsstellen zahlen den Erhebungsbeauftragten für die ehrenamtliche Tätigkeit eine Entschädigung, die als steuerfreie Aufwandsentschädigung im Sinne des § 3 Nr. 12 Satz 2 des Einkommensteuergesetzes gilt.</P><P>(5) Soweit zur Vorbereitung und Durchführung der Erhebungen nach § 1 Maßnahmen gemäß § 6 Bundesstatistikgesetz durchgeführt werden, können ebenfalls Erhebungsbeauftragte eingesetzt werden. Absätze 1 und 4 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR033700993BJNE000900307",
        "name": "§ 8",
        "title": "Datenübermittlung an die Erhebungsstellen",
        "parent": null,
        "body": "<P>(1) Die für die Grundsteuer zuständigen Stellen der Gemeinden oder die für die Gebäudebrandversicherung zuständigen juristischen Personen des öffentlichen Rechts sowie die für die Führung des Grundbuchs zuständigen Stellen teilen den Erhebungsstellen auf Anforderung Vor- und Familiennamen oder Bezeichnung sowie Anschrift der Eigentümer, Erbbauberechtigten, Verwalter, Verfügungs- oder Nutzungsberechtigten der in die Erhebung einbezogenen Grundstücke, Gebäude und Wohnungen sowie Gemeinde, Straße, Hausnummer der Erhebungseinheiten mit.</P><P>(2) Die Ämter für offene Vermögensfragen, die kommunalen Wohnungsverwaltungen, Wohnungsbaugesellschaften und -genossenschaften teilen den statistischen Ämtern der Länder oder den Erhebungsstellen auf Anforderung die Anschriften der Eigentümer mit, die ab dem 1. Januar 1990 Gebäude erworben haben oder denen Gebäude rückübertragen worden sind.</P><P>(3) Die Einwohnermeldebehörden teilen für die Erhebung nach § 1 Nr. 1 den Erhebungsstellen auf Anforderung je Gebäude die Zahl der Personen sowie Straße und Hausnummer zur Bildung von Zählbezirken mit.</P><P>(4) Die nach den Absätzen 1 bis 3 an die Erhebungsstellen übermittelten Datenträger sind an die statistischen Ämter der Länder weiterzuleiten und dort zum frühestmöglichen Zeitpunkt, spätestens jedoch zwei Jahre nach dem in § 3 Abs. 1 genannten Zeitraum zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR033700993BJNE001000307",
        "name": "§ 9",
        "title": "Auskunftspflicht",
        "parent": null,
        "body": "<P>(1) Für die Erhebungen nach diesem Gesetz besteht Auskunftspflicht.</P><P>(2) Auskunftspflichtige sind <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu den Merkmalen nach § 4 Abs. 1, 2 Nr. 1 und Abs. 2 Nr. 2 Buchstabe c die Eigentümer und Verwalter oder Erbbauberechtigten, Verfügungs- oder Nutzungsberechtigten;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu den Merkmalen nach § 4 Abs. 2 Nr. 2 Buchstabe a und b die Wohnungsinhaber, ersatzweise die nach Nummer 1 Auskunftspflichtigen;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu den Merkmalen nach § 4 Abs. 2 Nr. 3 alle Volljährigen oder einen eigenen Haushalt führenden Minderjährigen, auch für minderjährige Haushaltsmitglieder. Für volljährige Haushaltsmitglieder, die wegen einer Behinderung selbst nicht Auskunft geben können, ist jedes andere auskunftspflichtige Haushaltsmitglied auskunftspflichtig. Die Auskunftspflicht für andere Haushaltsmitglieder erstreckt sich auf die Sachverhalte, die dem Auskunftspflichtigen bekannt sind. Sie entfällt, wenn die Auskünfte durch eine Vertrauensperson erteilt werden. Der Auskunftspflichtige kann die in den Erhebungsvordrucken enthaltenen Fragen gemeinsam mit anderen Haushaltsmitgliedern oder für sich allein beantworten;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">zu den Merkmalen nach § 5 die Auskunftspflichtigen nach Nummern 1 bis 3. Diese Angaben sind von den angetroffenen Auskunftspflichtigen nach Nummer 3 auch für andere Personen derselben Wohnung sowie für die Auskunftspflichtigen nach Nummer 1 mitzuteilen.</LA></DD> </DL> </P><P>(3) Die Angaben zu den Merkmalen nach § 4 Abs. 1, 2 Nr. 1 und 2 Buchstabe c sowie nach § 5 Nr. 1, 2 und 4 können ersatzweise freiwillig durch einen Mieter erteilt werden.</P><P>(4) Die Angaben zu § 4 Abs. 2 Nr. 1 Buchstabe d, Nr. 3 Buchstabe c und § 5 Nr. 4 sind freiwillig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR033700993BJNE001100307",
        "name": "§ 10",
        "title": "Art der Auskunftserteilung",
        "parent": null,
        "body": "<P>(1) Die in den Erhebungsvordrucken enthaltenen Fragen können mündlich gegenüber dem Erhebungsbeauftragten oder schriftlich beantwortet werden. Die Angaben zu den Merkmalen nach § 5 Nr. 1 bis 3, die Zahl der Haushalte in der Wohnung und die Zahl der Personen im Haushalt sind auf Verlangen der Erhebungsbeauftragten mündlich mitzuteilen.</P><P>(2) Bei schriftlicher Auskunftserteilung sind die ausgefüllten Erhebungsvordrucke <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">unverzüglich dem Erhebungsbeauftragten auszuhändigen oder in verschlossenem Umschlag zu übergeben oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">innerhalb einer Woche bei der Erhebungsstelle abzugeben oder dorthin zu übersenden.</LA></DD> </DL>Bei Abgabe in verschlossenem Umschlag sind Name und Anschrift auf dem Umschlag anzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR033700993BJNE001200307",
        "name": "§ 11",
        "title": "Verwendung von Merkmalen",
        "parent": null,
        "body": "<P>(1) Für ausschließlich statistische Zwecke dürfen den zur Durchführung statistischer Aufgaben zuständigen Stellen der Gemeinden und Gemeindeverbände Einzelangaben aus der Erhebung nach § 1 Nr. 1 mit Ausnahme der Hilfsmerkmale nach § 5 Nr. 1, 3 und 4 für ihren Zuständigkeitsbereich übermittelt werden, soweit die sonstigen Voraussetzungen nach § 16 Abs. 5 des Bundesstatistikgesetzes gegebenen sind. Die Übermittlung der Hilfsmerkmale nach § 5 Nr. 2 erfolgt zur Bildung kleinräumiger Gliederungssysteme (Blockseiten oder vergleichbare Gebietseinheiten mit mindestens drei Gebäuden). Sie sind zum frühestmöglichen Zeitpunkt, spätestens jedoch vier Jahre nach dem in § 3 Abs. 1 genannten Zeitpunkt zu löschen.</P><P>(2) Als Grundlage für Gebäude-, Wohnungs- und Bevölkerungsstichproben, die als Bundesstatistik durchgeführt werden, dürfen die statistischen Ämter des Bundes und der Länder die Art des Gebäudes, Zahl der Geschosse und Wohnungen, gegliedert nach Gemeinde, Straße, Hausnummer, zur Ermittlung von Auswahlbezirken im Geltungsbereich dieses Gesetzes nutzen. Der Gesamtumfang der nach mathematischem Zufallsverfahren zu ziehenden Stichproben wird auf 20 vom Hundert der Auswahlbezirke begrenzt; die Merkmale der Stichproben sind gesondert aufzubewahren. Sie sind unverzüglich nach Zweckerfüllung zu löschen, spätestens zu dem Zeitpunkt, zu dem entsprechende Auswahlgrundlagen aus einer künftigen Zählung zur Verfügung stehen. Die Merkmale für die nicht benötigten 80 vom Hundert der Auswahlbezirke sind unverzüglich nach Festlegung der Auswahlbezirke nach Satz 1, spätestens jedoch vier Jahre nach dem in § 3 Abs. 1 genannten Zeitpunkt, zu löschen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR033700993BJNE001300307",
        "name": "§ 12",
        "title": "Zusatz- oder Sonderaufbereitungen",
        "parent": null,
        "body": "<P>Zusatz- oder Sonderaufbereitungen für Bundeszwecke werden in den Fällen vom Statistischen Bundesamt durchgeführt, in denen sie nicht von den statistischen Ämtern der Länder innerhalb einer angemessenen Frist selbst vorgenommen werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR033700993BJNE001400307",
        "name": "§ 13",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Dieses Gesetz tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
