{
  "data": {
    "type": "law",
    "id": "BJNR017470971",
    "firstPublished": "1971-11-04",
    "sourceTimestamp": "20150623215033",
    "titleShort": null,
    "titleLong": "Gesetz zur Regelung der Wohnungsvermittlung",
    "abbreviation": "WoVermRG",
    "slug": "wovermrg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1971, 1745, 1747",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 3 G v. 21.4.2015 I 610",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 10.11.1971 +++)<BR /><BR /></pre>Das G wurde als Artikel 9 G v. 4.11.1971 I 1745 (MietRVerbG) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 11 § 2 Abs. 1 dieses G am 10.11.1971 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR017470971BJNE000100301",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Wohnungsvermittler im Sinne dieses Gesetzes ist, wer den Abschluß von Mietverträgen über Wohnräume vermittelt oder die Gelegenheit zum Abschluß von Mietverträgen über Wohnräume nachweist.</P><P>(2) Zu den Wohnräumen im Sinne dieses Gesetzes gehören auch solche Geschäftsräume, die wegen ihres räumlichen oder wirtschaftlichen Zusammenhangs mit Wohnräumen mit diesen zusammen vermietet werden.</P><P>(3) Die Vorschriften dieses Gesetzes gelten nicht für die Vermittlung oder den Nachweis der Gelegenheit zum Abschluß von Mietverträgen über Wohnräume im Fremdenverkehr.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017470971BJNE000205360",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Ein Anspruch auf Entgelt für die Vermittlung oder den Nachweis der Gelegenheit zum Abschluß von Mietverträgen über Wohnräume steht dem Wohnungsvermittler nur zu, wenn infolge seiner Vermittlung oder infolge seines Nachweises ein Mietvertrag zustande kommt. Der Vermittlungsvertrag bedarf der Textform.</P><P>(1a) Der Wohnungsvermittler darf vom Wohnungssuchenden für die Vermittlung oder den Nachweis der Gelegenheit zum Abschluss von Mietverträgen über Wohnräume kein Entgelt fordern, sich versprechen lassen oder annehmen, es sei denn, der Wohnungsvermittler holt ausschließlich wegen des Vermittlungsvertrags mit dem Wohnungssuchenden vom Vermieter oder von einem anderen Berechtigten den Auftrag ein, die Wohnung anzubieten (§ 6 Absatz 1).</P><P>(2) Ein Anspruch nach Absatz 1 Satz 1 steht dem Wohnungsvermittler nicht zu, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch den Mietvertrag ein Mietverhältnis über dieselben Wohnräume fortgesetzt, verlängert oder erneuert wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Mietvertrag über Wohnräume abgeschlossen wird, deren Eigentümer, Verwalter, Mieter oder Vermieter der Wohnungsvermittler ist, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Mietvertrag über Wohnräume abgeschlossen wird, deren Eigentümer, Verwalter oder Vermieter eine juristische Person ist, an der der Wohnungsvermittler rechtlich oder wirtschaftlich beteiligt ist. Das gleiche gilt, wenn eine natürliche oder juristische Person Eigentümer, Verwalter oder Vermieter von Wohnräumen ist und ihrerseits an einer juristischen Person, die sich als Wohnungsvermittler betätigt, rechtlich oder wirtschaftlich beteiligt ist.</LA></DD></DL></P><P>(3) Ein Anspruch nach Absatz 1 Satz 1 steht dem Wohnungsvermittler gegenüber dem Wohnungssuchenden nicht zu, wenn der Mietvertrag über öffentlich geförderte Wohnungen oder über sonstige preisgebundene Wohnungen abgeschlossen wird, die nach dem 20. Juni 1948 bezugsfertig geworden sind oder bezugsfertig werden. Satz 1 gilt auch für die Wohnungen, die nach den §§ 88d und 88e des Zweiten Wohnungsbaugesetzes, nach dem Wohnraumförderungsgesetz oder nach entsprechenden landesrechtlichen Vorschriften gefördert werden, solange das Belegungsrecht besteht. Das gleiche gilt für die Vermittlung einzelner Wohnräume der in den Sätzen 1 und 2 genannten Wohnungen.</P><P>(4) Vorschüsse dürfen nicht gefordert, vereinbart oder angenommen werden.</P><P>(5) Eine Vereinbarung ist unwirksam, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>sie von den Absätzen 1 bis 4 abweicht oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>durch sie der Wohnungssuchende verpflichtet wird, ein vom Vermieter oder einem Dritten geschuldetes Vermittlungsentgelt zu zahlen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 2: Gilt in Berlin und im Saarland in der Fassung des § 9 Abs. 3</P>"
      },
      {
        "type": "article",
        "id": "BJNR017470971BJNE000302360",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Entgelt nach § 2 Abs. 1 Satz 1 ist in einem Bruchteil oder Vielfachen der Monatsmiete anzugeben.</P><P>(2) Der Wohnungsvermittler darf vom Wohnungssuchenden für die Vermittlung oder den Nachweis der Gelegenheit zum Abschluß von Mietverträgen über Wohnräume kein Entgelt fordern, sich versprechen lassen oder annehmen, das zwei Monatsmieten zuzüglich der gesetzlichen Umsatzsteuer übersteigt. Nebenkosten, über die gesondert abzurechnen ist, bleiben bei der Berechnung der Monatsmiete unberücksichtigt.</P><P>(3) Außer dem Entgelt nach § 2 Abs. 1 Satz 1 dürfen für Tätigkeiten, die mit der Vermittlung oder dem Nachweis der Gelegenheit zum Abschluß von Mietverträgen über Wohnräume zusammenhängen, sowie für etwaige Nebenleistungen keine Vergütungen irgendwelcher Art, insbesondere keine Einschreibgebühren, Schreibgebühren oder Auslagenerstattungen, vereinbart oder angenommen werden. Dies gilt nicht, soweit die nachgewiesenen Auslagen eine Monatsmiete übersteigen. Es kann jedoch vereinbart werden, daß bei Nichtzustandekommen eines Mietvertrages die in Erfüllung des Auftrages nachweisbar entstandenen Auslagen zu erstatten sind.</P><P>(4) Eine Vereinbarung, durch die der Auftraggeber sich im Zusammenhang mit dem Auftrag verpflichtet, Waren zu beziehen oder Dienst- oder Werkleistungen in Anspruch zu nehmen, ist unwirksam. Die Wirksamkeit des Vermittlungsvertrags bleibt unberührt. Satz 1 gilt nicht, wenn die Verpflichtung die Übernahme von Einrichtungs- oder Ausstattungsgegenständen des bisherigen Inhabers der Wohnräume zum Gegenstand hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017470971BJNE000402360",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Der Wohnungsvermittler und der Auftraggeber können vereinbaren, daß bei Nichterfüllung von vertraglichen Verpflichtungen eine Vertragsstrafe zu zahlen ist. Die Vertragsstrafe darf 10 Prozent des gemäß § 2 Abs. 1 Satz 1 vereinbarten Entgelts, höchstens jedoch 25 Euro nicht übersteigen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017470971BJNE001000307",
        "name": "§ 4a",
        "title": null,
        "parent": null,
        "body": "<P>(1) Eine Vereinbarung, die den Wohnungssuchenden oder für ihn einen Dritten verpflichtet, ein Entgelt dafür zu leisten, daß der bisherige Mieter die gemieteten Wohnräume räumt, ist unwirksam. Die Erstattung von Kosten, die dem bisherigen Mieter nachweislich für den Umzug entstehen, ist davon ausgenommen.</P><P>(2) Ein Vertrag, durch den der Wohnungssuchende sich im Zusammenhang mit dem Abschluß eines Mietvertrages über Wohnräume verpflichtet, von dem Vermieter oder dem bisherigen Mieter eine Einrichtung oder ein Inventarstück zu erwerben, ist im Zweifel unter der aufschiebenden Bedingung geschlossen, daß der Mietvertrag zustande kommt. Die Vereinbarung über das Entgelt ist unwirksam, soweit dieses in einem auffälligen Mißverhältnis zum Wert der Einrichtung oder des Inventarstücks steht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017470971BJNE000504360",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Soweit an den Wohnungsvermittler ein ihm nach diesem Gesetz nicht zustehendes Entgelt, eine Vergütung anderer Art, eine Auslagenerstattung, ein Vorschuß oder eine Vertragsstrafe, die den in § 4 genannten Satz übersteigt, geleistet worden ist, kann die Leistung nach den allgemeinen Vorschriften des bürgerlichen Rechts zurückgefordert werden; die Vorschrift des § 817 Satz 2 des Bürgerlichen Gesetzbuchs ist nicht anzuwenden.</P><P>(2) Soweit Leistungen auf Grund von Vereinbarungen erbracht worden sind, die nach § 2 Absatz 5 Nummer 2 oder § 4a unwirksam oder nicht wirksam geworden sind, ist Absatz 1 entsprechend anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017470971BJNE000600301",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Wohnungsvermittler darf Wohnräume nur anbieten, wenn er dazu einen Auftrag von dem Vermieter oder einem anderen Berechtigten hat.</P><P>(2) Der Wohnungsvermittler darf öffentlich, insbesondere in Zeitungsanzeigen, auf Aushängetafeln und dergleichen, nur unter Angabe seines Namens und der Bezeichnung als Wohnungsvermittler Wohnräume anbieten oder suchen; bietet er Wohnräume an, so hat er auch den Mietpreis der Wohnräume anzugeben und darauf hinzuweisen, ob Nebenleistungen besonders zu vergüten sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017470971BJNE000700301",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>Die Vorschriften des § 3 Abs. 1 und des § 6 gelten nur, soweit der Wohnungsvermittler die in § 1 Abs. 1 bezeichnete Tätigkeit gewerbsmäßig ausübt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017470971BJNE000803360",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer als Wohnungsvermittler vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>entgegen § 2 Absatz 1a vom Wohnungssuchenden ein Entgelt fordert, sich versprechen lässt oder annimmt,</LA></DD><DT>1a.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Abs. 1 das Entgelt nicht in einem Bruchteil oder Vielfachen der Monatsmiete angibt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Abs. 2 ein Entgelt fordert, sich versprechen läßt oder annimmt, das den dort genannten Betrag übersteigt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Abs. 1 ohne Auftrag Wohnräume anbietet oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 6 Abs. 2 seinen Namen, die Bezeichnung als Wohnungsvermittler oder den Mietpreis nicht angibt oder auf Nebenkosten nicht hinweist.</LA></DD></DL></P><P>(2) Die Ordnungswidrigkeit nach Absatz 1 Nummer 1 und 2 kann mit einer Geldbuße bis zu 25 000 Euro, die Ordnungswidrigkeit nach Absatz 1 Nummer 1a, 3 und 4 mit einer Geldbuße bis zu 2 500 Euro geahndet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR017470971BJNE000901307",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>(1)</P><P>(2)</P><P>(3) § 2 gilt für das Land Berlin und für das Saarland mit der Maßgabe, daß das Datum \"20. Juni 1948\" für das Land Berlin durch das Datum \"24. Juni 1948\", für das Saarland durch das Datum \"1. April 1948\" zu ersetzen ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
