{
  "data": {
    "type": "law",
    "id": "BJNR010040951",
    "firstPublished": "1951-12-27",
    "sourceTimestamp": "20180125214004",
    "titleShort": null,
    "titleLong": "Gesetz über die Börsenzulassung umgestellter Wertpapiere",
    "abbreviation": "WPapUmstG",
    "slug": "wpapumstg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1951, 1004",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 1.1.1964 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR010040951BJNE000100311",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Umstellung des Nennbetrages von Schuldverschreibungen auf Deutsche Mark sowie die Neufestsetzung des Nennbetrags von Aktien in Deutscher Mark sind keine Konvertierung im Sinne des § 38 Abs. 2 des Börsengesetzes. Aktien bedürfen jedoch nach der Neufestsetzung der Kapitalverhältnisse der Gesellschaft in Deutscher Mark einer Neuzulassung zum Börsenhandel, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Grundkapital niedriger als im Verhältnis von einer Deutschen Mark für je zehn Reichsmark festgesetzt worden ist, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">in die Eröffnungsbilanz ein Kapitalentwertungskonto oder ein außerordentliches Kapitalentwertungskonto eingestellt ist und eines dieser Konten oder beide Konten zusammen ein Fünftel des Grundkapitals übersteigen, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in die Eröffnungsbilanz ein Kapitalverlustkonto eingestellt ist.</LA></DD></DL></P><P>(2) Eine Neuzulassung nach Nummer 2 und 3 ist nicht erforderlich, sofern in Jahresabschlüssen in Deutscher Mark, die bis zum Inkrafttreten dieses Gesetzes festgestellt worden sind oder nach dem Inkrafttreten dieses Gesetzes gleichzeitig mit der Beschlußfassung über die Neufestsetzung der Kapitalverhältnisse festgestellt werden, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Kapitalentwertungskonto oder das außerordentliche Kapitalentwertungskonto oder beide Konten zusammen nur noch höchstens ein Fünftel des Grundkapitals betragen oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Kapitalverlustkonto getilgt worden ist.</LA></DD></DL></P><P>(3) Sind Aktien einer Gesellschaft nur teilweise zum Börsenhandel zugelassen, so erstreckt sich die Zulassung auf das gesamte in Deutscher Mark umgestellte Grundkapital.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010040951BJNE000200311",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Gesellschaften, deren Aktien keiner Neuzulassung nach § 1 bedürfen, haben die Neufestsetzung der Kapitalverhältnisse in Deutscher Mark bekanntzumachen; die Bekanntmachung muß enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Firma der Gesellschaft,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Geschäftsjahr der Gesellschaft,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das bisherige Grundkapital, das neue Grundkapital und dessen Stückelung,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über die Durchführung des Umtauschs und der Abstempelung,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bestimmungen der Satzung über eine zwangsweise Einziehung von Aktien,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bestimmungen der Satzung über die Gewinnverteilung,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">zugunsten einzelner Aktionäre bedungene Sondervorteile sowie einzelnen Aktiengattungen zustehende besondere Rechte, insbesondere hinsichtlich des Stimmrechts, der Verteilung des Gewinns und des Gesellschaftsvermögens,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Eröffnungsbilanz in Deutscher Mark oder einen Hinweis auf ihre Veröffentlichung in den Gesellschaftsblättern,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Höhe der Grundpfandrechte, ferner der Anleihen unter Angabe des Gesamtnennbetrags der noch umlaufenden Anleihestücke, ihrer Fälligkeit und ihrer Tilgungsart,</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Darlegung der durch den Krieg und die Kriegsfolgen eingetretenen Änderung in den Verhältnissen der Gesellschaft.</LA></DD> </DL> </P><P>(2) Die Zulassungsstelle kann weitere Angaben in der Bekanntmachung verlangen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010040951BJNE000300311",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Bekanntmachung hat im Bundesanzeiger und in einer von der Zulassungsstelle zu bestimmenden Zeitung zu erfolgen. Sind die Aktien an mehreren Börsen zugelassen, so kann die Veröffentlichung im Bundesanzeiger für alle Börsen gemeinsam vorgenommen werden. Anstelle der Veröffentlichungen in den Pflichtblättern aller beteiligten Börsen genügt in diesem Falle auch die Veröffentlichung im Pflichtblatt der Börse des Wirtschaftsraumes, in dem der Aussteller der Wertpapiere seinen Sitz hat (Heimatbörse), und ein Hinweis in den Pflichtblättern der übrigen beteiligten Börsen auf die Veröffentlichungen im Bundesanzeiger und im Pflichtblatt der Heimatbörse.</P><P>(2) Wird die Bekanntmachung nicht binnen einer von der Zulassungsstelle zu bestimmenden Frist veröffentlicht, so hat die Zulassungsstelle die Zulassung der Aktien zurückzunehmen.</P><P>(3) Ist vor Inkrafttreten dieses Gesetzes bereits eine Bekanntmachung erfolgt, die den Erfordernissen der §§ 2 und 3 entspricht, so bedarf es einer erneuten Bekanntmachung nicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010040951BJNE000400311",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Dieses Gesetz gilt auch im Lande Berlin, sobald es gemäß Artikel 87 Abs. 2 seiner Verfassung die Anwendung dieses Gesetzes beschließt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR010040951BJNE000500311",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>Das Gesetz tritt am Tage der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
