{
  "data": {
    "type": "law",
    "id": "BJNR356600017",
    "firstPublished": "2017-10-17",
    "sourceTimestamp": "20211213213603",
    "titleShort": "Wertpapierdienstleistungs-Verhaltens- und -Organisationsverordnung",
    "titleLong": "Verordnung zur Konkretisierung der Verhaltensregeln und Organisationsanforderungen für Wertpapierdienstleistungsunternehmen",
    "abbreviation": "WpDVerOV",
    "slug": "wpdverov",
    "extraAbbreviations": [
      "WpDVerOV 2018"
    ],
    "publicationInfo": [
      {
        "reference": "2017, 3566",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 8 Abs. 7 G v. 8.7.2019 I 1002",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 57 G v. 10.8.2021 I 3436 (Nr. 53) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Ersetzt V 4110-4-13 v. 20.7.2007 I 1432 (WpDVerOV)",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 3.1.2018 +++)<BR />(+++ Zur Anwendung vgl. §§ 12 Abs. 10, 13 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR356600017BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Es verordnet <DL Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA>das Bundesministerium der Finanzen im Einvernehmen mit dem Bundesministerium der Justiz und für Verbraucherschutz auf Grund des § 64 Absatz 10 Satz 1 Nummer 1 des Wertpapierhandelsgesetzes, der durch Artikel 3a Nummer 3 Buchstabe b des Gesetzes vom 23. Juni 2017 (BGBl. I S. 1693) neu gefasst worden ist,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>das Bundesministerium der Finanzen auf Grund <DL Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA>des § 64 Absatz 10 Satz 1 Nummer 2 und 3 des Wertpapierhandelsgesetzes, der durch Artikel 3 Nummer 64 des Gesetzes vom 23. Juni 2017 (BGBl. I S. 1693) angefügt worden ist,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>des § 31a Absatz 7 Satz 1 des Wertpapierhandelsgesetzes, der durch Artikel 3 Nummer 66 Buchstabe g des Gesetzes vom 23. Juni 2017 (BGBl. I S. 1693) neu gefasst worden ist,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>des § 31c Absatz 4 Satz 1 des Wertpapierhandelsgesetzes, der durch Artikel 3 Nummer 68 Buchstabe e des Gesetzes vom 23. Juni 2017 (BGBl. I S. 1693) neu gefasst worden ist,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>des § 31d Absatz 9 Satz 1 des Wertpapierhandelsgesetzes, der durch Artikel 3 Nummer 69 Buchstabe h des Gesetzes vom 23. Juni 2017 (BGBl. I S. 1693) angefügt worden ist,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>des § 33 Absatz 14 Satz 1 des Wertpapierhandelsgesetzes, der durch Artikel 3 Nummer 80 Buchstabe i des Gesetzes vom 23. Juni 2017 (BGBl. I S. 1693) neu gefasst worden ist,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>des § 34 Absatz 10 Satz 1 des Wertpapierhandelsgesetzes, der zuletzt durch Artikel 3 Nummer 84 Buchstabe h des Gesetzes vom 23. Juni 2017 (BGBl. I S. 1693) geändert worden ist, und</LA></DD><DT>–</DT><DD Font=\"normal\"><LA>des § 34a Absatz 10 Satz 1 des Wertpapierhandelsgesetzes, der zuletzt durch Artikel 3 Nummer 85 Buchstabe h des Gesetzes vom 23. Juni 2017 (BGBl. I S. 1693) geändert worden ist:</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR356600017BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Die Vorschriften dieser Verordnung sind anzuwenden auf <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Kundeneigenschaft, soweit diese betrifft <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Vorgaben an eine Einstufung als professioneller Kunde im Sinne des § 67 Absatz 2 Satz 2 Nummer 2 des Wertpapierhandelsgesetzes,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Kriterien, das Verfahren und die organisatorischen Vorkehrungen bei einer Einstufung eines professionellen Kunden als Privatkunde nach § 67 Absatz 5 des Wertpapierhandelsgesetzes und eines Privatkunden als professioneller Kunde nach § 67 Absatz 6 des Wertpapierhandelsgesetzes,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die allgemeinen Verhaltensregeln, <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>soweit diese die Gestaltung der Information für die Kunden nach § 64 Absatz 6 des Wertpapierhandelsgesetzes nach Art, Inhalt und Zeitpunkt und die Anforderungen an den Datenträger betreffen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>zu Inhalt und Aufbau der Informationsblätter im Sinne des § 64 Absatz 2 Satz 1 und zur Art und Weise ihrer Zurverfügungstellung,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Bearbeitung von Kundenaufträgen hinsichtlich der Voraussetzungen, unter denen die Bundesanstalt für Finanzdienstleistungsaufsicht (Bundesanstalt) die Verpflichtung zur Bekanntmachung limitierter Kundenaufträge nach § 69 Absatz 2 Satz 1 des Wertpapierhandelsgesetzes, die den marktüblichen Geschäftsumfang im Sinne des § 69 Absatz 2 Satz 3 des Wertpapierhandelsgesetzes erheblich überschreiten, aufheben kann,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Zuwendungen hinsichtlich <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>der Frage, ob es sich um geringfügige nichtmonetäre Vorteile im Sinne des § 64 Absatz 7 des Wertpapierhandelsgesetzes handelt,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>der Art und Bestimmung einer Qualitätsverbesserung im Sinne des § 70 Absatz 1 Satz 1 Nummer 1 des Wertpapierhandelsgesetzes,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Art, Inhalt und Aufzeichnung eines Nachweises nach § 70 Absatz 1 Satz 2 des Wertpapierhandelsgesetzes,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Art, Inhalt und Verfahren betreffend eine Analysegebühr oder ein Analysebudget nach § 70 Absatz 2 Satz 2 Nummer 2 Buchstabe a und b des Wertpapierhandelsgesetzes,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA>Art, Inhalt und Verfahren betreffend das vom Wertpapierdienstleistungsunternehmen geführte Analysekonto nach § 70 Absatz 2 Nummer 2 des Wertpapierhandelsgesetzes sowie dessen Verwaltung,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA>Art, Inhalt und Umfang der schriftlichen Grundsätze nach § 70 Absatz 2 Satz 4 des Wertpapierhandelsgesetzes,</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Organisationspflichten der Wertpapierdienstleistungsunternehmen bezüglich der Vorkehrungen und Maßnahmen nach § 80 Absatz 1 Satz 2 Nummer 3 sowie Absatz 7 des Wertpapierhandelsgesetzes,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Produktfreigabeverfahren der Wertpapierdienstleistungsunternehmen, die Finanzinstrumente konzipieren, und Vertriebsunternehmen in Bezug auf Finanzinstrumente gemäß § 80 Absatz 9 bis 11 des Wertpapierhandelsgesetzes und in Umsetzung der Vorgaben der Delegierten Richtlinie (EU) 2017/593 der Kommission vom 7. April 2016 zur Ergänzung der Richtlinie 2014/65/EU des Europäischen Parlaments und des Rates im Hinblick auf den Schutz der Finanzinstrumente und Gelder von Kunden, Produktüberwachungspflichten und Vorschriften für die Entrichtung beziehungsweise Gewährung oder Entgegennahme von Gebühren, Provisionen oder anderen monetären oder nichtmonetären Vorteilen (ABl. L 87 vom 31.3.2017, S. 500),</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>die Aufzeichnungspflichten der Wertpapierdienstleistungsunternehmen gemäß § 83 Absatz 1 und 2 des Wertpapierhandelsgesetzes,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>die Pflichten zum Schutz des Kundenvermögens gemäß § 84 des Wertpapierhandelsgesetzes und die Anforderungen an qualifizierte Geldmarktfonds im Sinne des § 84 Absatz 2 Satz 1 des Wertpapierhandelsgesetzes, jeweils in Umsetzung der Vorgaben der Delegierten Richtlinie (EU) 2017/593.</LA></DD></DL></P><P>(2) Die Verordnung gilt entsprechend für Zweigniederlassungen im Sinne des § 53b des Kreditwesengesetzes, Kapitalverwaltungsgesellschaften im Sinne des § 17 des Kapitalanlagegesetzbuches, ausländische AIF-Verwaltungsgesellschaften, deren Referenzmitgliedstaat die Bundesrepublik Deutschland nach § 56 des Kapitalanlagegesetzbuches ist, sowie Zweigniederlassungen und Tätigkeiten im Wege des grenzüberschreitenden Dienstleistungsverkehrs von Verwaltungsgesellschaften nach § 51 Absatz 1 Satz 1, § 54 Absatz 1 und § 66 Absatz 1 des Kapitalanlagesetzbuchs, soweit die Vorschriften des Wertpapierhandelsgesetzes auf diese Anwendung finden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR356600017BJNE000300000",
        "name": "§ 2",
        "title": "Kunden",
        "parent": null,
        "body": "<P>(1) Wertpapierdienstleistungsunternehmen müssen die notwendigen organisatorischen Vorkehrungen treffen, insbesondere Grundsätze aufstellen, Verfahren einrichten und Maßnahmen ergreifen, um Kunden nach § 67 des Wertpapierhandelsgesetzes einzustufen und die Einstufung professioneller Kunden aus begründetem Anlass überprüfen zu können.</P><P>(2) Die Einstufung eines Privatkunden als professioneller Kunde nach § 67 Absatz 6 Satz 1 erste Alternative des Wertpapierhandelsgesetzes darf nur erfolgen, wenn der Kunde <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>gegenüber dem Wertpapierdienstleistungsunternehmen zumindest in Textform beantragt hat, generell oder für eine bestimmte Art von Geschäften, Finanzinstrumenten oder Wertpapierdienstleistungen oder für ein bestimmtes Geschäft oder für eine bestimmte Wertpapierdienstleistung als professioneller Kunde eingestuft zu werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>vom Wertpapierdienstleistungsunternehmen auf einem dauerhaften Datenträger im Sinne des § 2 Absatz 43 des Wertpapierhandelsgesetzes eindeutig auf die rechtlichen Folgen der Änderung der Einstufung hingewiesen worden ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>in einem gesonderten Dokument bestätigt hat, die nach Nummer 2 gegebenen Hinweise zur Kenntnis genommen zu haben.</LA></DD></DL>Beabsichtigt das Wertpapierdienstleistungsunternehmen, einen Kunden nach § 67 Absatz 6 Satz 1 zweite Alternative des Wertpapierhandelsgesetzes als professionellen Kunden einzustufen, gilt Satz 1 entsprechend mit der Maßgabe, dass der Kunde sein Einverständnis zumindest in Textform erklären muss.</P><P>(3) Bei Personengesellschaften und Kapitalgesellschaften, die die Kriterien des § 67 Absatz 2 Satz 2 Nummer 2 des Wertpapierhandelsgesetzes nicht erfüllen, ist es für die Änderung der Einstufung nach § 67 Absatz 6 Satz 3 des Wertpapierhandelsgesetzes ausreichend, wenn die in § 67 Absatz 6 Satz 3 Nummer 1 oder 3 des Wertpapierhandelsgesetzes genannten Kriterien durch eine von der Gesellschaft benannte Person erfüllt werden, die dazu befugt ist, die von der Änderung der Einstufung umfassten Geschäfte im Namen der Gesellschaft zu tätigen.</P><P>(4) Eine vor dem 1. November 2007 entsprechend dem Bewertungsverfahren nach Teil C der Richtlinie gemäß § 35 Absatz 6 des Gesetzes über den Wertpapierhandel zur Konkretisierung der §§ 31 und 32 des Wertpapierhandelsgesetzes für das Kommissionsgeschäft, den Eigenhandel für andere und das Vermittlungsgeschäft der Wertpapierdienstleistungsunternehmen vom 23. August 2001 (BAnz. S. 19 217) durchgeführte Kundeneinstufung entspricht den Anforderungen des § 67 Absatz 5 Satz 5 des Wertpapierhandelsgesetzes. Die Information nach § 67 Absatz 5 Satz 6 des Wertpapierhandelsgesetzes kann in standardisierter Form erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR356600017BJNE000400000",
        "name": "§ 3",
        "title": "Kundeninformationen über das Wertpapierdienstleistungsunternehmen und die Wertpapierdienstleistung im Rahmen der Unabhängigen Honorar-Anlageberatung",
        "parent": null,
        "body": "<P>(1) Die Information nach § 64 Absatz 6 Satz 1 des Wertpapierhandelsgesetzes ist dem Kunden für jedes zu empfehlende Finanzinstrument unmittelbar vor der Empfehlung zur Verfügung zu stellen.</P><P>(2) Die Informationen nach § 64 Absatz 6 Satz 1 des Wertpapierhandelsgesetzes sind auf einem dauerhaften Datenträger im Sinne des § 2 Absatz 43 des Wertpapierhandelsgesetzes zur Verfügung zu stellen. Artikel 3 der Delegierten Verordnung (EU) 2017/565 der Kommission vom 25. April 2016 zur Ergänzung der Richtlinie 2014/65/EU des Europäischen Parlaments und des Rates in Bezug auf die organisatorischen Anforderungen an Wertpapierfirmen und die Bedingungen für die Ausübung ihrer Tätigkeit sowie in Bezug auf die Definition bestimmter Begriffe für die Zwecke der genannten Richtlinie (ABl. L 87 vom 31.3.2017, S. 1) gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR356600017BJNE000502123",
        "name": "§ 4",
        "title": "Informationsblätter",
        "parent": null,
        "body": "<P>(1) Das nach § 64 Absatz 2 Satz 1 Nummer 1 des Wertpapierhandelsgesetzes zur Verfügung zu stellende Informationsblatt darf bei nicht komplexen Finanzinstrumenten im Sinne des Artikels 57 der Delegierten Verordnung (EU) 2017/565 nicht mehr als zwei DIN-A4-Seiten, bei allen übrigen Finanzinstrumenten nicht mehr als drei DIN-A4-Seiten umfassen. Es muss die wesentlichen Informationen über das jeweilige Finanzinstrument in übersichtlicher und leicht verständlicher Weise so enthalten, dass der Kunde insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Art des Finanzinstruments,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">seine Funktionsweise,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die damit verbundenen Risiken,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aussichten für die Kapitalrückzahlung und Erträge unter verschiedenen Marktbedingungen und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die mit der Anlage verbundenen Kosten</LA></DD></DL>einschätzen und bestmöglich mit den Merkmalen anderer Finanzinstrumente vergleichen kann. Das Informationsblatt darf sich jeweils nur auf ein Finanzinstrument beziehen und keine werbenden oder sonstigen, nicht dem vorgenannten Zweck dienenden Informationen enthalten.</P><P>(2) Das Informationsblatt kann auch als elektronisches Dokument zur Verfügung gestellt werden.</P><P>(3) Für Aktien, die zum Zeitpunkt der Anlageberatung am organisierten Markt gehandelt werden, kann anstelle des Informationsblattes nach § 64 Absatz 2 Satz 1 Nummer 1 des Wertpapierhandelsgesetzes ein standardisiertes Informationsblatt nach § 64 Absatz 2 Satz 3 des Wertpapierhandelsgesetzes zur Verfügung gestellt werden. Das standardisierte Informationsblatt erhält die aus der Anlage zu dieser Verordnung ersichtliche Form.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR356600017BJNE000600000",
        "name": "§ 5",
        "title": "Aufhebung der Bekanntmachungspflicht nach § 69 Absatz 2 des Wertpapierhandelsgesetzes",
        "parent": null,
        "body": "<P>Eine Aufhebung der Bekanntmachungspflicht nach § 69 Absatz 2 Satz 3 des Wertpapierhandelsgesetzes setzt voraus, dass die Mindestvolumina erreicht sind, die in Anhang II Tabelle 1 der Delegierten Verordnung (EU) 2017/587 der Kommission vom 14. Juli 2016 zur Ergänzung der Verordnung (EU) Nr. 600/2014 des Europäischen Parlaments und des Rates über Märkte für Finanzinstrumente durch technische Regulierungsstandards mit Transparenzanforderungen für Handelsplätze und Wertpapierfirmen in Bezug auf Aktien, Aktienzertifikate, börsengehandelte Fonds, Zertifikate und andere vergleichbare Finanzinstrumente und mit Ausführungspflichten in Bezug auf bestimmte Aktiengeschäfte an einem Handelsplatz oder über einen systematischen Internalisierer (ABl. L 87 vom 31.3.2017, S. 387) genannt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR356600017BJNE000700000",
        "name": "§ 6",
        "title": "Zuwendungen",
        "parent": null,
        "body": "<P>(1) Als geringfügige nichtmonetäre Vorteile im Sinne des § 64 Absatz 7 des Wertpapierhandelsgesetzes kommen, sofern sie die in § 64 Absatz 7 Satz 2 Nummer 1 und 2 des Wertpapierhandelsgesetzes genannten Voraussetzungen erfüllen, insbesondere in Betracht: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Informationen oder Dokumentationen zu einem Finanzinstrument oder einer Wertpapierdienstleistung, sofern sie allgemein angelegt oder individuell auf die Situation eines bestimmten Kunden abgestimmt sind;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>von einem Dritten erstellte schriftliche Materialien, die von einem Emittenten oder potenziellen Emittenten aus dem Unternehmenssektor in Auftrag gegeben und vergütet werden, um eine Neuemission des betreffenden Emittenten zu bewerben, oder bei dem der Dritte vom Emittenten oder potentiellen Emittenten vertraglich dazu verpflichtet ist und dafür vergütet wird, derartiges Material fortlaufend zu erstellen, sofern <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Beziehung zwischen dem Dritten und dem Emittenten in dem betreffenden Material unmissverständlich offengelegt wird und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>das Material gleichzeitig allen Wertpapierdienstleistungsunternehmen, die daran interessiert sind, oder dem Publikum zur Verfügung gestellt wird;</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Teilnahme an Konferenzen, Seminaren und anderen Bildungsveranstaltungen, die zu den Vorteilen und Merkmalen eines bestimmten Finanzinstruments oder einer bestimmten Wertpapierdienstleistung abgehalten werden;</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Bewirtungen, deren Wert eine vertretbare Geringfügigkeitsschwelle nicht überschreitet.</LA></DD></DL></P><P>(2) Eine Zuwendung ist darauf ausgelegt, die Qualität der Dienstleistung für den Kunden im Sinne des § 70 Absatz 1 Satz 1 Nummer 1 des Wertpapierhandelsgesetzes zu verbessern, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>sie durch die Erbringung einer zusätzlichen oder höherwertigen Dienstleistung für den jeweiligen Kunden gerechtfertigt ist, die in angemessenem Verhältnis zum Umfang der erhaltenen Zuwendung steht, wie beispielsweise <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>die Erbringung einer Anlageberatung, bei der es sich nicht um eine Unabhängige Honorar-Anlageberatung handelt, auf Basis einer breiten Palette geeigneter Finanzinstrumente und unter Zugang zu einer solchen, einschließlich einer angemessenen Zahl von Instrumenten, die von Anbietern oder Emittenten stammen, die in keiner engen Verbindung zum Wertpapierdienstleistungsunternehmen stehen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>die Erbringung einer Anlageberatung, bei der es sich nicht um eine Unabhängige Honorar-Anlageberatung handelt, in Kombination mit <DL Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA>dem Angebot an den Kunden, mindestens einmal jährlich zu beurteilen, ob die Finanzinstrumente, in die der Kunde investiert hat, weiterhin für diesen geeignet sind, oder</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA>einer anderen fortlaufenden Dienstleistung mit wahrscheinlichem Wert für den Kunden, beispielsweise einer Beratung über die optimale Strukturierung des Vermögens des Kunden,</LA></DD></DL></LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die zu einem wettbewerbsfähigen Preis erfolgende Gewährung von Zugang zu einer breiten Palette von Finanzinstrumenten, die geeignet sind, den Bedürfnissen des Kunden zu entsprechen, darunter eine angemessene Zahl von Instrumenten, die von Anbietern oder Emittenten stammen, die in keiner engen Verbindung zum Wertpapierdienstleistungsunternehmen stehen, in Kombination mit <DL Type=\"a-alpha\"><DT>aa)</DT><DD Font=\"normal\"><LA>der Bereitstellung von Hilfsmitteln, die einen Mehrwert aufweisen, wie etwa objektiven Informationsinstrumenten, die dem betreffenden Kunden bei Anlageentscheidungen helfen oder ihm die Möglichkeit geben, die Palette der Finanzinstrumente, in die er investiert hat, zu beobachten und anzupassen, oder</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA>der Übermittlung periodischer Berichte über die Wertentwicklung sowie die Kosten und Gebühren der Finanzinstrumente,</LA></DD></DL></LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>das Ermöglichen eines verbesserten Zugangs zu Beratungsdienstleistungen, etwa durch die Bereitstellung eines weitverzweigten Filialberaternetzwerkes, das für den Kunden die Vor-Ort-<NB>Verfügbarkeit qualifizierter</NB> Anlageberater auch in ländlichen Regionen sicherstellt,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>sie nicht unmittelbar dem annehmenden oder gewährenden Wertpapierdienstleistungsunternehmen, dessen Gesellschaftern oder Beschäftigten zugutekommt, ohne zugleich einen konkreten Vorteil für den jeweiligen Kunden darzustellen, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>sie durch die Gewährung eines fortlaufenden Vorteils für den betreffenden Kunden in Relation zu einer laufenden Zuwendung gerechtfertigt ist.</LA></DD></DL>Eine Zuwendung verbessert die Qualität der Dienstleistung für den Kunden nicht, wenn die Dienstleistung dadurch in voreingenommener Weise oder nicht im besten Kundeninteresse erbracht wird. Wertpapierdienstleistungsunternehmen müssen die Vorgaben nach Satz 1 und 2 fortlaufend erfüllen, solange sie die Zuwendung erhalten oder gewähren.</P><P>(3) Zur Erfüllung der Voraussetzungen des § 70 Absatz 1 Satz 2 des Wertpapierhandelsgesetzes müssen Wertpapierdienstleistungsunternehmen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ein internes Verzeichnis aller Zuwendungen führen, die sie im Zusammenhang mit der Erbringung von Wertpapierdienstleistungen oder Wertpapiernebendienstleistungen von einem Dritten erhalten, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>aufzeichnen, <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>wie die erhaltenen oder gewährten Zuwendungen, oder Zuwendungen, deren Erhalt oder Gewährung beabsichtigt ist, die Qualität der Dienstleistungen für die betreffenden Kunden verbessern und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>welche Schritte unternommen wurden, um die Erfüllung der Pflicht des Wertpapierdienstleistungsunternehmens, ehrlich, redlich und professionell im bestmöglichen Interesse der Kunden zu handeln, nicht zu beeinträchtigen.</LA></DD></DL></LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR356600017BJNE000800000",
        "name": "§ 7",
        "title": "Zuwendungen im Zusammenhang mit Analysen",
        "parent": null,
        "body": "<P>(1) Für die Zwecke des § 70 Absatz 2 Satz 2 Nummer 2 Buchstabe a des Wertpapierhandelsgesetzes darf eine spezielle Analysegebühr <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ausschließlich auf einem Analysebudget basieren, das von dem Wertpapierdienstleistungsunternehmen festgelegt wird, um den Bedarf an Analysen Dritter hinsichtlich der für die Kunden erbrachten Wertpapierdienstleistungen zu ermitteln und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>nicht an das Volumen oder den Wert der im Kundenauftrag ausgeführten Geschäfte gebunden sein.</LA></DD></DL>Wird die Analysegebühr zusammen mit dem Entgelt für ein Geschäft erhoben, muss jede operative Regelung für die Erhebung die Analysegebühr separat ermittelbar ausweisen; zudem muss die Regelung die Bedingungen nach § 70 Absatz 2 Satz 2 Nummer 2 und Satz 3 des Wertpapierhandelsgesetzes erfüllen. Der Gesamtbetrag der eingenommenen Analysegebühren darf das Analysebudget nicht übersteigen.</P><P>(2) Das Wertpapierdienstleistungsunternehmen muss im Vertrag über die Finanzportfolioverwaltung oder in den Allgemeinen Geschäftsbedingungen mit den Kunden eine Vereinbarung über die Analysegebühr treffen, die auf dem Analysebudget basiert. Die Vereinbarung muss eine Regelung zu den zeitlichen Abständen enthalten, in denen die Analysegebühr während des Jahres von den Kundenmitteln einbehalten wird. Eine Erhöhung des Analysebudgets darf erst erfolgen, nachdem die Kunden unmissverständlich über die beabsichtigte Erhöhung unterrichtet wurden.</P><P>(3) Das Wertpapierdienstleistungsunternehmen hat ein Verfahren einzurichten, nach dem etwaige Überschüsse, die auf einem Analysekonto am Ende eines vorher festgelegten Zeitraums verbleiben, dem jeweiligen Kunden zurückerstattet oder mit dem Analysebudget und der kalkulierten Gebühr für den Folgezeitraum verrechnet werden.</P><P>(4) Das Analysebudget im Sinne des § 70 Absatz 2 Satz 2 Nummer 2 Buchstabe b des Wertpapierhandelsgesetzes darf ausschließlich von dem Wertpapierdienstleistungsunternehmen verwaltet werden. Es ist auf der Grundlage einer angemessenen Bewertung des Bedarfs an Analysen Dritter festzusetzen. Die Zuweisung des Analysebudgets für den Erwerb von Analysen Dritter muss angemessenen Kontrollen und der Aufsicht durch die Geschäftsleitung unterworfen sein, damit das Analysebudget im besten Interesse der Kunden verwaltet und verwendet wird. Die Kontrollen nach Satz 2 müssen einen eindeutigen Prüfpfad umfassen zu <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>den an Analyseanbieter geleisteten Zahlungen und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Art und Weise, wie die gezahlten Beträge im Hinblick auf die unter § 70 Absatz 2 Satz 2 Nummer 2 Buchstabe d des Wertpapierhandelsgesetzes genannten Qualitätskriterien festgelegt wurden.</LA></DD></DL></P><P>(5) Wertpapierdienstleistungsunternehmen dürfen das Analysebudget und das Analysekonto nicht zur Finanzierung interner Analysen verwenden.</P><P>(6) Das Wertdienstleistungsunternehmen kann für die Zwecke des § 70 Absatz 2 Satz 2 Nummer 2 Buchstabe c des Wertpapierhandelsgesetzes die Verwaltung des Analysekontos einem Dritten übertragen, sofern die Vereinbarung darüber den Erwerb von Analysen Dritter und eine Zahlung an Analyseanbieter im Namen und gemäß der Weisung des Wertpapierdienstleistungsunternehmens ohne unangemessene Verzögerungen ermöglicht.</P><P>(7) Die schriftlichen Grundsätze nach § 70 Absatz 2 Satz 4 des Wertpapierhandelsgesetzes müssen auch Informationen enthalten zu: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>dem Umfang der über das Analysekonto erworbenen Analysen, die den Portfolios der Kunden zugutekommen können, wobei, sofern zutreffend, den für die verschiedenen Arten von Portfolios geltenden Anlagestrategien Rechnung zu tragen ist, und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>dem vom Wertpapierdienstleistungsunternehmen gewählten Verfahren zur gerechten Verteilung der Kosten für die über das Analysekonto erworbenen Analysen auf die verschiedenen Kundenportfolios.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR356600017BJNE000900000",
        "name": "§ 8",
        "title": "Anforderungen an die Unabhängige Honorar-Anlageberatung",
        "parent": null,
        "body": "<P>Um die Unabhängige Honorar-Anlageberatung von der übrigen Anlageberatung nach § 80 Absatz 7 des Wertpapierhandelsgesetzes zu trennen, müssen Wertpapierdienstleistungsunternehmen entsprechend ihrer Größe und Organisation sowie der Art, des Umfangs und der Komplexität ihrer Geschäftstätigkeit sicherstellen, dass seitens der übrigen Anlageberatung kein Einfluss auf die Unabhängige Honorar-Anlageberatung ausgeübt werden kann. Dazu ist insbesondere sicherzustellen, dass die Vertriebsvorgaben für die Unabhängige Honorar-Anlageberatung unabhängig von den Vertriebsvorgaben für die übrige Anlageberatung ausgestaltet, umgesetzt und überwacht werden und die Anforderungen gemäß Artikel 53 Absatz 3 Satz 2 der Verordnung (EU) 2017/565 erfüllt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR356600017BJNE001000000",
        "name": "§ 9",
        "title": "Aufzeichnungs- und Aufbewahrungspflichten",
        "parent": null,
        "body": "<P>(1) Vertriebsvorgaben im Sinne des § 80 Absatz 1 Satz 2 Nummer 3 des Wertpapierhandelsgesetzes, die zur Umsetzung oder Überwachung der Vertriebsvorgaben getroffenen Maßnahmen, die Erfüllung der Vertriebsvorgaben und die Kriterien zur Überprüfung der Vereinbarkeit der Vertriebsvorgaben mit den Kundeninteressen sowie die Ergebnisse dieser Überprüfung sind aufzuzeichnen.</P><P>(2) Die Aufzeichnungen gemäß § 83 des Wertpapierhandelsgesetzes sind in der Weise auf einem dauerhaften Datenträger vorzuhalten, dass die Bundesanstalt innerhalb der Aufbewahrungsfrist jederzeit leicht darauf zugreifen und jede wesentliche Phase der Bearbeitung sämtlicher Geschäfte rekonstruieren kann. Das Wertpapierdienstleistungsunternehmen muss sicherstellen, dass jede nachträgliche Änderung einer Aufzeichnung und der Zustand vor der Änderung deutlich erkennbar und die Aufzeichnungen vor sachlich nicht gebotenen Änderungen geschützt sind.</P><P>(3) Hinsichtlich der Informationen nach § 63 Absatz 2 und der Informationsblätter nach § 64 Absatz 1 des Wertpapierhandelsgesetzes bedarf es neben der Aufbewahrung eines Exemplars der jeweiligen standardisierten Information oder des jeweiligen Informationsblatts keiner weiteren Aufzeichnungen, soweit aus der Aufzeichnung hervorgeht, an welchen Kundenkreis sich die Information oder das Informationsblatt richtet.</P><P>(4) Soweit nicht bereits in § 77 Absatz 3, § 80 Absatz 3 oder § 83 Absatz 8 des Wertpapierhandelsgesetzes geregelt, sind die Aufzeichnungen eines Wertpapierdienstleistungsunternehmens, die es auf Grund dieser Verordnung, auf Grund des 11. Abschnitts des Wertpapierhandelsgesetzes, auf Grund anderer nach dem Wertpapierhandelsgesetz erlassener Rechtsverordnungen sowie auf Grund der Artikel 26 und 72 bis 76 der Delegierten Verordnung (EU) 2017/565, in der jeweils geltenden Fassung, erstellt, ab dem Zeitpunkt ihrer Erstellung fünf Jahre lang aufzubewahren. Die Bundesanstalt kann die Aufbewahrungsfrist um zwei Jahre verlängern, wenn sie vor Ablauf der in Satz 1 genannten Frist Kenntnis von Umständen erhält, die eine Verlängerung der Aufbewahrungsfrist erforderlich machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR356600017BJNE001100000",
        "name": "§ 10",
        "title": "Getrennte Vermögensverwahrung",
        "parent": null,
        "body": "<P>(1) Wertpapierdienstleistungsunternehmen müssen bei der Auswahl, Beauftragung und regelmäßigen Überwachung von Dritten, bei denen sie nach § 84 Absatz 2 des Wertpapierhandelsgesetzes Kundengelder halten oder bei denen sie Kundenfinanzinstrumente verwahren, mit der erforderlichen Sorgfalt und Gewissenhaftigkeit vorgehen und im Rahmen ihrer Sorgfaltspflicht die Notwendigkeit der Aufteilung der Kundengelder auf verschiedene Dritte prüfen. Soweit es sich bei dem Dritten nicht um eine Zentralbank handelt, müssen Wertpapierdienstleistungsunternehmen in den Fällen des Satzes 1 der fachlichen Eignung und der Zuverlässigkeit sowie den relevanten Vorschriften und Marktpraktiken des Dritten im Zusammenhang mit dem Halten von Kundengeldern und der Verwahrung von Kundenfinanzinstrumenten Rechnung tragen.</P><P>(2) Ein Wertpapierdienstleistungsunternehmen darf in den Fällen des Absatzes 1 Kundenfinanzinstrumente bei einem Dritten in einem Drittland hinterlegen, wenn die Verwahrung von Finanzinstrumenten für Rechnung einer anderen Person in dem Drittland besonderen Vorschriften und einer besonderen Aufsicht unterliegt und der Dritte von diesen Vorschriften und dieser Aufsicht erfasst ist. Sofern in einem Drittland die Verwahrung von Finanzinstrumenten für Rechnung einer anderen Person nicht geregelt ist, darf das Wertpapierdienstleistungsunternehmen Kundenfinanzinstrumente bei einem Dritten in diesem Drittland nur hinterlegen, wenn die Verwahrung wegen der Art der betreffenden Finanzinstrumente oder der mit diesen verbundenen Wertpapierdienstleistungen nur bei diesem erfolgen kann oder ein professioneller Kunde das Wertpapierdienstleistungsunternehmen in Textform angewiesen hat, die Finanzinstrumente bei einem Dritten in diesem Drittstaat zu verwahren.</P><P>(3) Die Anforderungen nach Absatz 2 gelten auch dann, wenn der Dritte seine Aufgaben in Bezug auf das Halten und Verwahren von Finanzinstrumenten auf einen anderen Dritten übertragen hat.</P><P>(4) Um die Rechte von Kunden an ihren Kundengeldern nach § 84 Absatz 2 des Wertpapierhandelsgesetzes und an ihren Finanzinstrumenten zu schützen, sind Wertpapierdienstleistungsunternehmen verpflichtet, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>durch Aufzeichnungen und eine korrekte Buchführung jederzeit eine Zuordnung der von ihnen gehaltenen Gelder und Finanzinstrumente zu den einzelnen Kunden und deren Abgrenzbarkeit von eigenen Vermögenswerten zu gewährleisten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ihre Aufzeichnungen und Bücher regelmäßig mit denen aller Dritten, bei denen sie Kundengelder nach § 84 Absatz 2 des Wertpapierhandelsgesetzes halten oder Kundenfinanzinstrumente verwahren, abzugleichen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Maßnahmen zu treffen, die gewährleisten, dass Kundengelder, die von einem Wertpapierdienstleistungsunternehmen, das nicht über eine Erlaubnis nach § 1 Absatz 1 Satz 2 Nummer 1 des Kreditwesengesetzes verfügt, bei einer Zentralbank, einem Kreditinstitut, einem in einem Drittstaat zugelassenen vergleichbaren Kreditinstitut oder einem qualifizierten Geldmarktfonds gehalten werden, auf einem oder mehreren separaten Konten geführt werden, die von allen anderen Konten, auf denen Gelder des Wertpapierdienstleistungsunternehmens gebucht werden, getrennt sind,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Maßnahmen zu treffen, die gewährleisten, dass alle bei einem Dritten verwahrten Finanzinstrumente der Kunden durch unterschiedliche Bezeichnung der in der Buchführung des Dritten geführten Konten oder durch Maßnahmen, die ein vergleichbares Schutzniveau gewährleisten, von den Finanzinstrumenten des Wertpapierdienstleistungsunternehmens und den Finanzinstrumenten des Dritten unterschieden werden können, und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>organisatorische Vorkehrungen zu treffen, um das Risiko eines Verlustes oder Teilverlustes von Kundengeldern oder Finanzinstrumenten der Kunden oder damit verbundenen Rechten durch Pflichtverletzungen so gering wie möglich zu halten.</LA></DD></DL>Vertraut ein Wertpapierdienstleistungsunternehmen, das über eine Erlaubnis zum Betreiben des Depotgeschäfts nach § 1 Absatz 1 Satz 2 Nummer 5 des Kreditwesengesetzes verfügt, Kundenfinanzinstrumente einem Kreditinstitut mit Sitz im Inland, das über eine Erlaubnis zum Betreiben des Depotgeschäfts nach § 1 Absatz 1 Satz 2 Nummer 5 des Kreditwesengesetzes verfügt oder das nach Artikel 16 Absatz 1 der Verordnung (EU) Nr. 909/2014 des Europäischen Parlaments und des Rates vom 23. Juli 2014 zur Verbesserung der Wertpapierlieferungen und -abrechnungen in der Europäischen Union und über Zentralverwahrer sowie zur Änderung der Richtlinien 98/26/EG und 2014/65/EU und der Verordnung (EU) Nr. 236/2012 (ABl. L 257 vom 28.8.2014, S. 1) als Zentralverwahrer zugelassen ist, zur Verwahrung an, so gilt das Kreditinstitut nicht als Dritter im Sinne des Satzes 1 Nummer 4.</P><P>(5) Ist ein Wertpapierdienstleistungsunternehmen im Einzelfall auf Grund anwendbarer Vorschriften, insbesondere sachenrechtlicher und insolvenzrechtlicher Vorschriften, nicht in der Lage, die Anforderungen nach Absatz 4 einzuhalten, kann die Bundesanstalt von dem Wertpapierdienstleistungsunternehmen verlangen, geeignete Vorkehrungen zu treffen, um zu gewährleisten, dass die Vermögensgegenstände der Kunden geschützt sind.</P><P>(6) Sicherungsrechte, Pfandrechte oder Aufrechnungsrechte für Forderungen zugunsten Dritter, die nicht aus der Geschäftsbeziehung mit dem Kunden erwachsen oder auf der Erbringung von Dienstleistungen des Dritten an den Kunden beruhen, dürfen von dem Wertpapierdienstleistungsunternehmen nicht bestellt oder vereinbart werden, es sei denn, sie sind von dem anzuwendenden Recht eines Drittstaats vorgeschrieben, in dem die Gelder oder Finanzinstrumente der Kunden gehalten werden. Ein Wertpapierdienstleistungsunternehmen hat seine Kunden unverzüglich zu unterrichten, wenn es zum Abschluss von Vereinbarungen verpflichtet ist, die Sicherungsrechte, Pfandrechte oder Aufrechnungsrechte nach Satz 1 begründen. Die Kunden sind auf die mit den Vereinbarungen verbundenen Risiken hinzuweisen. Vereinbart oder bestellt das Wertpapierdienstleistungsunternehmen Sicherungsrechte, Pfandrechte oder Aufrechnungsrechte in Bezug auf Finanzinstrumente oder Gelder von Kunden oder wird ihm mitgeteilt, dass solche Rechte kraft Gesetzes bestehen, hat das Wertpapierdienstleistungsunternehmen die jeweiligen Rechte in die Kundenverträge und in seinen Büchern aufzunehmen, um die Eigentumsverhältnisse in Bezug auf die Vermögensgegenstände der Kunden, insbesondere für den Fall einer Insolvenz, klarzustellen.</P><P>(7) Das Wertpapierdienstleistungsunternehmen hat im Rahmen seiner Verpflichtung nach § 84 Absatz 6 Satz 1 des Wertpapierhandelsgesetzes die unbefugte Verwendung von Kundenfinanzinstrumenten für eigene Rechnung oder für Rechnung einer anderen Person zu verhindern, beispielsweise <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>mit jedem Kunden eine Vereinbarung zu schließen über die von dem Wertpapierdienstleistungsunternehmen zu treffenden Maßnahmen für den Fall, dass die Bestände in dem Depot des Kunden am Erfüllungstag nicht ausreichen; zu diesen Maßnahmen zählen beispielsweise der Abschluss eines Wertpapierdarlehens im Namen des Kunden oder die Auflösung der jeweiligen Position,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>sicherzustellen, dass es Wertpapiere am Erfüllungstag voraussichtlich jeweils liefern kann und dafür zu sorgen, dass Abhilfemaßnahmen für den Fall ergriffen werden, dass die Fähigkeit zur Lieferung der Wertpapiere nicht gegeben ist, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Lieferansprüche seiner Kunden in Bezug auf Wertpapiere zu überwachen und, sofern Wertpapiere am Erfüllungstag oder einem späteren Zeitpunkt nicht geliefert werden, diese unverzüglich bei der Gegenseite anzufordern.</LA></DD></DL></P><P>(8) Im Rahmen der Prüfung der Angemessenheit der Verwendung von Finanzinstrumenten als Finanzsicherheiten in Form der Vollrechtsübertragung nach § 84 Absatz 8 Satz 1 des Wertpapierhandelsgesetzes hat das Wertpapierdienstleistungsunternehmen zu berücksichtigen, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>ob zwischen der Verbindlichkeit des Kunden gegenüber dem Wertpapierdienstleistungsunternehmen und der Verwendung von Finanzinstrumenten oder Geldern von Kunden als Finanzsicherheit in der Form der Vollrechtsübertragung nur ein sehr schwacher Bezug besteht, insbesondere, ob die Wahrscheinlichkeit einer Inanspruchnahme des Kunden aus einer Verbindlichkeit gegenüber dem Wertpapierdienstleistungsunternehmen gering oder zu vernachlässigen ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>ob die Summe der als Finanzsicherheit in Form der Vollrechtsübertragung verwendeten Finanzinstrumente oder Gelder von Kunden die Verbindlichkeiten des Kunden gegenüber dem Wertpapierdienstleistungsunternehmen weit übersteigen würde und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>ob sämtliche Finanzinstrumente oder Gelder eines Kunden als Finanzsicherheit in Form der Vollrechtsübertragung verwendet werden, ohne dass berücksichtigt worden ist, welche Verbindlichkeiten des betreffenden Kunden gegenüber dem Wertpapierdienstleistungsunternehmen bestehen.</LA></DD></DL></P><P>(9) Qualifizierte Geldmarktfonds im Sinne des § 84 Absatz 2 Satz 1 des Wertpapierhandelsgesetzes sind Investmentvermögen, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die im Inland oder in einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum nach Maßgabe der Richtlinie <NB>2009/65/EG des</NB> Europäischen Parlaments und des Rates vom 13. Juli 2009 zur Koordinierung der Rechts- und Verwaltungsvorschriften betreffend bestimmte Organismen für gemeinsame Anlagen in Wertpapieren (OGAW) (ABl. L 302 vom 17.11.2009, S. 32; L 269 vom 13.10.2010, S. 27), die zuletzt durch die Richtlinie 2014/91/EU (ABl. L 257 vom 28.8.2014, S. 186) geändert worden ist, oder einer Aufsicht über Vermögen zur gemeinschaftlichen Kapitalanlage unterstellt sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die zur Erreichung ihres primären Anlageziels, das eingezahlte Kapital oder das eingezahlte Kapital zuzüglich der Erträge zu erhalten, ausschließlich in Geldmarktinstrumente angelegt sind, wenn <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>sie über eine Restlaufzeit von nicht mehr als 397 Tagen verfügen oder ihre Rendite regelmäßig, mindestens jedoch alle 397 Tage, an die Bedingungen des Geldmarktes angepasst wird,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>sie eine gewichtete durchschnittliche Restlaufzeit von 60 Tagen haben und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>die Investition ausschließlich in erstklassige Geldmarktinstrumente erfolgt,</LA></DD></DL>wobei ergänzend die Anlage in Guthaben bei einem Kreditinstitut, einer Zweigniederlassung von Kreditinstituten im Sinne des § 53b Absatz 1 Satz 1 des Kreditwesengesetzes oder vergleichbaren Instituten mit Sitz in einem Drittstaat zulässig ist, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>deren Wertstellung spätestens an dem auf den Rücknahmeauftrag des Anlegers folgenden Bankarbeitstag erfolgt.</LA></DD></DL>Ein Geldmarktinstrument ist erstklassig im Sinne des Satzes 1 Nummer 2 Buchstabe c, wenn die Kapitalverwaltungsgesellschaft des Geldmarktfonds eine eigene dokumentierte Bewertung der Kreditliquidität des betreffenden Geldmarktinstruments durchgeführt hat, die es ihr ermöglicht, ein Geldmarktinstrument als erstklassig anzusehen. Sofern eine oder mehrere von der Europäischen Wertpapier- und Marktaufsichtsbehörde registrierte und beaufsichtigte Ratingagenturen ein Rating in Bezug auf das Geldmarktinstrument abgegeben haben, sollen die verfügbaren Kreditratings bei der internen Bewertung der Kapitalverwaltungsgesellschaft berücksichtigt werden.</P><P>(10) Ein Wertpapierdienstleistungsunternehmen hat der Bundesanstalt, einem bestellten Insolvenzverwalter und, sofern zutreffend, der zuständigen Abwicklungsbehörde auf Anfrage zur Verfügung zu stellen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Aufzeichnungen von internen Konten und Aufzeichnungen, aus denen die Salden der für jeden einzelnen Kunden des Wertpapierdienstleistungsunternehmens gehaltenen Gelder und Finanzinstrumente hervorgehen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>sofern das Wertpapierdienstleistungsunternehmen Kundengelder bei einer Zentralbank, einem Kreditinstitut, einem vergleichbaren ausländischen Institut oder einem qualifizierten Geldmarktfonds hinterlegt, Angaben zu den Konten, auf denen die Kundengelder gehalten werden, sowie zu diesbezüglichen Vereinbarungen mit dem Wertpapierdienstleistungsunternehmen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>sofern das Wertpapierdienstleistungsunternehmen Finanzinstrumente von Kunden bei einem Dritten verwahrt, Angaben zu den bei dem Dritten eröffneten Konten und Depots sowie zu den diesbezüglichen Vereinbarungen mit dem Wertpapierdienstleistungsunternehmen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Angaben zu Dritten, die ausgelagerte Aufgaben des Wertpapierdienstleistungsunternehmens ausführen, und Angaben zu den ausgelagerten Aufgaben,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Angaben zu den Mitarbeitern des Wertpapierdienstleistungsunternehmens, die für die Verwahrung von Finanzinstrumenten und Geldern von Kunden verantwortlich oder daran beteiligt sind, und zu den Mitarbeitern, die für die Einhaltung der Anforderungen, die zum Schutz der Vermögensgegenstände von Kunden gelten, verantwortlich sind, und</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Vereinbarungen, die zur Feststellung der Eigentumsverhältnisse an den Vermögensgegenständen von Kunden relevant sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR356600017BJNE001200000",
        "name": "§ 11",
        "title": "Produktfreigabeverfahren für Konzepteure von Finanzinstrumenten",
        "parent": null,
        "body": "<P>(1) Das Konzipieren von Finanzinstrumenten im Sinne des § 80 Absatz 9 des Wertpapierhandelsgesetzes umfasst das Neuschaffen, Entwickeln, Begeben oder die Gestaltung von Finanzinstrumenten. Ein Wertpapierdienstleistungsunternehmen, das Finanzinstrumente konzipiert, (Konzepteur) hat die Anforderungen der Absätze 2 bis 15 und des § 81 Absatz 4 und 5 des Wertpapierhandelsgesetzes so zu erfüllen, wie es angesichts der Art des Finanzinstruments, der Wertpapierdienstleistung und des Zielmarkts für das Produkt angemessen und verhältnismäßig ist.</P><P>(2) Das Konzipieren von Finanzinstrumenten hat den Anforderungen an einen geeigneten Umgang mit Interessenkonflikten, einschließlich der jeweils geltenden Anforderungen an die vereinnahmte Vergütung, zu entsprechen. Ein Konzepteur hat insbesondere sicherzustellen, dass die Gestaltung des Finanzinstruments, einschließlich seiner Merkmale, sich nicht nachteilig auf den Endkunden auswirkt. Hält der Konzepteur den entsprechenden Basiswert bereits für eigene Rechnung, darf er seine eigenen Risiken, einschließlich der Ausfallwahrscheinlichkeiten, in Bezug auf den Basiswert des Produkts nicht durch entsprechende Konzeption des Finanzinstruments mindern oder verlagern.</P><P>(3) Ein Wertpapierdienstleistungsunternehmen hat mögliche Interessenkonflikte bei jeder Konzeption eines Finanzinstruments zu analysieren. Insbesondere hat es zu beurteilen, ob das Finanzinstrument dazu führt, dass Endkunden benachteiligt werden, wenn diese <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine Gegenposition zu der Position übernehmen, die zuvor von dem Wertpapierdienstleistungsunternehmen selbst gehalten wurde oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine Position übernehmen, die gegensätzlich zu der Position ist, welche das Wertpapierdienstleistungsunternehmen nach Verkauf des Produkts zu halten beabsichtigt.</LA></DD></DL></P><P>(4) Das Wertpapierdienstleistungsunternehmen hat vor seiner Entscheidung, mit der Konzeption des Produkts zu beginnen oder mit ihr fortzufahren, zu beurteilen, ob das Finanzinstrument eine Gefahr für das geordnete Funktionieren oder die Stabilität der Finanzmärkte darstellen kann.</P><P>(5) Die an der Konzeption von Finanzinstrumenten beteiligten maßgeblichen Mitarbeiter und Beauftragten müssen über die erforderliche Sachkunde verfügen, um die Merkmale und Risiken der von ihnen konzipierten Finanzinstrumente zu verstehen.</P><P>(6) Wertpapierdienstleistungsunternehmen müssen ihre jeweiligen Verantwortlichkeiten in einer schriftlichen Vereinbarung festhalten, wenn sie mit anderen Wertpapierdienstleistungsunternehmen, einschließlich solchen aus Drittstaaten, und Unternehmen, die nicht gemäß der Richtlinie 2014/65/EU des Europäischen Parlaments und des Rates vom 15. Mai 2014 über Märkte für Finanzinstrumente sowie zur Änderung der Richtlinien 2002/92/EG und 2011/61/EU (ABl. L 173 vom 12.6.2014, S. 349; L 74 vom 18.3.2015, S. 38; L 188 vom 13.7.2016, S. 28; L 273 vom 8.10.2016, S. 35; L 64 vom 10.3.2017, S. 116), die zuletzt durch die Richtlinie (EU) 2016/1034 (ABl. L 175 vom 30.6.2016, S. 8) geändert wurde, beaufsichtigt werden, zusammenarbeiten, um ein Produkt neu zu schaffen, zu entwickeln, zu begeben oder zu gestalten.</P><P>(7) Der Zielmarkt ist für jedes Finanzinstrument gesondert zu bestimmen. Dabei ist der Kreis der Kunden zu bestimmen, mit deren Bedürfnissen, Merkmalen und Zielen das Finanzinstrument im Einklang stehen muss. Ebenso sind etwaige Kundengruppen zu bestimmen, mit deren Bedürfnissen, Merkmalen und Zielen das Finanzinstrument nicht vereinbar ist. Sind mehrere Wertpapierdienstleistungsunternehmen an der Konzeption eines Finanzinstruments beteiligt, braucht nur ein Zielmarkt des Konzepteurs bestimmt zu werden.</P><P>(8) Ein Wertpapierdienstleistungsunternehmen, das Finanzinstrumente konzipiert, welche von anderen Wertpapierdienstleistungsunternehmen vertrieben werden sollen, hat die Bedürfnisse und Merkmale der Kunden, mit denen das Produkt vereinbar sein muss, auf der Grundlage seiner theoretischen Kenntnisse von und seinen bisherigen Erfahrungen mit dem Finanzinstrument oder vergleichbaren Finanzinstrumenten, den Finanzmärkten und den Bedürfnissen, Merkmalen und Zielen potentieller Endkunden zu bestimmen.</P><P>(9) Der Konzepteur muss eine Szenarioanalyse seiner Finanzinstrumente durchführen, die beurteilt, welche Risiken des Produkts im Hinblick auf ein schlechtes Ergebnis bestehen und unter welchen Umständen dieses Ergebnis eintreten kann. Namentlich hat das Wertpapierdienstleistungsunternehmen die Wirkungsweise des Finanzinstruments unter negativen Bedingungen zu beurteilen; insbesondere für den Fall, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>sich die Marktbedingungen verschlechtern,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>der Konzepteur oder ein an der Konzeption oder dem Funktionieren des Finanzinstruments beteiligter Dritter in finanzielle Schwierigkeiten gerät oder ein anderweitiges Gegenparteirisiko eintritt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>sich das Finanzinstrument als kommerziell nicht lebensfähig erweist oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Nachfrage nach dem Finanzinstrument erheblich höher als erwartet ausfällt, so dass die Mittel des Wertpapierdienstleistungsunternehmens oder der Markt des Basiswerts unter Druck geraten.</LA></DD></DL></P><P>(10) Der Konzepteur hat festzustellen, ob ein Finanzinstrument den ermittelten Bedürfnissen, Merkmalen und Zielen seines Zielmarktes entspricht, insbesondere im Hinblick darauf, ob <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Risiko- und Ertragsprofil des Finanzinstruments mit dem Zielmarkt vereinbar ist und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Gestaltung des Finanzinstruments durch Merkmale bestimmt wird, die für den Kunden vorteilhaft sind, und somit nicht auf einem Geschäftsmodell beruht, dessen Rentabilität auf einem nachteiligen Ergebnis für Kunden basiert.</LA></DD></DL></P><P>(11) Wertpapierdienstleistungsunternehmen haben die für das Finanzinstrument vorgesehene Gebührenstruktur daraufhin zu prüfen, ob <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Kosten und Gebühren des Finanzinstruments mit den Bedürfnissen, Zielen und Merkmalen des Zielmarkts vereinbar sind,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Gebühren die erwartete Rendite des Finanzinstruments nicht aufzehren, was insbesondere der Fall ist, wenn die Kosten oder Gebühren sämtliche Vorteile des Finanzinstruments, einschließlich steuerlicher Vorteile, aufwiegen, übersteigen oder aufheben oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Gebührenstruktur des Finanzinstruments für den Zielmarkt hinreichend transparent ist, so dass sie keine versteckten Gebühren enthält oder zu komplex ist, um verständlich zu sein.</LA></DD></DL></P><P>(12) Die an die Vertriebsunternehmen weitergegebenen Informationen über ein Finanzinstrument haben Informationen zu den für das Finanzinstrument geeigneten Vertriebskanälen, zum Produktfreigabeverfahren und zur Zielmarktbeurteilung zu enthalten und in einer Form zu erfolgen, die es den Vertriebsunternehmen ermöglicht, das Finanzinstrument zu verstehen und zu empfehlen oder zu verkaufen.</P><P>(13) Das Wertpapierdienstleistungsunternehmen hat im Rahmen der regelmäßigen Überprüfung des Finanzinstruments nach § 80 Absatz 10 des Wertpapierhandelsgesetzes zu prüfen, ob das Finanzinstrument weiterhin mit den Bedürfnissen, Merkmalen und Zielen des Zielmarkts vereinbar ist und auf dem vorher festgelegten Zielmarkt vertrieben wird oder ob es auch solche Kunden erreicht, mit deren Bedürfnissen, Merkmalen und Zielen das Finanzinstrument nicht vereinbar ist. Das Wertpapierdienstleistungsunternehmen hat im Rahmen der Prüfung nach Satz 1 alle Ereignisse zu berücksichtigen, die die potenziellen Risiken für den bestimmten Zielmarkt wesentlich beeinflussen können.</P><P>(14) Das Wertpapierdienstleistungsunternehmen hat das Finanzinstrument in regelmäßigen Abständen zu überprüfen, um zu bewerten, ob sich das Finanzinstrument in der beabsichtigten Weise auswirkt. Das Wertpapierdienstleistungsunternehmen muss festlegen, wie regelmäßig es seine Finanzinstrumente überprüft. Es hat dabei die für das Finanzinstrument relevanten Merkmale zu berücksichtigen und muss insbesondere auch Merkmalen Rechnung tragen, die mit der Komplexität oder dem innovativen Charakter der verfolgten Anlagestrategien zusammenhängen. Hat das Wertpapierdienstleistungsunternehmen Kenntnis von einem Ereignis, welches das Risiko für Investoren wesentlich beeinflussen könnte, muss es das Finanzinstrument vor jeder weiteren Begebung oder Wiederauflage erneut überprüfen, um zu bewerten, ob sich das Finanzinstrument noch in der beabsichtigten Weise auswirkt.</P><P>(15) Das Wertpapierdienstleistungsunternehmen hat zudem wesentliche Ereignisse zu bestimmen, die die Risiko- und Ertragserwartungen des Finanzinstruments beeinflussen können, insbesondere <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>das Überschreiten einer Schwelle, die das Ertragsprofil des Finanzinstruments beeinflussen wird, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Solvenz derjenigen Emittenten, deren Wertpapiere oder Garantien die Wertentwicklung des Finanzinstruments beeinflussen können.</LA></DD></DL></P><P>(16) Bei Eintritt eines wesentlichen Ereignisses im Sinne des Absatzes 14 hat das Wertpapierdienstleistungsunternehmen geeignete Maßnahmen zu ergreifen, beispielsweise <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>alle relevanten Informationen über das Ereignis und seine Auswirkungen auf das Finanzinstrument an die Kunden oder, sofern zutreffend, Vertriebsunternehmen des Finanzinstruments weiterzugeben,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>das Produktfreigabeverfahren zu verändern,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die weitere Begebung des Finanzinstruments einzustellen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Vertragsbedingungen des Finanzinstruments zur Vermeidung unfairer Vertragsklauseln zu ändern,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>sofern das Finanzinstrument nicht wie geplant vertrieben wird, zu prüfen, ob die für das Finanzinstrument genutzten Vertriebskanäle angemessen sind,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Kontakt mit den Vertriebsunternehmen aufzunehmen, um eine Änderung des Vertriebsablaufs zu erörtern,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>die Vertragsbeziehung zum Vertriebsunternehmen zu beenden oder</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>die Bundesanstalt unverzüglich darüber zu unterrichten.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 11: zur Anwendung vgl. § 13 +++) <BR />(+++ § 11 Abs. 5: zur Anwendung vgl. § 12 Abs. 10 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR356600017BJNE001301360",
        "name": "§ 12",
        "title": "Produktfreigabeverfahren für Vertriebsunternehmen",
        "parent": null,
        "body": "<P>(1) Ein Wertpapierdienstleistungsunternehmen hat bei der Auswahl derjenigen Finanzinstrumente, die von diesem oder anderen Wertpapierdienstleistungsunternehmen begeben werden, und der Dienstleistungen, die es Kunden anzubieten oder zu empfehlen beabsichtigt, die Anforderungen der Absätze 2 bis 12 sowie des § 80 Absatz 12 und 13 und des § 81 Absatz 4 des Wertpapierhandelsgesetzes so zu erfüllen, wie es angesichts der Art des Finanzinstruments, der Wertpapierdienstleistung und des Zielmarkts des Produkts angemessen und verhältnismäßig ist.</P><P>(2) Ein Wertpapierdienstleistungsunternehmen, das ein Finanzinstrument anbietet oder empfiehlt, das von einem Unternehmen konzipiert wird, das nicht von der Richtlinie 2014/65/EU erfasst wird, hat sicherzustellen, dass § 80 Absatz 9 bis 11 des Wertpapierhandelsgesetzes und die Absätze 3, 4 und 6 bis 12 beachtet werden. Das Wertpapierdienstleistungsunternehmen hat geeignete Vorkehrungen zu treffen, die sicherstellen, dass es von dem Konzepteur des Finanzinstruments ausreichende Informationen über das Finanzinstrument zur Erfüllung der Anforderungen des § 80 Absatz 9 bis 11 des Wertpapierhandelsgesetzes und der Absätze 3, 4 und 6 bis 12 erhält.</P><P>(3) Ein Wertpapierdienstleistungsunternehmen, das Finanzinstrumente vertreibt, die von einem anderen Unternehmen konzipiert worden sind, hat den Zielmarkt für jedes vertriebene Finanzinstrument im Hinblick auf seine Kunden zu bestimmen und hat dabei den Zielmarkt des Konzepteurs zu berücksichtigen. Hat der Konzepteur für ein Finanzinstrument keinen Zielmarkt bestimmt, so hat ein Wertpapierdienstleistungsunternehmen, das dieses Finanzinstrument zu vertreiben beabsichtigt, den Zielmarkt eigenständig zu bestimmen.</P><P>(4) Ein Wertpapierdienstleistungsunternehmen, das Finanzinstrumente vertreibt, die von einem anderen Unternehmen konzipiert worden sind, muss über angemessene Produktfreigabevorkehrungen verfügen, um sicherzustellen, dass <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Produkte und Dienstleistungen, die das Wertpapierdienstleistungsunternehmen anzubieten oder zu empfehlen beabsichtigt, mit den Bedürfnissen, Merkmalen und Zielen des bestimmten Zielmarkts vereinbar sind und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die beabsichtigte Vertriebsstrategie dem bestimmten Zielmarkt entspricht.</LA></DD></DL>Das Wertpapierdienstleistungsunternehmen hat die Umstände und Bedürfnisse der von ihm ausgewählten Kunden angemessen zu ermitteln und zu bewerten, um sicherzustellen, dass die Kundeninteressen nicht auf Grund von wirtschaftlichem oder finanziellem Druck beeinträchtigt werden. Dabei hat das Wertpapierdienstleistungsunternehmen auch sämtliche Kundengruppen zu ermitteln, mit deren Bedürfnissen, Merkmalen und Zielen das Produkt oder die Dienstleistung nicht vereinbar ist.</P><P>(5) Ein Wertpapierdienstleistungsunternehmen, das Finanzinstrumente vertreibt, die von einem anderen Unternehmen konzipiert worden sind, das der Richtlinie 2014/65/EU unterliegt, hat diejenigen Informationen über die Finanzinstrumente, die es zu empfehlen oder zu verkaufen beabsichtigt, bei dem Konzepteur des jeweiligen Finanzinstruments einzuholen, die sicherstellen, dass die Produkte entsprechend den Bedürfnissen, Merkmalen und Zielen des bestimmten Zielmarkts vertrieben werden. Der Konzepteur hat dem Vertriebsunternehmen die in Satz 1 genannten Informationen auf Verlangen zur Verfügung zu stellen.</P><P>(6) Das Wertpapierdienstleistungsunternehmen hat zudem alle zumutbaren Schritte einzuleiten, um von Konzepteuren, die der Richtlinie 2014/65/EU nicht unterfallen, alle Informationen zu erhalten, die nötig sind, um sicherzustellen, dass die Produkte entsprechend den Bedürfnissen, Merkmalen und Zielen des Zielmarkts vertrieben werden. Dies gilt auch dann, wenn die erforderlichen Informationen nicht öffentlich verfügbar sind. Das vertreibende Wertpapierdienstleistungsunternehmen hat in diesem Fall alle zumutbaren Schritte einzuleiten, um die erforderlichen Informationen von dem Konzepteur oder seinem Vertreter zu erhalten. Öffentlich zugängliche Informationen sind hierfür ausreichend, wenn sie klar, zuverlässig und im Einklang mit den gesetzlichen Vorgaben und den regulatorischen Anforderungen erstellt worden sind, etwa wenn sie den Offenlegungsanforderungen entsprechen, die festgelegt sind in der <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Verordnung (EU) 2017/1129 des Europäischen Parlaments und des Rates vom 14. Juni 2017 über den Prospekt, der beim öffentlichen Angebot von Wertpapieren oder bei deren Zulassung zum Handel an einem geregelten Markt zu veröffentlichen ist und zur Aufhebung der Richtlinie 2003/71/EG (ABl. L 168 vom 30.6.2017, S. 12) und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Richtlinie 2004/109/EG des Europäischen Parlaments und des Rates vom 15. Dezember 2004 zur Harmonisierung der Transparenzanforderungen in Bezug auf Informationen über Emittenten, deren Wertpapiere zum Handel auf einem geregelten Markt zugelassen sind, und zur Änderung der Richtlinie 2001/34/EG (ABl. L 390 vom 31.12.2004, S. 38), die zuletzt durch die Richtlinie 2013/50/EU (ABl. L 294 vom 6.11.2013, S. 13) geändert worden ist.</LA></DD></DL>Die vorstehenden Pflichten gelten sowohl für Produkte, die auf dem Primärmarkt als auch für solche, die auf dem Sekundärmarkt vertrieben werden sollen und stehen unter dem Vorbehalt der Verhältnismäßigkeit. Das Ausmaß der Pflichten hängt insbesondere von dem Grad der öffentlich verfügbaren Informationen und der Komplexität des betreffenden Produkts ab.</P><P>(7) Das Wertpapierdienstleistungsunternehmen hat die vom Konzepteur erhaltenen Informationen und seine eigenen Informationen in Bezug auf seinen Kundenstamm zu verwenden, um den Zielmarkt und die Vertriebsstrategie zu bestimmen.</P><P>(8) Vertreibt das Wertpapierdienstleistungsunternehmen die von ihm konzipierten Finanzinstrumente selbst, ist nur eine Zielmarktbestimmung erforderlich.</P><P>(9) Das Wertpapierdienstleistungsunternehmen hat die von ihm angebotenen oder empfohlenen Finanzinstrumente und die von ihm erbrachten Dienstleistungen regelmäßig zu überprüfen und dabei alle Ereignisse zu berücksichtigen, die die potenziellen Risiken für den bestimmten Zielmarkt wesentlich beeinflussen könnten. Es hat zumindest zu bewerten, ob das Produkt oder die Dienstleistung den Bedürfnissen, Merkmalen und Zielen des bestimmten Zielmarkts weiterhin entspricht und ob die beabsichtigte Vertriebsstrategie nach wie vor geeignet ist. Das Wertpapierdienstleistungsunternehmen hat darüber hinaus den Zielmarkt erneut zu prüfen und bei Bedarf seine Produktfreigabevorkehrungen zu aktualisieren, wenn es davon Kenntnis erlangt, dass der Zielmarkt für ein bestimmtes Produkt oder eine bestimmte Dienstleistung fehlerhaft bestimmt worden ist oder das Produkt oder die Dienstleistung den Gegebenheiten des bestimmten Zielmarkts nicht mehr gerecht wird, insbesondere wenn das Produkt auf Grund von Marktveränderungen seine Liquidität verliert oder besonders starken Preisschwankungen ausgesetzt ist.</P><P>(10) § 11 Absatz 5 gilt entsprechend für Wertpapierdienstleistungsunternehmen, die von anderen Unternehmen konzipierte Finanzinstrumente vertreiben.</P><P>(11) Vertriebsunternehmen müssen den Konzepteuren auf deren Anfrage Informationen über den Vertrieb und, sofern angebracht, Informationen zu den in Absatz 9 genannten Überprüfungen durch die Vertriebsunternehmen übermitteln.</P><P>(12) Sind mehrere Wertpapierdienstleistungsunternehmen in den Vertrieb eines Produkts oder einer Dienstleistung eingeschaltet, trägt das Wertpapierdienstleistungsunternehmen mit direkter Kundenbeziehung (Endvertreiber) die Letztverantwortung bei der Erfüllung der Produktfreigabepflichten gemäß § 80 Absatz 9 bis 11 des Wertpapierhandelsgesetzes und gemäß den Absätzen 1 bis 12. Die zwischengeschalteten Wertpapierdienstleistungsunternehmen sind jedoch verpflichtet, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>sicherzustellen, dass relevante Produktinformationen von dem Konzepteur an den Endvertreiber innerhalb der Vertriebskette weitergegeben werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>dem Konzepteur Informationen über die Produktverkäufe zur Verfügung zu stellen, soweit dieser die Informationen benötigt, um seine eigenen Produktfreigabepflichten zu erfüllen, und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die jeweiligen Produktfreigabepflichten der Konzepteure in Bezug auf die von den zwischengeschalteten Wertpapierdienstleistungsunternehmen erbrachten Dienstleistungen zu erfüllen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 12: zur Anwendung vgl. § 13 +++)</P>"
      },
      {
        "type": "article",
        "id": "BJNR356600017BJNE001400000",
        "name": "§ 13",
        "title": "Strukturierte Einlagen",
        "parent": null,
        "body": "<P>Die §§ 11 und 12 dieser Verordnung gelten entsprechend für den Verkauf von und die Beratung zu strukturierten Einlagen durch Wertpapierdienstleistungsunternehmen und Kreditinstitute, die strukturierte Einlagen ausgeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR356600017BJNE001500000",
        "name": "§ 14",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 3. Januar 2018 in Kraft. Gleichzeitig tritt die Wertpapierdienstleistungs-Verhaltens- und Organisationsverordnung vom 20. Juli 2007 (BGBl. I S. 1432), die zuletzt durch Artikel 16 Absatz 4 des Gesetzes vom 30. Juni 2016 (BGBl. I S. 1514) geändert worden ist, außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR356600017BJNE001600119",
        "name": "Anlage",
        "title": "(zu § 4 Absatz 3)<BR />Standardisiertes Informationsblatt<BR /> für Aktien am organisierten Markt<BR /> nach § 64 Absatz 2 Satz 3 des Wertpapierhandelsgesetzes",
        "parent": null,
        "body": "<P><noindex><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 2018, 542 – 543)</kommentar></noindex></P><P /><P>Dieses Informationsblatt informiert Sie in allgemeiner Weise über die wesentlichen Eigenschaften einer Aktie, die an einem organisierten Markt gehandelt wird.</P><P>Unter einem organisierten Markt versteht man deutsche oder europäische Handelsplätze (Börsen), die von staatlichen Stellen genehmigt, geregelt und überwacht werden. Die Aktiengesellschaften, deren Aktien dort zum Handel zugelassen werden, müssen detaillierten Veröffentlichungspflichten genügen. Bei vielen Aktiengesellschaften finden Sie Informationen wie Halbjahres- und Jahresfinanzberichte sowie Mitteilungen über kursrelevante Ereignisse auf ihren Internetseiten, zum Beispiel unter „Investor Relations“.</P><P>Bitte informieren Sie sich über die speziellen Chancen und Risiken einer bestimmten Aktie, zum Beispiel auf den Internetseiten der jeweiligen Aktiengesellschaft, oder fragen Sie Ihre Anlageberaterin oder Ihren Anlageberater.</P><P><B>Was ist eine Aktie?</B></P><P>Eine Aktie ist ein Wertpapier, mit dem Sie einen Anteil am Grundkapital einer Aktiengesellschaft erwerben. Mit dem Kauf einer Aktie werden Sie Aktionärin bzw. Aktionär dieser Aktiengesellschaft in Höhe des Kapitalanteils Ihrer Aktien. Sie nehmen durch Ihre Aktien an der wirtschaftlichen Entwicklung des Unternehmens über Kurssteigerungen und Dividendenzahlungen teil, tragen aber auch Verluste mit, im Extremfall bis zur Höhe Ihrer Anlage.</P><P><B>Für wen sind Aktien eine mögliche Anlageform?</B></P><P>Aktien kommen für Sie als Anlage in Betracht, wenn Sie <DL Font=\"normal\" Type=\"Dash\"><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">über Grundkenntnisse der Aktienmärkte verfügen,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">sich unmittelbar an einem Unternehmen beteiligen wollen,</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">die mit einer Aktie verbundenen Chancen nutzen möchten sowie</LA></DD><DT>–</DT><DD Font=\"normal\"><LA Size=\"normal\">bereit und in der Lage sind, die Risiken einer Aktienanlage zu tragen.</LA></DD></DL></P><P><B>Welche Rechte sind mit einer Aktie verbunden?</B></P><P>Wenn Sie eine Aktie kaufen, überlassen Sie der Aktiengesellschaft Ihr Geld auf unbestimmte Zeit, es wird Ihnen also nicht etwa zu einem bestimmten Fälligkeitstermin zurückgezahlt. Durch den Verkauf Ihrer Aktien können Sie sich aus Ihrer Beteiligung an einer Aktiengesellschaft lösen.</P><P>Mit einer Aktie sind verschiedene Rechte verbunden. Die Rechte können je nach Aktiengattung unterschiedlich sein: Stammaktien sind der Regelfall; mit ihnen sind die Rechte verbunden, die im Aktiengesetz und in der Satzung der Aktiengesellschaft festgeschrieben sind (siehe dazu Punkte 1 bis 3), zum Beispiel Stimm- und Bezugsrechte. Daneben gibt es Vorzugsaktien: Diese gewähren bestimmte Vorzüge, zum Beispiel einen erhöhten Dividendenanspruch, allerdings entfällt in der Regel das Stimmrecht.</P><P>Sie haben insbesondere folgende Rechte:</P><P>1. Stimmrecht und Auskunftsrecht:</P><P>Sie können an der Hauptversammlung der Aktiengesellschaft teilnehmen und dort abstimmen sowie Auskünfte verlangen.</P><P>2. Recht auf Gewinnanteil (Dividende):</P><P>Erwirtschaftet das Unternehmen einen (Bilanz-)Gewinn, kann die Hauptversammlung des Unternehmens beschließen, diesen an die Aktionärinnen und Aktionäre auszuzahlen. Sie haben dann im Regelfall Anspruch auf einen Anteil an diesem Gewinn gemäß Ihrer Beteiligung am Grundkapital, sofern die Satzung nichts Abweichendes bestimmt. Voraussetzung ist, dass Sie die Aktien an dem für den Bezug der Dividende relevanten Stichtag halten.</P><P>3. Bezugsrecht:</P><P>Wird das Grundkapital einer Aktiengesellschaft erhöht, werden neue Aktien ausgegeben. Wenn Sie bereits Aktien dieser Aktiengesellschaft haben, sind Sie berechtigt, neue Aktien zu kaufen. Damit können Sie Ihren Anteil am Grundkapital konstant halten. Allerdings kann dieses Bezugsrecht durch einen Beschluss der Hauptversammlung ausgeschlossen werden.</P><P><B>Welche Chancen bietet eine Aktie?</B></P><P>Durch den Kauf einer Aktie haben Sie die Möglichkeit, Kursgewinne zu erzielen. Liegt der Kurs zum Zeitpunkt des Verkaufs der Aktie höher als zum Zeitpunkt des Kaufs, können Sie einen Gewinn erzielen. Außerdem erhalten Sie eine Dividende, wenn die Hauptversammlung beschließt, eine Dividende auszuzahlen.</P><P><B>Welche Risiken gehen Sie ein, wenn Sie eine Aktie kaufen?</B></P><P>1. Bonitäts-/Emittentenrisiko:</P><P>Die Aktiengesellschaft kann insolvent werden, das heißt, sie hat zu hohe Schulden oder ist zahlungsunfähig. Dann können Sie unter Umständen das gesamte Geld verlieren, das Sie eingesetzt haben (Totalverlust).</P><P>2. Kursveränderungsrisiko:</P><P>Der Marktpreis der Aktie (Kurs) hängt von Angebot und Nachfrage ab und kann fallen, wenn sich der Aktienmarkt als Folge der allgemeinen Entwicklung des Marktes negativ entwickelt, zum Beispiel weil sich die Konjunktur- oder Branchenaussichten verschlechtern. Gründe für den Kursverlust können auch unternehmensspezifisch sein. Beispiele dafür sind verschlechterte Geschäftsaussichten oder verfehlte Ertragsziele.</P><P>3. Dividendenrisiko:</P><P>Die Aktiengesellschaft zahlt keine Dividende aus oder die Dividende ist geringer als erwartet. Das kann zum Beispiel der Fall sein, wenn die Aktiengesellschaft keinen oder einen geringeren Gewinn macht als erwartet oder wenn die Hauptversammlung beschließt, keinen Gewinn auszuzahlen.</P><P>4. Währungsrisiko:</P><P>Wenn eine Aktie in einer anderen Währung als in Euro an der Börse notiert ist, beeinflusst der Wechselkurs zusätzlich Ihren Gewinn oder Verlust.</P><P>5. Risiko der Einstellung der Börsennotierung/des Widerrufs der Zulassung:</P><P>Die Aktiengesellschaft kann die Börsennotierung einstellen oder die Zulassung zum Börsenhandel widerrufen. Dann können Sie die Aktie unter Umständen gar nicht mehr oder nur mit großen Preisabschlägen verkaufen.</P><P><B>Wann können Sie Aktien kaufen oder verkaufen?</B></P><P>Aktien, die an einem organisierten Markt gehandelt werden, können in der Regel an jedem Börsentag ge- oder verkauft werden.</P><P>Es kann zu Schwierigkeiten beim Verkauf oder zu größeren Preisabschlägen kommen, wenn es keinen ausreichenden börslichen Handel der Aktie gibt.</P><P><B>Welche Kosten fallen an?</B></P><P>Sie erhalten neben diesem Informationsblatt eine formalisierte Kostenaufstellung. Diese enthält Informationen zu den anfallenden Kosten und Nebenkosten für den Kauf oder Verkauf einer Aktie und gegebenenfalls für ein Wertpapierdepot (Depotentgelt). Durch einen Vergleich von Preisverzeichnissen können Kosten vermieden oder reduziert werden. Die Kosten vermindern eine sich möglicherweise ergebende Rendite.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
