{
  "data": {
    "type": "law",
    "id": "BJNR144620002",
    "firstPublished": "2002-06-18",
    "sourceTimestamp": "20210506212504",
    "titleShort": null,
    "titleLong": "Gesetz zu den Verträgen vom 15. September 1999 des Weltpostvereins",
    "abbreviation": "WPostVtr1999G",
    "slug": "wpostvtr1999g",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2002, 1446",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 322 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 26.6.2002 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR144620002BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR144620002BJNE000200000",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Den folgenden in Peking am 15. September 1999 von der Bundesrepublik Deutschland unterzeichneten Verträgen des Weltpostvereins, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sechstes Zusatzprotokoll zur Satzung des Weltpostvereins,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Allgemeine Verfahrensordnung des Weltpostvereins,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Weltpostvertrag und Schlussprotokoll,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Postzahlungsdienste-Übereinkommen,</LA></DD> </DL>wird zugestimmt. Die Verträge nebst Schlussprotokoll werden nachstehend mit einer amtlichen deutschen Übersetzung veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR144620002BJNE000301305",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesministerium für Wirtschaft und Energie kann den Wortlaut der Satzung in der vom Inkrafttreten des Sechsten Zusatzprotokolls an geltenden Fassung mit einer amtlichen deutschen Übersetzung in der Neufassung im Bundesgesetzblatt bekannt machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR144620002BJNE000401305",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesministerium für Wirtschaft und Energie wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Ergänzenden Bestimmungen vom 1. Dezember 1999 zu den in Artikel 1 unter den Nummern 3 und 4 genannten Verträgen sowie Änderungen, die der Rat für Postbetrieb des Weltpostvereins vor Zusammentreten des nächsten Weltpostkongresses zu diesen Ergänzenden Bestimmungen beschließt, in Kraft zu setzen und die Ergänzenden Bestimmungen sowie deren Änderungen im Amtsblatt der Regulierungsbehörde für Telekommunikation und Post zu verkünden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR144620002BJNE000502124",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Für die Bundesrepublik Deutschland nimmt die Deutsche Post AG die Rechte und Pflichten wahr, die sich für eine Postverwaltung im Verhältnis zu den Benutzern und zu anderen Postverwaltungen aus dem Weltpostvertrag nebst Schlussprotokoll und aus Artikel 13 des Postzahlungsdienste-Übereinkommens sowie den dazugehörigen Ergänzenden Bestimmungen und deren Schlussprotokollen ergeben. Dies gilt nicht für die in Artikel 6 des Weltpostvertrages geregelte Herausgabe von amtlichen Postwertzeichen; diese werden ausschließlich vom Bundesministerium der Finanzen herausgegeben.</P><P>(2) Zur Wahrnehmung der in Absatz 1 Satz 1 genannten Rechte und Pflichten können auf Antrag auch andere Unternehmen zugelassen werden. Die Zulassung ist ausgeschlossen, soweit ausschließliche Rechte, die der Deutschen Post AG durch Bundesgesetz eingeräumt sind, entgegenstehen. Das Bundesministerium für Wirtschaft und Energie wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die erforderlichen Einzelheiten der Zulassung zu bestimmen; dabei ist das Auswahlverfahren zu regeln sowie zu bestimmen, welchen Inhalt die Zulassung hat und für welchen Zeitraum sie gilt.<BR />Für die Zulassung und deren Widerruf oder Rücknahme, in den Fällen der Rücknahme oder Ablehnung eines Antrages sowie bei Zurückweisung eines Widerspruchs werden Kosten (Gebühren und Auslagen) erhoben. Das Bundesministerium für Wirtschaft und Energie wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Gebührentatbestände und Gebührensätze nach Maßgabe des Verwaltungskostengesetzes näher zu bestimmen. Die Rechtsverordnungen nach den Sätzen 3 und 5 ergehen im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium des Innern, für Bau und Heimat.</P><P>(3) Ein Unternehmen, das die in Absatz 1 Satz 1 genannten Rechte und Pflichten bisher wahrgenommen hat und beabsichtigt, diese zukünftig nicht mehr oder nicht mehr in vollem Umfang wahrzunehmen, hat dies der Regulierungsbehörde für Telekommunikation und Post nach § 44 des Postgesetzes vom 22. Dezember 1997 (BGBl. I S. 3294) spätestens sechs Monate vor Beginn der Einschränkung mitzuteilen. Wenn und soweit das Unternehmen bisher in seinem geografischen Tätigkeitsbereich als einziges diese Rechte und Pflichten in der Bundesrepublik Deutschland wahrgenommen hat, ist eine solche Mitteilung nur bis spätestens sechs Monate vor Beginn des nächsten Weltpostkongresses mit Wirkung zum Ablauf der Gültigkeit des Weltpostvertrages und des Postzahlungsdienste-Übereinkommens zulässig.</P><P>(4) Die sich aus dem Weltpostvertrag ergebende Pflicht, in einem fremden Land aufgegebene Briefpostsendungen zu befördern und sie den Empfängern auszuliefern, wird nach Maßgabe des Artikels 43 des Weltpostvertrages eingeschränkt. Die Bundesregierung wird ermächtigt, durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, Vorschriften über Inhalt, Umfang und Verfahren der Einschränkungen nach Maßgabe des Artikels 43 des Weltpostvertrages zu erlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR144620002BJNE000600000",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>Für die Bundesrepublik Deutschland nimmt die Deutsche Postbank AG die Rechte und Pflichten wahr, die sich für eine Postverwaltung im Verhältnis zu den Benutzern und zu anderen Postverwaltungen aus dem Postzahlungsdienste-Übereinkommen – mit Ausnahme von dessen Artikel 13 – sowie der dazugehörigen Ergänzenden Bestimmungen und dem Schlussprotokoll ergeben. Die Vorschriften des Artikels 4 Abs. 2 Satz 1, 3 bis 6 und Abs. 3 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR144620002BJNE000700000",
        "name": "Art 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Regulierungsbehörde für Telekommunikation und Post überwacht bei Unternehmen, die nach den Artikeln 4 und 5 für die Bundesrepublik Deutschland Rechte und Pflichten wahrnehmen, die Einhaltung der in Artikel 1 genannten Verträge des Weltpostvereins sowie der auf Grund der Artikel 3, 4 und 5 erlassenen Rechtsverordnungen.</P><P>(2) Ergeben sich für die Regulierungsbehörde für Telekommunikation und Post Anhaltspunkte dafür, dass ein Unternehmen, das für die Bundesrepublik Deutschland die Rechte und Pflichten aus den Artikeln 4 und 5 wahrnimmt, gegen die in Artikel 1 genannten Verträge oder die auf Grund der Artikel 3 bis 5 erlassenen Verordnungen verstoßen hat, so gilt § 45 Abs. 2 bis 4 des Postgesetzes entsprechend. Stellt die Regulierungsbehörde für Telekommunikation und Post einen derartigen Verstoß fest, so kann sie diejenigen Anordnungen erlassen, die erforderlich sind, um weitere Verstöße zu verhindern und die Folgen begangener Verstöße zu beheben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR144620002BJNE000800000",
        "name": "Art 7",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem die Verträge des Weltpostvereins für die Bundesrepublik Deutschland in Kraft treten, ist im Bundesgesetzblatt bekannt zu geben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
