{
  "data": {
    "type": "law",
    "id": "BJNR226600006",
    "firstPublished": "2006-10-13",
    "sourceTimestamp": "20210625213055",
    "titleShort": "WpÜG-Beaufsichtigungsmitteilungsverordnung",
    "titleLong": "Verordnung über den Zeitpunkt sowie den Inhalt und die Form der Mitteilung und der Veröffentlichung der Entscheidung einer Zielgesellschaft nach § 1 Abs. 5 Satz 1 und 2 des Wertpapiererwerbs- und Übernahmegesetzes",
    "abbreviation": "WpÜGBMV",
    "slug": "wpuegbmv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2006, 2266",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Änderung durch Art. 7 Abs. 34 G v. 12.5.2021 I 990 (Nr. 23) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 21.10.2006 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR226600006BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 1 Abs. 5 Satz 4 in Verbindung mit Satz 3 des Wertpapiererwerbs- und Übernahmegesetzes vom 20. Dezember 2001 (BGBl. I S. 3822), der durch Artikel 1 Nr. 2 des Gesetzes vom 8. Juli 2006 (BGBl. I S. 1426) eingefügt worden ist, in Verbindung mit § 1 Nr. 2 der Verordnung zur Übertragung von Befugnissen zum Erlass von Rechtsverordnungen auf die Bundesanstalt für Finanzdienstleistungsaufsicht vom 13. Dezember 2002 (BGBl. 2003 I S. 3), der zuletzt durch Artikel 1 der Verordnung vom 17. Juli 2006 (BGBl. I S. 1699) geändert worden ist, verordnet die Bundesanstalt für Finanzdienstleistungsaufsicht:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR226600006BJNE000200000",
        "name": "§ 1",
        "title": "Mitteilung",
        "parent": null,
        "body": "<P>(1) Die Zielgesellschaft hat ihre Entscheidung nach § 1 Abs. 5 Satz 1 des Wertpapiererwerbs- und Übernahmegesetzes der Bundesanstalt für Finanzdienstleistungsaufsicht spätestens am ersten Tag des Handels ihrer stimmberechtigten Wertpapiere an einem organisierten Markt im Inland mitzuteilen.</P><P>(2) Die Mitteilung hat zu enthalten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Firma, Sitz, Rechtsform und Geschäftsanschrift der Zielgesellschaft,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angabe der Staaten des Europäischen Wirtschaftsraums, in welchen die stimmberechtigten Wertpapiere der Zielgesellschaft zum Handel an einem organisierten Markt zugelassen sind, sowie die Bezeichnung der organisierten Märkte,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tag der Zulassung der stimmberechtigten Wertpapiere zum Handel an einem organisierten Markt im Inland und den jeweiligen Tag der Zulassung der stimmberechtigten Wertpapiere zum Handel an einem organisierten Markt in anderen Staaten des Europäischen Wirtschaftsraums und</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Erklärung darüber, welche der betroffenen Aufsichtsstellen für die Beaufsichtigung eines europäischen Angebots zum Erwerb stimmberechtigter Wertpapiere zuständig sein soll.</LA></DD> </DL> </P><P>(3) Die Mitteilung hat schriftlich zu erfolgen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR226600006BJNE000301360",
        "name": "§ 2",
        "title": "Veröffentlichung",
        "parent": null,
        "body": "<P>(1) Die Zielgesellschaft hat ihre Entscheidung nach § 1 Abs. 5 Satz 1 des Wertpapiererwerbs- und Übernahmegesetzes mit dem in § 2 Abs. 2 vorgesehenen Inhalt unverzüglich nach der Zulassung der stimmberechtigten Wertpapiere zum Handel an einem organisierten Markt im Inland zu veröffentlichen.</P><P>(2) Die Veröffentlichung der Entscheidung ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">durch Bekanntgabe im Internet und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">über ein elektronisch betriebenes Informationsverbreitungssystem, das bei Kreditinstituten, Finanzdienstleistungsinstituten, Wertpapierinstituten, nach § 53 Abs. 1 des Kreditwesengesetzes tätigen Unternehmen, anderen Unternehmen, die ihren Sitz im Inland haben und an einer inländischen Börse zur Teilnahme am Handel zugelassen sind, und Versicherungsunternehmen weit verbreitet ist,</LA></DD></DL>in deutscher Sprache vorzunehmen. Eine Veröffentlichung in anderer Weise darf nicht vor der Veröffentlichung nach Satz 1 vorgenommen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR226600006BJNE000400000",
        "name": "§ 3",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
