{
  "data": {
    "type": "law",
    "id": "BJNR205500020",
    "firstPublished": "2020-10-01",
    "sourceTimestamp": "20201207213011",
    "titleShort": "Wirtschaftsstabilisierungsfonds-Übertragungsverordnung",
    "titleLong": "Verordnung zur Verwaltung des Wirtschaftsstabilisierungsfonds und zur Übertragung von Aufgaben auf die Kreditanstalt für Wiederaufbau nach § 20 des Stabilisierungsfondsgesetzes",
    "abbreviation": "WSF-ÜV",
    "slug": "wsf_uev",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2020, 2055",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 8.10.2020 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR205500020BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 20 Absatz 4 Satz 4, auch in Verbindung mit Satz 5, und Absatz 6 des Stabilisierungsfondsgesetzes, der durch Artikel 1 Nummer 7 des Gesetzes vom 27. März 2020 (BGBl. I S. 543) eingefügt worden ist, verordnet das Bundesministerium der Finanzen im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205500020BJNE000200000",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>(1) Diese Verordnung regelt, in welchen Fällen die Entscheidung über Anträge zu Stabilisierungsmaßnahmen nach den §§ 21 und 22 des Stabilisierungsfondsgesetzes auf die Kreditanstalt für Wiederaufbau übertragen wird, und in welchen Fällen diese Entscheidung bei anderen Entscheidungsorganen verbleibt.</P><P>(2) Sie regelt ferner, wie die Entscheidung über die Anträge gefällt werden, welche Institutionen zu beteiligen sind und welche Informationspflichten bestehen. Sie regelt in diesem Zusammenhang ferner die Zusammenarbeit der Kreditanstalt für Wiederaufbau mit den Behörden, denen Aufgaben nach dem Stabilisierungsfondsgesetz übertragen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205500020BJNE000300000",
        "name": "§ 2",
        "title": "Bestimmung der Entscheidungsorgane",
        "parent": null,
        "body": "<P>(1) Dem Wirtschaftsstabilisierungsfonds-Ausschuss sind zur Entscheidung vorzulegen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Garantien nach § 21 des Stabilisierungsfondsgesetzes mit einer Garantiesumme von mindestens 500 Millionen Euro sowie Anträge von Unternehmen nach § 21 Absatz 1 Satz 2 des Stabilisierungsfondsgesetzes</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Rekapitalisierungsmaßnahmen nach § 22 des Stabilisierungsfondsgesetzes durch den <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Erwerb von nachrangigen Schuldtiteln, Hybridanleihen, Genussrechten, stillen Beteiligungen und Wandelanleihen von insgesamt mindestens 200 Millionen Euro oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Erwerb von Anteilen an Unternehmen und die Übernahme sonstiger Bestandteile des Eigenkapitals dieser Unternehmen mit einem Erwerbspreis von mindestens 200 Millionen Euro sowie</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Rekapitalisierungsmaßnahmen nach § 22 Absatz 2 Satz 3 des Stabilisierungsfondsgesetzes.</LA></DD></DL> Bei mehreren parallelen Maßnahmen aufgrund eines Antrages wird für jede Maßnahme die Gesamtsumme der parallelen Maßnahmen (Garantiesumme und Erwerbspreise) zu Grunde gelegt.</P><P>(2) Dem Bundesministerium der Finanzen sind zur Entscheidung im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie vorzulegen: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Garantien nach § 21 des Stabilisierungsfondsgesetzes ab einer Garantiesumme von 100 Millionen Euro</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>alle Rekapitalisierungsmaßnahmen nach § 22 des Stabilisierungsfondsgesetzes durch <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Erwerb von nachrangigen Schuldtiteln, Hybridanleihen, Genussrechten, stillen Beteiligungen und Wandelanleihen, oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Erwerb von Anteilen an Unternehmen und die Übernahme sonstiger Bestandteile des Eigenkapitals dieser Unternehmen,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Entscheidungen über Garantien nach § 21 des Stabilisierungsfondsgesetzes, die das Bundesministerium der Finanzen oder das Bundesministerium für Wirtschaft und Energie nach § 2 Absatz 4 an sich gezogen haben,</LA></DD></DL>soweit sie nicht in die Zuständigkeit des Wirtschaftsstabilisierungsfonds-Ausschuss nach Absatz 1 fallen. Absatz 1 Satz 2 gilt entsprechend.</P><P>(3) Die Kreditanstalt für Wiederaufbau entscheidet über alle Anträge von Unternehmen auf Übernahme von Garantien nach § 21 des Stabilisierungsfondsgesetzes, die nicht unter Absatz 1 oder Absatz 2 fallen. Vor einer Entscheidung hat die Kreditanstalt für Wiederaufbau dem Bundesministerium der Finanzen sowie dem Bundesministerium für Wirtschaft und Energie Gelegenheit zu einer Stellungnahme zu geben.</P><P>(4) Das Bundesministerium für Wirtschaft und Energie und das Bundesministerium der Finanzen können die Entscheidung über Anträge nach Absatz 3 an sich ziehen.</P><P>(5) Der Wirtschaftsstabilisierungsfonds-Ausschuss kann sich im Rahmen des § 20 Absatz 1 Satz 2 des Stabilisierungsfondsgesetzes Entscheidungen vorbehalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205500020BJNE000400000",
        "name": "§ 3",
        "title": "Antragsregistrierung",
        "parent": null,
        "body": "<P>(1) Anträge von Unternehmen auf Maßnahmen nach dem Stabilisierungsfondsgesetz sind bei dem Bundesministerium für Wirtschaft und Energie einzureichen. Anträge, die durch die Kreditanstalt für Wiederaufbau zu prüfen sind, werden ihr unmittelbar durch das Bundesministerium für Wirtschaft und Energie zugeleitet.</P><P>(2) Es wird eine Arbeitsplattform eingerichtet, auf der alle Anträge und alle vom Antragsteller übermittelten Dokumente unverzüglich eingestellt werden und der Bearbeitungsstand ersichtlich ist. Das Bundesministerium der Finanzen, das Bundeskanzleramt und die Finanzagentur erhalten Zugriff auf diese Plattform. Die Kreditanstalt für Wiederaufbau erhält nur für die ihr zugewiesenen Anträge Zugriff auf die Plattform. Bis zur Einführung der Plattform erhalten das Bundesministerium der Finanzen, das Bundeskanzleramt und die Finanzagentur die entsprechenden Informationen auf andere geeignete Weise.</P><P>(3) Das Bundesministerium für Wirtschaft und Energie kann eine Antragstellung über die Kreditanstalt für Wiederaufbau auf Maßnahmen nach § 21 des Stabilisierungsfondsgesetzes zulassen, wenn die beantragte Garantiesumme unter dem in § 2 Absatz 2 Nummer 1 genannten Wert liegt.</P><P>(4) Soweit die Anträge nicht von der Kreditanstalt für Wiederaufbau bearbeitet werden, nimmt das Bundesministerium für Wirtschaft und Energie die Prüfung der Anträge vor und erstellt die Entscheidungsvoten sowie die Vorbereitung für den Wirtschaftsstabilisierungsfonds-Ausschuss. Das Bundesministerium für Wirtschaft und Energie kann zur Erfüllung dieser Aufgaben Dritte mandatieren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205500020BJNE000500000",
        "name": "§ 4",
        "title": "Antragsbearbeitung durch die Kreditanstalt für Wiederaufbau",
        "parent": null,
        "body": "<P>(1) Die Kreditanstalt für Wiederaufbau informiert das Bundesministerium der Finanzen und das Bundesministerium für Wirtschaft und Energie sowie die Finanzagentur über Anträge auf Gewährung von Stabilisierungsmaßnahmen nach § 21 des Stabilisierungsfondsgesetzes, beabsichtigte oder getroffene Entscheidungen oder über sonstige Sachverhalte oder Tätigkeiten der Kreditanstalt für Wiederaufbau im Rahmen des Stabilisierungsfondsgesetzes.</P><P>(2) Die Kreditanstalt für Wiederaufbau ist bei der Wahrnehmung der ihr nach § 2 Absatz 3 übertragenen Aufgaben auch an die im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie ergehenden Weisungen oder Entscheidungen des Bundesministeriums der Finanzen gebunden, die auf der Grundlage des Stabilisierungsfondsgesetzes, dieser Verordnung oder auf der Grundlage der nach § 19 Absatz 2, § 21 Absatz 2, § 25 Absatz 3 und § 26 Absatz 3 des Stabilisierungsfondsgesetzes erlassenen Verordnungen ergangen sind, sowie an die Beschlüsse des Wirtschaftsstabilisierungsfonds-Ausschusses.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205500020BJNE000600000",
        "name": "§ 5",
        "title": "Entscheidungsvorschläge des Bundesministeriums für Wirtschaft und Energie",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium für Wirtschaft und Energie bereitet die Entscheidungen über die Anträge vor und legt dem Entscheidungsorgan einen entscheidungsreifen Vorschlag vor. Das Bundesministerium für Wirtschaft und Energie kann auf einen Entscheidungsvorschlag verzichten, soweit die Entscheidung nach dieser Verordnung der Kreditanstalt für Wiederaufbau übertragen ist. Der Verzicht kann generell oder im Einzelfall widerrufen werden.</P><P>(2) Das Bundesministerium für Wirtschaft und Energie legt zu Anträgen von Unternehmen nach § 2 Absatz 2 und 4 dem Bundesministerium der Finanzen Entscheidungsvorschläge vor und setzt die Finanzagentur hierüber in Kenntnis. Das Bundesministerium der Finanzen entscheidet über diesen Vorschlag im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie.</P><P>(3) Zu Anträgen von Unternehmen nach § 2 Absatz 1 sowie zu Anträgen, über die der Wirtschaftsstabilisierungsfonds-Ausschuss nach § 21 Absatz 1 Satz 2 und § 22 Absatz 2 Satz 3 des Stabilisierungsfondsgesetzes entscheidet, legt das Bundesministerium für Wirtschaft und Energie dem Ausschuss Entscheidungsvorschläge vor.</P><P>(4) Entscheidungsvorschläge nach den Absätzen 2 und 3 sind zu begründen. Die Begründung soll insbesondere enthalten: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>eine Bewertung der Geschäftspolitik des antragstellenden Unternehmens,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>eine Bewertung der Angemessenheit von Vergütungen und Vergütungssystemen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine Erläuterung zu den Grundsätzen der Ausgestaltung von vertraglichen Beziehungen oder von Verwaltungsakten,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>eine Erläuterung zu den Unterrichtungspflichten des antragstellenden Unternehmens, sowie</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>eine Begründung, wenn der Vorschlag Ausnahmen von Vorgaben der auf Grund von § 19 Absatz 2, § 21 Absatz 2, § 22 Absatz 3, § 25 Absatz 3 und § 26 Absatz 3 des Stabilisierungsfondsgesetzes erlassenen Rechtsverordnungen enthält.</LA></DD></DL></P><P>(5) Entscheidungsvorschläge nach Absatz 3 sind dem Bundesministerium der Finanzen und der Finanzagentur zur Kenntnis zu geben. Dem Wirtschaftsstabilisierungsfonds-Ausschuss sind sie nach § 20 Absatz 4 Satz 3 des Stabilisierungsfondsgesetzes mit einer die Sitzung des Wirtschaftsstabilisierungsfonds-Ausschusses vorbereitenden Unterlage zuzuleiten. Die Kreditanstalt für Wiederaufbau und die Finanzagentur nehmen auf Anforderung an den Sitzungen des Ausschusses mit beratender Stimme teil.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205500020BJNE000700000",
        "name": "§ 6",
        "title": "Zusammenarbeit von Finanzagentur und Kreditanstalt für Wiederaufbau",
        "parent": null,
        "body": "<P>(1) Einzelheiten der Zusammenarbeit zwischen der Kreditanstalt für Wiederaufbau und der Finanzagentur regelt eine zwischen der Kreditanstalt für Wiederaufbau und der Finanzagentur zu schließende Verwaltungsvereinbarung, die der Zustimmung des Bundesministeriums der Finanzen bedarf.</P><P>(2) Verträge mit den Antragstellern zur Umsetzung bewilligter Maßnahmen nach den §§ 21 und 22 des Stabilisierungsfondsgesetzes werden für den Fonds durch die Finanzagentur erstellt und geschlossen. Die Fachaufsicht über die vertragliche Umsetzung bewilligter Maßnahmen wird vom Bundesministerium der Finanzen im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie ausgeübt.</P><P>(3) Die Finanzagentur kann das Recht, für den Wirtschaftsstabilisierungsfonds alle zur Umsetzung bewilligter Maßnahmen nach § 21 des Stabilisierungsfondsgesetzes erforderlichen Verträge mit den antragstellenden Unternehmen abzuschließen, teilweise auf die Kreditanstalt für Wiederaufbau übertragen, soweit die Entscheidung über diese Maßnahmen nach § 2 Absatz 3 bei der Kreditanstalt für Wiederaufbau liegt. Diese Übertragung umfasst das Recht, im Namen und für Rechnung des Wirtschaftsstabilisierungsfonds nach Maßgabe der Finanzagentur die zur Umsetzung der Entscheidungen erforderlichen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Selbstverpflichtungserklärungen der Antragsteller oder Dritter entgegenzunehmen sowie</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Daten, Verträge und Unterlagen, die für die Erfüllung der begründeten Verpflichtungen erforderlich sind, der Finanzagentur, dem Bundesministerium der Finanzen und dem Bundesministerium für Wirtschaft und Energie zu übermitteln.</LA></DD></DL></P><P>(4) Die Kreditanstalt für Wiederaufbau wird ermächtigt, Verwaltungsakte über die von den begünstigten Unternehmen zu erfüllenden Anforderungen nach § 25 Absatz 3 des Stabilisierungsfondsgesetzes mit Zustimmung der Finanzagentur in Vertretung des Wirtschaftsstabilisierungsfonds zu erlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205500020BJNE000800000",
        "name": "§ 7",
        "title": "Weitere Aufgaben der Kreditanstalt für Wiederaufbau",
        "parent": null,
        "body": "<P>(1) Die Kreditanstalt für Wiederaufbau nimmt in den vom Bundesministerium der Finanzen festgelegten Fällen für das Bundesministerium der Finanzen die Führung der im Rahmen von Stabilisierungsmaßnahmen erworbenen Beteiligungen und die Verwahrung und Verwaltung der anderen im Rahmen von Rekapitalisierungsmaßnahmen nach § 22 des Stabilisierungsfondsgesetzes übernommenen Instrumente wahr.</P><P>(2) Das Bundesministerium der Finanzen bestimmt, in welchen Fällen die Kreditanstalt für Wiederaufbau die Aufgaben nach Absatz 1 wahrnimmt und in welchen Fällen diese Aufgabe im Bundesministerium verbleibt. Es kann hierzu Grundsätze festlegen und Weisungen erteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205500020BJNE000900000",
        "name": "§ 8",
        "title": "Zusammenarbeit mit Dritten",
        "parent": null,
        "body": "<P>(1) Die Kreditanstalt für Wiederaufbau und die Finanzagentur können sich mit Zustimmung und nach Maßgabe des Bundesministeriums der Finanzen bei der Erfüllung ihrer Aufgaben nach dieser Verordnung geeigneter Dritter bedienen. Soweit es sich hier nicht um Aufgaben nach § 7 dieser Verordnung handelt, ergehen die Maßgaben im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie.</P><P>(2) Die Beauftragung eines Dritten ist nur zulässig, wenn sichergestellt ist, dass dieser an die Bestimmungen des Wirtschaftsstabilisierungsfondsgesetzes, dieser Verordnung und die nach dieser Verordnung ergangenen Weisungen oder sonstigen Entscheidungen auf vertraglicher oder sonstiger Grundlage gebunden ist.</P><P>(3) Die beteiligten Institutionen dürfen personenbezogene Daten verarbeiten und untereinander oder mit beauftragten Dritten austauschen, soweit dies nach § 25 Absatz 3 des Stabilisierungsfondsgesetzes für Zwecke der Stabilisierung des Finanzmarktes bzw. der Stabilisierung von Unternehmen der Realwirtschaft erforderlich ist.</P><P>(4) § 3b Absatz 1 bis 3 des Stabilisierungsfondsgesetzes gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205500020BJNE001000000",
        "name": "§ 9",
        "title": "Sonstige Befugnisse des Bundesministeriums der Finanzen",
        "parent": null,
        "body": "<P>Das Bundesministerium der Finanzen kann im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie der Kreditanstalt für Wiederaufbau hinsichtlich der dieser nach § 4 übertragenen Aufgaben <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Weisungen erteilen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Entscheidungen nach dem Stabilisierungsfondsgesetz und dieser Verordnung sowie Maßnahmen im Rahmen der Verwaltung des Fonds selbst treffen und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>sonstige Durchführungshinweise und Vorgaben für die Wahrnehmung der an die Kreditanstalt für Wiederaufbau übertragenen Aufgaben festlegen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205500020BJNE001100000",
        "name": "§ 10",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
