{
  "data": {
    "type": "law",
    "id": "BJNR205100020",
    "firstPublished": "2020-10-01",
    "sourceTimestamp": "20201207213011",
    "titleShort": "Wirtschaftsstabilisierungsfonds-Kostenverordnung",
    "titleLong": "Verordnung über die Erstattung von Kosten, die im Rahmen der Durchführung von Maßnahmen des Wirtschaftsstabilisierungsfonds nach dem Stabilisierungsfondsgesetz entstehen",
    "abbreviation": "WSF-KostV",
    "slug": "wsf_kostv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2020, 2051",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 8.10.2020 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR205100020BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 19 Absatz 2 und 3 des Stabilisierungsfondsgesetzes, von denen Absatz 2 durch Artikel 2 Nummer 3 Buchstabe b des Gesetzes vom 10. Juli 2020 (BGBl. I S. 1633) geändert und Absatz 3 durch Artikel 2 Nummer 3 Buchstabe c des Gesetzes vom 10. Juli 2020 (BGBl. I S. 1633) eingefügt worden ist, verordnet das Bundesministerium der Finanzen im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205100020BJNE000200000",
        "name": "§ 1",
        "title": "Kostenschuldner",
        "parent": null,
        "body": "<P>(1) Zur Erstattung der nach § 19 des Stabilisierungsfondsgesetzes zurechenbaren Kosten ist verpflichtet, wer die Verpflichtung zur Kostenerstattung durch Verpflichtungserklärung oder Vertrag übernommen hat oder für den eine Verpflichtung zur Kostenerstattung gesetzlich oder hoheitlich angeordnet ist oder der für die Verpflichtung eines anderen zur Kostenerstattung gesetzlich haftet.</P><P>(2) Mehrere Kostenschuldner haften als Gesamtschuldner.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205100020BJNE000300000",
        "name": "§ 2",
        "title": "Entstehung der Kostenerstattungspflicht",
        "parent": null,
        "body": "<P>(1) Die Pflicht zur Kostenerstattung entsteht mit dem Bewirken der Leistung, für die Kosten zu erstatten sind. Bedarf diese Leistung einer Zustellung, Eröffnung oder sonstigen Bekanntgabe, so gilt diese jeweils als deren Bewirken. Abweichend von Satz 1 entsteht die Pflicht zur Kostenerstattung bei laufenden Überwachungs- und sonstigen laufenden Maßnahmen, die sich voraussichtlich über einen längeren Zeitraum als ein Jahr erstrecken, jährlich zum 31. März eines Kalenderjahres, es sei denn, die Kreditanstalt für Wiederaufbau (Kreditanstalt) oder die Bundesrepublik Deutschland – Finanzagentur GmbH (Finanzagentur) legen einen anderen Zeitpunkt fest.</P><P>(2) Abweichend von Absatz 1 entsteht die Pflicht zur Kostenerstattung, im Zeitpunkt der bestandskräftigen Ablehnung, Rücknahme oder der sonstigen Erledigung eines Antrags oder wenn eine Leistung aus Gründen, die der Betroffene zu vertreten hat, nicht zum festgesetzten Termin erbracht werden kann oder abgebrochen werden muss, im Zeitpunkt des für die Erbringung der Leistung festgesetzten Termins oder im Zeitpunkt des Abbruchs der Leistung.</P><P>(3) Abweichend von den Absätzen 1 und 2 entsteht die Pflicht zur Kostenerstattung, die durch Verpflichtungserklärung oder Vertrag übernommen wurde, nach Maßgabe dieser Verpflichtungserklärung oder dieses Vertrages. Soweit die Verpflichtungserklärung oder der Vertrag keine Bestimmungen zur Entstehung der Pflicht der Kostenerstattung vorsehen, gelten die Absätze 1 und 2.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205100020BJNE000400000",
        "name": "§ 3",
        "title": "Kostenfestsetzung und Kosteneinziehung",
        "parent": null,
        "body": "<P>(1) Die Kosten, die der Finanzagentur oder der Kreditanstalt im Rahmen von Maßnahmen nach dem Stabilisierungsfondsgesetz entstehen, sind von den Kostenschuldnern an den Bund zu erstatten. Sie können auch in Form von Kostenpauschalen erhoben werden. Die Finanzagentur und die Kreditanstalt können diese Kosten durch Kostenbescheid festsetzen oder diese Kosten aufgrund einer Verpflichtungserklärung oder eines Vertrages erheben. Die festgesetzten Kosten sind von dem jeweiligen Kostenschuldner an den Bund oder an die Finanzagentur oder die Kreditanstalt zu zahlen.</P><P>(2) Die Kosten, die dem Bundesministerium für Wirtschaft und Energie und dem Bundesministerium der Finanzen entstehen, sowie Kosten, die im Zusammenhang mit Entscheidungen des interministeriellen Ausschusses nach § 20 Absatz 1 des Stabilisierungsfondsgesetzes (Wirtschaftsstabilisierungsfonds-Ausschuss) anfallen, sind von den Kostenschuldnern zu erstatten. Sie können auch in Form von Kostenpauschalen erhoben werden. Das Bundesministerium für Wirtschaft und Energie oder das Bundesministerium der Finanzen können diese Kosten durch Kostenbescheid festsetzen oder diese Kosten aufgrund einer Verpflichtungserklärung oder eines Vertrages erheben. Die festgesetzten Kosten sind von dem jeweiligen Kostenschuldner an den Bund oder im Rahmen einer einheitlichen Kostenerhebung an die Finanzagentur oder die Kreditanstalt zu zahlen.</P><P>(3) Fallen im Rahmen einer Maßnahme nach dem Stabilisierungsfondsgesetz bei mehreren in Absatz 1 oder Absatz 2 genannten Stellen zu erstattende Kosten an, können diese Kosten auch von Finanzagentur oder Kreditanstalt in voller Höhe im Auftrag der jeweils anderen Stellen gegenüber dem Kostenschuldner geltend gemacht werden. Die Modalitäten dieser einheitlichen Kostenerhebung sowie die interne Verteilung der vereinnahmten Kosten sind zwischen Kreditanstalt, Finanzagentur, dem Bundesministerium der Finanzen und dem Bundesministerium für Wirtschaft und Energie zu regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205100020BJNE000500000",
        "name": "§ 4",
        "title": "Umfang der zu erstattenden Kosten; Kostenpauschale",
        "parent": null,
        "body": "<P>(1) Kosten im Sinne dieser Verordnung sind solche, die nach betriebswirtschaftlichen Grundsätzen als Einzel- und Gemeinkosten ansatzfähig sind, insbesondere Personal- und Sachkosten sowie kalkulatorische Kosten. Zu den Gemeinkosten zählen auch die Kosten der Rechts- und Fachaufsicht. Zu den zu erstattenden Kosten gehören auch Kosten, die in Vorbereitung, während der Laufzeit oder anlässlich der Beendigung einer Maßnahme sowie durch Beauftragung Dritter entstehen.</P><P>(2) Die zu erstattenden Kosten von Kreditanstalt und Finanzagentur können in Form von kostendeckenden und angemessenen Kostenpauschalen berechnet werden. Zur Festlegung der Höhe und sonstigen Einzelheiten der Kostenpauschalen erstellen die Kreditanstalt und die Finanzagentur Regelungen, die der Einwilligung des Bundesministeriums der Finanzen bedürfen.</P><P>(3) Die zu erstattenden Kosten des Bundesministeriums für Wirtschaft und Energie können in Form von kostendeckenden und angemessenen Kostenpauschalen durch das Bundesministerium für Wirtschaft und Energie berechnet werden. Die zu erstattenden Kosten des Bundesministeriums der Finanzen können in Form von kostendeckenden und angemessenen Kostenpauschalen durch das Bundesministerium der Finanzen berechnet werden. Die zu erstattenden Kosten des Wirtschaftsstabilisierungsfonds-Ausschusses können in Form von kostendeckenden und angemessenen Kostenpauschalen durch das Bundesministerium der Finanzen im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie berechnet werden.</P><P>(4) Das Bundesministerium der Finanzen kann im Einvernehmen mit dem Bundesministerium für Wirtschaft und Energie für die zu erstattenden Kosten von Kreditanstalt, Finanzagentur, Bundesministerium für Wirtschaft und Energie, Bundesministerium der Finanzen und Wirtschaftsstabilisierungsfonds-Ausschuss einheitliche und umfassende Kostenpauschalen und Anwendungsregelungen festlegen. In den Regelungen zu den Kostenpauschalen nach den Absätzen 2 und 3 sowie nach Satz 1 kann der Entstehungszeitpunkt für die Kostenpauschalen abweichend von § 2 festgelegt werden.</P><P>(5) Bei der Festlegung der Höhe der Kostenpauschalen ist zwischen einzelnen Maßnahmen oder Tätigkeiten zu unterscheiden. Außerdem kann die Höhe der Kostenpauschale von dem Wert der jeweiligen Leistungen abhängig gemacht werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205100020BJNE000600000",
        "name": "§ 5",
        "title": "Fälligkeit",
        "parent": null,
        "body": "<P>(1) Die Pflicht zur Kostenerstattung wird zehn Tage nach Bekanntgabe der Festsetzung an den Kostenschuldner fällig, es sei denn, das Bundesministerium der Finanzen, das Bundesministerium für Wirtschaft und Energie, die Kreditanstalt oder die Finanzagentur legen einen anderen Zeitpunkt fest.</P><P>(2) Soweit die Pflicht zur Kostenerstattung durch Verpflichtungserklärung oder Vertrag übernommen worden ist, bestimmt sich die Fälligkeit nach dieser Verpflichtungserklärung oder diesem Vertrag.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205100020BJNE000700000",
        "name": "§ 6",
        "title": "Vorschusszahlung und Sicherheitsleistung",
        "parent": null,
        "body": "<P>(1) Die Kreditanstalt, die Finanzagentur, das Bundesministerium für Wirtschaft und Energie oder das Bundesministerium der Finanzen können von einem Kostenschuldner nach § 1 die Zahlung eines Vorschusses oder die Leistung einer Sicherheit bis zur Höhe der voraussichtlich zu erstattenden Kosten verlangen. Bei Maßnahmen, die sich über einen längeren Zeitraum erstrecken, können auch mehrfach Vorschüsse oder Sicherheitsleistungen verlangt werden.</P><P>(2) Dem Kostenschuldner ist eine Frist zur Zahlung des Vorschusses oder zur Leistung der Sicherheit zu setzen.</P><P>(3) Soweit die Pflicht zur Kostenerstattung durch Verpflichtungserklärung oder Vertrag übernommen worden ist, bestimmt sich die Pflicht zur Zahlung eines Vorschusses oder zur Leistung einer Sicherheit nach dieser Verpflichtungserklärung oder diesem Vertrag.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205100020BJNE000800000",
        "name": "§ 7",
        "title": "Festsetzungsverjährung",
        "parent": null,
        "body": "<P>(1) Die Festsetzung von Kostenerstattungen sowie ihre Aufhebung oder Änderung ist nicht mehr zulässig, wenn die Festsetzungsfrist abgelaufen ist (Festsetzungsverjährung).</P><P>(2) Die Festsetzungsfrist beträgt vier Jahre.</P><P>(3) Die Festsetzungsfrist beginnt für Kostenerstattungen mit Ablauf des Kalenderjahres, in dem die Pflicht zur Kostenerstattung gemäß § 2 entstanden ist.</P><P>(4) Die Festsetzungsfrist läuft nicht ab, solange die Festsetzung wegen höherer Gewalt innerhalb der letzten sechs Monate der Festsetzungsfrist nicht erfolgen kann.</P><P>(5) Wird die Festsetzung angefochten, läuft die Festsetzungsfrist erst sechs Monate nach dem Zeitpunkt ab, an dem die Festsetzung unanfechtbar geworden ist. Dies gilt auch, wenn der Rechtsbehelf erst nach Ablauf der Festsetzungsfrist eingelegt wird. Der Ablauf der Festsetzungsfrist ist hinsichtlich des gesamten Anspruchs gehemmt. Für vor dem Ablauf der Festsetzungsfrist gestellte Anträge auf Aufhebung oder Änderung der Festsetzung gilt Satz 1 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205100020BJNE000900000",
        "name": "§ 8",
        "title": "Zahlungsverjährung",
        "parent": null,
        "body": "<P>(1) Der Anspruch auf Zahlung von festgesetzten Kostenerstattungen verjährt nach fünf Jahren (Zahlungsverjährung). Die Verjährungsfrist beginnt mit dem Ablauf des Kalenderjahres, in dem der Anspruch erstmals fällig geworden ist.</P><P>(2) Die Zahlungsverjährung ist gehemmt, solange der Anspruch wegen höherer Gewalt innerhalb der letzten sechs Monate der Verjährungsfrist nicht verfolgt werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205100020BJNE001000000",
        "name": "§ 9",
        "title": "Unterbrechung der Zahlungsverjährung",
        "parent": null,
        "body": "<P>(1) Die Zahlungsverjährung wird unterbrochen durch <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>schriftliche Geltendmachung des Anspruchs,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Zahlungsaufschub,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Stundung,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Eintritt der aufschiebenden Wirkung,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Aussetzung der Vollziehung,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Sicherheitsleistung,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Vollstreckungsaufschub,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA>eine Vollstreckungsmaßnahme,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA>Anmeldung im Insolvenzverfahren,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA>Aufnahme in einen Insolvenzplan oder einen gerichtlichen Schuldenbereinigungsplan,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA>Einbeziehung in ein Verfahren, das die Restschuldbefreiung für den Schuldner zum Ziel hat, oder</LA></DD><DT>12.</DT><DD Font=\"normal\"><LA>Ermittlung des Wohnsitzes oder des Aufenthaltsortes des Zahlungspflichtigen.</LA></DD></DL></P><P>(2) Die Unterbrechung der Zahlungsverjährung durch eine der in Absatz 1 genannten Maßnahmen dauert fort, bis <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>der Zahlungsaufschub, die Stundung, die aufschiebende Wirkung, die Aussetzung der Vollziehung oder der Vollstreckungsaufschub beendet ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei Sicherheitsleistung, Pfändungspfandrecht, Zwangshypothek oder einem sonstigen Vorzugsrecht auf Befriedigung das entsprechende Recht erloschen ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>das Insolvenzverfahren beendet ist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>der Insolvenzplan oder der gerichtliche Schuldenbereinigungsplan erfüllt ist oder hinfällig wird,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>die Restschuldbefreiung erteilt oder versagt wird oder das Verfahren, das die Restschuldbefreiung zum Ziel hat, vorzeitig beendet wird oder</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>die Ermittlung des Wohnsitzes oder des Aufenthaltsortes des Zahlungspflichtigen beendet ist.</LA></DD></DL></P><P>(3) Die Zahlungsverjährung wird nur in Höhe des Betrags unterbrochen, auf den sich die Unterbrechungshandlung bezieht. Mit Ablauf des Kalenderjahres, in dem die Unterbrechung geendet hat, beginnt eine neue Verjährungsfrist.</P><P>(4) Wird die Festsetzung einer Kostenerstattung oder Umlage angefochten, so verjähren die Zahlungsansprüche aus ihr nicht vor Ablauf von sechs Monaten, nachdem die Festsetzung unanfechtbar geworden ist oder sich das Verfahren auf andere Weise erledigt hat. Die Frist nach Satz 1 kann durch verjährungsunterbrechende Maßnahmen nach Absatz 1 unterbrochen werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205100020BJNE001100000",
        "name": "§ 10",
        "title": "Säumniszuschlag",
        "parent": null,
        "body": "<P>(1) Werden Kostenerstattungsbeträge nicht bis zum Ablauf des Fälligkeitstages entrichtet, so ist für jeden angefangenen Monat der Säumnis ein Säumniszuschlag von 1 Prozent des abgerundeten rückständigen Betrags zu entrichten. Der Säumniszuschlag wird nur erhoben, wenn der rückständige Betrag 50 Euro übersteigt und die Säumnis länger als drei Tage beträgt.</P><P>(2) Für die Berechnung des Säumniszuschlages ist der rückständige Betrag auf volle 50 Euro abzurunden.</P><P>(3) Ein wirksam geleisteter Kostenerstattungsbetrag gilt als entrichtet <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>bei Übergabe oder Übersendung von Zahlungsmitteln am Tag des Eingangs bei der dem Kostenschuldner bekannt gegebenen oder aufgrund des Vertrages oder der Verpflichtungserklärung zuständigen Bundeskasse oder Zahlstelle (zuständige Kasse) oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>bei Überweisung oder Einzahlung auf ein Konto der zuständigen Kasse an dem Tag, an dem der Betrag der zuständigen Kasse gutgeschrieben wird.</LA></DD></DL></P><P>(4) In den Fällen der Gesamtschuld entstehen Säumniszuschläge gegenüber jedem säumigen Gesamtschuldner. Insgesamt ist jedoch kein höherer Säumniszuschlag zu entrichten, als zu zahlen wäre, wenn die Säumnis nur bei einem Gesamtschuldner eingetreten wäre.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205100020BJNE001200000",
        "name": "§ 11",
        "title": "Stundung, Niederschlagung und Erlass",
        "parent": null,
        "body": "<P>Stundung, Niederschlagung und Erlass festgesetzter Kostenerstattungen richten sich nach § 59 der Bundeshaushaltsordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205100020BJNE001300000",
        "name": "§ 12",
        "title": "Erstattung überzahlter oder zu Unrecht erhobener Kostenerstattungen",
        "parent": null,
        "body": "<P>(1) Überzahlte oder zu Unrecht erhobene Kostenerstattungen, die nicht auf der Erhebung einer Vorauszahlung beruhen, sind nach Kenntniserlangung durch den Bund zu erstatten, zu Unrecht erhobene Kostenerstattungen jedoch nur, solange ihre Festsetzung noch anfechtbar ist.</P><P>(2) Ein Anspruch auf Erstattung einer Überzahlung im Sinne des Absatzes 1 entsteht erst mit Zahlungseingang nach § 10 Absatz 3.</P><P>(3) Der Erstattungsanspruch nach Absatz 1 erlischt durch Verjährung, wenn er nicht bis zum Ablauf des dritten Kalenderjahres geltend gemacht wird, das auf die Entstehung des Anspruchs folgt. Die Verjährung beginnt nicht vor der Unanfechtbarkeit der Festsetzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205100020BJNE001400000",
        "name": "§ 13",
        "title": "Übergangsregelung",
        "parent": null,
        "body": "<P>Die Regelungen zur Kostenerstattung sind auch auf die bei ihrem Inkrafttreten anhängigen Verwaltungsverfahren anzuwenden, soweit zu diesem Zeitpunkt die Kostenerstattung nicht bereits festgesetzt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205100020BJNE001500000",
        "name": "§ 14",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
