{
  "data": {
    "type": "law",
    "id": "BJNR003060957",
    "firstPublished": "1957-03-30",
    "sourceTimestamp": "20130405124702",
    "titleShort": null,
    "titleLong": "Einführungsgesetz zum Wehrstrafgesetz",
    "abbreviation": "WStrGEG",
    "slug": "wstrgeg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1957, 306",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 6 G v. 13.4.1986 I 393",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1977 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR003060957BJNE000100306",
        "name": "(XXXX) Art 1 bis 3",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003060957BJNE000200306",
        "name": "Art 4",
        "title": "Vormilitärische Straftaten",
        "parent": null,
        "body": "<P>Ist wegen einer vor Beginn des Wehrdienstes begangenen Straftat die Vollstreckung der Strafe zur Bewährung ausgesetzt (§§ 56 bis 58 des Strafgesetzbuches), so gelten für die Dauer des Wehrdienstverhältnisses eines Soldaten der Bundeswehr folgende besonderen Vorschriften: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bewährungsauflagen und Weisungen (§§ 56b bis 56d des Strafgesetzbuches) sollen die Besonderheiten des Wehrdienstes berücksichtigen. Bewährungsauflagen und Weisungen, die bereits angeordnet sind, soll der Richter diesen Besonderheiten anpassen.</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Als ehrenamtlicher Bewährungshelfer (§ 56d des Strafgesetzbuches) kann ein Soldat bestellt werden. Er untersteht bei der Überwachung des Verurteilten nicht den Anweisungen des Gerichts.</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Von der Überwachung durch einen Bewährungshelfer, der nicht Soldat ist, sind Angelegenheiten ausgeschlossen, für welche die militärischen Vorgesetzten des Verurteilten zu sorgen haben. Maßnahmen des Disziplinarvorgesetzten haben den Vorrang.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003060957BJNE000300306",
        "name": "Art 5",
        "title": "Vollzug von Freiheitsstrafen und Jugendarrest an Soldaten\nder Bundeswehr",
        "parent": null,
        "body": "<P>(1) Strafarrest wird an Soldaten der Bundeswehr von deren Behörden vollzogen.</P><P>(2) Auf Ersuchen der Vollstreckungsbehörde wird auch Freiheitsstrafe von nicht mehr als sechs Monaten sowie Jugendarrest an Soldaten der Bundeswehr von deren Behörden vollzogen; sie sind dann wie Strafarrest zu vollziehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003060957BJNE000401306",
        "name": "Art 6",
        "title": "Unterbrechung der Strafvollstreckung im Krankheitsfall",
        "parent": null,
        "body": "<P>Die Strafvollstreckungsbehörde unterbricht die Vollstreckung eines Strafarrests und einer Freiheitsstrafe, die durch Behörden der Bundeswehr vollzogen wird, wenn der Unterbrechung keine überwiegenden Gründe entgegenstehen und <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verurteilte in Geisteskrankheit verfällt,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von der Vollstreckung eine nahe Lebensgefahr für den Verurteilten zu besorgen ist oder</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Verurteilte in einer Sanitätseinrichtung der Bundeswehr oder in einer anderen Krankenanstalt stationär aufgenommen wird.</LA></DD> </DL>§ 458 Abs. 2, Abs. 3 Satz 1 der Strafprozeßordnung ist anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003060957BJNE000500306",
        "name": "Art 7",
        "title": "Ausführungsvorschriften für den Vollzug",
        "parent": null,
        "body": "<P>(1) Die Bundesregierung wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates für den Vollzug durch Behörden der Bundeswehr Vorschriften zu erlassen, die sich auf die Berechnung der Dauer der Freiheitsentziehung, die Art der Unterbringung, die Behandlung, die Beschäftigung, die Gewährung und den Entzug von Vergünstigungen, den Verkehr mit der Außenwelt, die Ordnung und Sicherheit im Vollzug und die Ahndung von Verstößen hiergegen beziehen.</P><P>(2) Durch die Rechtsverordnung können die Grundrechte der körperlichen Unversehrtheit und der Freiheit der Person (Artikel 2 Abs. 2 Satz 1 und 2 des Grundgesetzes) sowie das Grundrecht des Postgeheimnisses (Artikel 10 Abs. 1 des Grundgesetzes) eingeschränkt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR003060957BJNE000600306",
        "name": "Art 8",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>(1) Das Wehrstrafgesetz und dieses Einführungsgesetz treten einen Monat nach dem Tage der Verkündung in Kraft.</P><P>(2) § 43 des Wehrstrafgesetzes tritt, soweit er die Sabotage betrifft, nicht vor dem Vierten Strafrechtsänderungsgesetz in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
