{
  "data": {
    "type": "law",
    "id": "BJNR143820994",
    "firstPublished": "1994-08-30",
    "sourceTimestamp": "20130405131433",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Übereinkommen vom 15. April 1994 zur Errichtung der\nWelthandelsorganisation und zur Änderung anderer Gesetze",
    "abbreviation": "WTOÜbkG",
    "slug": "wtouebkg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1994, 1438",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 10. 9.1994 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR143820994BJNE000100320",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR143820994BJNE000200320",
        "name": "Art 1",
        "title": "Zustimmung zu dem Übereinkommen zur Errichtung\nder Welthandelsorganisation",
        "parent": null,
        "body": "<P>Dem in Marrakesch am 15. April 1994 unterzeichneten Übereinkommen zur Errichtung der Welthandelsorganisation einschließlich der Schlußakte über die Ergebnisse der multilateralen Handelsverhandlungen der Uruguay-Runde vom selben Tage wird zugestimmt. Das Übereinkommen und die Schlußakte einschließlich der Übereinkünfte*) sowie <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zollzugeständnis-Liste LXXX, soweit sie unter den Vertrag über die Gründung der Europäischen Gemeinschaft für Kohle und Stahl fallende Waren enthält,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Listen der Europäischen Gemeinschaften und ihrer Mitgliedstaaten über Verpflichtungen und Meistbegünstigungsausnahmen im Dienstleistungshandel</LA></DD> </DL>werden nachstehend mit einer amtlichen deutschen Übersetzung veröffentlicht. <BR />---------- <DL Font=\"normal\" Type=\"arabic\"><DT>*)</DT><DD Font=\"normal\"><LA Size=\"normal\"><small>Die Veröffentlichung erfolgt nur bezüglich derjenigen Übereinkommen, bei denen eine - zumindest teilweise - nationale Gesetzgebungskompetenz besteht: Marrakesch-Protokoll zum Allgemeinen Zoll- und Handelsabkommen 1994 und Anhang gemäß o.a. Artikel 1a, Allgemeines Übereinkommen über den Handel mit Dienstleistungen (GATS) und Anlagen gemäß o.a. Artikel 1b, Übereinkommen über handelsbezogene Aspekte der Rechte des geistigen Eigentums (TRIPS), Vereinbarung über Regeln und Verfahren zur Streitbeilegung.</small></LA><LA Size=\"normal\"><small>Die übrigen Übereinkommen werden im Amtsblatt der EG veröffentlicht. Die Zollzugeständnislisten sowie die Listen der Verpflichtungen und Meistbegünstigungsausnahmen im Dienstleistungshandel der übrigen Mitglieder der Welthandelsorganisation können beim Sekretariat dieser Organisation in Genf eingesehen werden.</small></LA></DD>  </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR143820994BJNE000300320",
        "name": "(XXXX) Art 2 bis 6",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR143820994BJNE000400320",
        "name": "Art 7",
        "title": "Steuerliche Privilegien",
        "parent": null,
        "body": "<P>Für die Gewährung steuer- und zollrechtlicher Vorrechte und Befreiungen an die Welthandelsorganisation, ihre Beamten und die Vertreter der Mitglieder, ist das Abkommen über die Vorrechte und Befreiungen der Sonderorganisationen der Vereinten Nationen vom 21. November 1947 (BGBl. 1954 II S. 640) mit der Maßgabe entsprechend anzuwenden, daß die von direkten Steuern befreiten Gehälter und sonstigen Bezüge der Beamten und der Vertreter der Mitglieder der Welthandelsorganisation bei der Festsetzung des auf Einkommen aus anderen Quellen zu erhebenden Steuerbetrages berücksichtigt werden können.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR143820994BJNE000500320",
        "name": "(XXXX) Art 8 und 9",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR143820994BJNE000600320",
        "name": "Art 10",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>(1) Die Artikel 1, 4, 8 und 9 treten am Tage nach ihrer Verkündung in Kraft, die Artikel 2, 3 und 5 bis 7 treten an dem Tag in Kraft, an dem das Abkommen zur Errichtung der Welthandelsorganisation nach seinem Artikel XIV für die Bundesrepublik Deutschland in Kraft tritt.</P><P>(2) Der Tag des Inkrafttretens ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
