{
  "data": {
    "type": "law",
    "id": "BJNR152210993",
    "firstPublished": "1993-08-24",
    "sourceTimestamp": "20120625145837",
    "titleShort": "Währungsumstellungsfolgengesetz",
    "titleLong": "Gesetz zur Regelung der Folgen rechtswidriger Handlungen bei der\nWährungsumstellung von Mark der Deutschen Demokratischen Republik in Deutsche\nMark",
    "abbreviation": "WUFG",
    "slug": "wufg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1993, 1522",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 4 Abs. 46 G v. 22.9.2005 I 2809",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 5.9.1993 +++)</P><P><BR /> Das Gesetz wurde als Artikel 1 G v. 24.8.1993 I 1522 vom Bundestag beschlossen. Es ist gem. Art. 3 dieses G am 5.9.1993 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR152210993BJNE000100307",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Prüfbehörde Währungsumstellung wird in das Bundesamt für Finanzen eingegliedert, das ihre Aufgaben und Befugnisse übernimmt. Das Bundesamt für Finanzen unterhält zur Erfüllung der Aufgaben aus diesem Gesetz eine Außenstelle in Berlin.</P><P>(2) Die Zuständigkeit für Rücknahme- und Rückforderungsverfahren geht auf das Bundesamt für Finanzen über. Dies gilt auch für Verfahren, die im Zeitpunkt des Inkrafttretens dieses Gesetzes anhängig sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR152210993BJNE000200307",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Soweit anläßlich der Währungsumstellung Mark der Deutschen Demokratischen Republik rechtswidrig in Deutsche Mark umgestellt worden sind, hat das Bundesamt für Finanzen die Umstellung zurückzunehmen, einen neuen Umstellungsbescheid zu erlassen und die rechtswidrig umgestellten Beträge in voller Höhe zurückzufordern. Die Rücknahme wirkt auf den Zeitpunkt der rechtswidrigen Umstellung zurück. Stand dem Kontoinhaber das Guthaben nicht zu oder wurde es durch Einzahlung von auf Mark der Deutschen Demokratischen Republik lautenden Banknoten oder Münzen begründet, die unter Verstoß gegen die Devisenvorschriften der Deutschen Demokratischen Republik in deren Gebiet eingeführt oder erworben wurden, ist der Gesamtbetrag rechtswidrig umgestellt worden.</P><P>(2) Stand das umgestellte Guthaben einem anderen als dem Kontoinhaber oder dem Verfügungsberechtigten zu, ist der Rücknahme- und Rückforderungsbescheid auch gegen diesen anderen als weiteren Beteiligten zu richten. Den Beteiligten obliegt der Nachweis der den Anspruch auf Währungsumstellung begründenden Tatsachen. Sie haften für den öffentlich-rechtlichen Erstattungsanspruch als Gesamtschuldner. Bei juristischen Personen haften auch deren handelnde Organe, soweit diese die Umstände, die die Rechtswidrigkeit des Umstellungsbescheides begründet haben, gekannt oder infolge grober Fahrlässigkeit nicht gekannt haben.</P><P>(3) Das Bundesamt für Finanzen kann auf Antrag den Rückgewähranspruch ganz oder zum Teil erlassen, wenn dessen Geltendmachung nach Lage des einzelnen Falles unbillig wäre. Unbillig ist die Geltendmachung insbesondere dann, wenn der Antragsteller nachweist, daß er die Rechtswidrigkeit der Umstellung weder erkannt hat noch hätte erkennen können und die Geltendmachung zu einer unzumutbaren Härte führen würde.</P><P>(4) Die Rücknahme ist nur innerhalb von fünf Jahren seit dem Zeitpunkt zulässig, in dem das Bundesamt für Finanzen von der Rechtswidrigkeit der den ursprünglichen Umstellungsbescheid begründenden Tatsachen vollständig Kenntnis erlangt hat. Fristen, die bereits vor Inkrafttreten dieses Gesetzes abgelaufen sind, bleiben unberührt. Der Anspruch auf Rückgewähr rechtswidrig umgestellter Beträge einschließlich deren Verzinsung verjährt am 31. Dezember 2003. Die Geldinstitute sind verpflichtet, die Umstellungsanträge sowie die Buchungsbelege aus dem Jahre 1990 bis zu diesem Zeitpunkt im Original aufzubewahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR152210993BJNE000300307",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Die zurückzufordernden Beträge sind ab dem Zeitpunkt der rechtswidrigen Umstellung nach dem jeweils geltenden Zinssatz für Ausgleichsforderungen im Sinne der Anlage I Artikel 8 § 4 Abs. 1 des Staatsvertrages vom 18. Mai 1990 (BGBl. 1990 II S. 518, 550) zu verzinsen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR152210993BJNE000400307",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Die zurückzufordernden Beträge einschließlich der Zinsen sind an den Ausgleichsfonds Währungsumstellung zu zahlen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR152210993BJNE000500307",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>Widerspruch und Anfechtungsklage gegen Maßnahmen nach § 2 haben keine aufschiebende Wirkung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR152210993BJNE000601308",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>Für alle Streitigkeiten nach diesem Gesetz ist das Verwaltungsgericht Berlin örtlich zuständig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR152210993BJNE000700307",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>Soweit Personen zur Durchführung dieses Gesetzes tätig werden, dürfen sie die ihnen bei ihrer Tätigkeit bekannt gewordenen Tatsachen nicht unbefugt offenbaren, verarbeiten oder nutzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
