{
  "data": {
    "type": "law",
    "id": "BJNR249820998",
    "firstPublished": "1998-09-18",
    "sourceTimestamp": "20200722212533",
    "titleShort": null,
    "titleLong": "Gesetz zu dem Abkommen vom 16. Juni 1995 zur Erhaltung der\nafrikanisch-eurasischen wandernden Wasservögel",
    "abbreviation": "WVögelAbkG",
    "slug": "wvoegelabkg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1998, 2498",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert Art. 33 V v. 19.6.2020 I 1328",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 26.9.1998 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR249820998BJNE000100310",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR249820998BJNE000200310",
        "name": "Art 1",
        "title": null,
        "parent": null,
        "body": "<P>Dem in Den Haag am 15. August 1996 von der Bundesrepublik Deutschland unterzeichneten Abkommen zur Erhaltung der afrikanisch-eurasischen wandernden Wasservögel vom 16. Juni 1995 wird zugestimmt. Das Abkommen wird nachstehend mit einer amtlichen deutschen Übersetzung veröffentlicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR249820998BJNE000304311",
        "name": "Art 2",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit wird ermächtigt, Änderungen der Anlagen 1 bis 3 des Abkommens nach dessen Artikel X, die sich im Rahmen der Ziele des Abkommens halten, durch Rechtsverordnung in bezug auf Änderungen der Anlage 3 mit, im übrigen ohne Zustimmung des Bundesrates in Kraft zu setzen. Rechtsverordnungen nach Satz 1 bedürfen des Einvernehmens mit dem Bundesministerium für Ernährung und Landwirtschaft, soweit sie sich auf Tierarten, die dem Jagdrecht unterliegen, beziehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR249820998BJNE000400310",
        "name": "Art 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Es ist verboten, Vögel der in Anlage 3 Tabelle 1 Spalte A des Abkommens aufgeführten Arten von einem Schiff aus, das berechtigt ist, die Bundesflagge zu führen, außerhalb der nationalen Hoheitsgewässer der Natur zu entnehmen.</P><P>(2) Das Bundesamt für Naturschutz kann auf Antrag Ausnahmen von dem Verbot nach Absatz 1 zulassen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Entnahme aus der Natur wissenschaftlichen Zwecken dient oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">außerordentliche Umstände es erfordern.</LA></DD> </DL>Die Ausnahmen sind räumlich und zeitlich zu beschränken und dürfen die Erhaltung der betreffenden Art nicht gefährden. Maßnahmen aus Gründen der Verteidigung sind von den Verboten des Absatzes 1 ausgenommen.</P><P>(3) Im Sinne dieses Gesetzes bedeutet \"der Natur entnehmen\" <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entnehmen, jagen, fangen oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">absichtlich beunruhigen oder absichtlich töten.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR249820998BJNE000501377",
        "name": "Art 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Ordnungswidrig handelt, wer absichtlich entgegen Artikel 3 Abs. 1 in Verbindung mit Abs. 3 Nr. 2 einen Vogel beunruhigt oder tötet.</P><P>(2) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig entgegen Artikel 3 Abs. 1 in Verbindung mit Abs. 3 Nr. 1 einen Vogel entnimmt, jagt oder fängt.</P><P>(3) Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu fünftausend Euro geahndet werden.</P><P>(4) Tiere, auf die sich die Ordnungswidrigkeit bezieht, oder Gegenstände, die zu ihrer Begehung oder Vorbereitung gebraucht worden oder bestimmt gewesen sind, können einbezogen werden. § 23 des Gesetzes über Ordnungswidrigkeiten ist anzuwenden.</P><P>(5) Verwaltungsbehörde im Sinne des § 36 Abs. 1 Nr. 1 des Gesetzes über Ordnungswidrigkeiten ist das Bundesamt für Naturschutz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR249820998BJNE000600310",
        "name": "Art 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft.</P><P>(2) Der Tag, an dem das Abkommen zur Erhaltung der afrikanisch-eurasischen wandernden Wasservögel nach seinem Artikel XIV für die Bundesrepublik Deutschland in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
