{
  "data": {
    "type": "law",
    "id": "BJNR205650990",
    "firstPublished": "1990-05-18",
    "sourceTimestamp": "20120625152714",
    "titleShort": null,
    "titleLong": "Allgemeine Verfahrensvorschriften für das Schiedsgericht (Anlage VIII\nzu dem Vertrag über die Schaffung einer Währungs-, Wirtschafts- und Sozialunion\nzwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen\nRepublik)",
    "abbreviation": "WWSUVtrAnl VIII",
    "slug": "wwsuvtranl_viii",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1990, 537, 565",
        "periodical": "BGBl II"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 30. 6.1990 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR205650990BJNE000100301",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Der Sitz des Schiedsgerichts wird innerhalb des gemeinsamen Währungsgebietes vom Schiedsgericht binnen eines Monats nach den Ernennungen gemäß Artikel 7 Abs. 3 des Vertrags bestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205650990BJNE000200301",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Kann eine Meinungsverschiedenheit über die Auslegung und Anwendung des Vertrags nicht durch die Vertragsparteien beigelegt werden, so kann jede Vertragspartei das Schiedsgericht innerhalb eines Monats anrufen. Das gilt insbesondere auch im Falle einer Meinungsverschiedenheit über die Frage, ob die Nichteinführung einer Rechtsvorschrift den Bestimmungen des Vertrags widerspricht. Die Frist beginnt, sobald eine Vertragspartei der anderen mitgeteilt hat, daß sie die Verhandlungen über die Beilegung der Meinungsverschiedenheit als gescheitert ansieht.</P><P>(2) Betrifft die Meinungsverschiedenheit die Frage, ob die Einführung, Änderung oder Ergänzung einer Rechtsvorschrift dem Vertrag widerspricht, so beträgt die Frist für die Anrufung des Schiedsgerichts zwei Monate gerechnet vom Tag der Bekanntmachung dieser Rechtsvorschrift.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205650990BJNE000300301",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Der Präsident beruft das Schiedsgericht innerhalb von zwei Wochen nach der Vorlage der Streitigkeit ein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205650990BJNE000400301",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) In dringenden Fällen trifft auf Antrag der Regierung einer der beiden Vertragsparteien, der innerhalb einer Frist von fünf Tagen nach Beginn der in § 2 bezeichneten Frist zu stellen ist, der Präsident des Schiedsgerichts oder, wenn er an der Ausübung seines Amtes verhindert ist, sein Stellvertreter innerhalb einer Frist von drei Tagen nach Eingang dieses Antrags eine vorläufige Entscheidung.</P><P>(2) Der Antrag nach Absatz 1 ist nur zulässig in Verbindung mit der Anrufung des Schiedsgerichts nach § 2.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205650990BJNE000500301",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Schiedsgericht ist beschlußfähig, wenn der Präsident und alle ordentlichen Mitglieder bzw. ihre jeweiligen Stellvertreter anwesend sind.</P><P>(2) Die Entscheidungen des Schiedsgerichts werden mit Stimmenmehrheit getroffen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205650990BJNE000600301",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Schiedsgericht kann die Parteien auffordern, alle Urkunden oder sonstigen Beweismittel vorzulegen.</P><P>(2) Das Schiedsgericht kann auf Antrag einer Vertragspartei oder von Amts wegen beschließen, jede Person, deren Aussagen oder Erklärungen ihm für die Entscheidung der Streitsache erheblich erscheinen, als Zeugen, Sachverständigen oder in anderer Eigenschaft zu hören.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205650990BJNE000700301",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Schiedsspruch ist schriftlich zu erlassen und von allen Mitgliedern des Schiedsgerichts zu unterzeichnen.</P><P>(2) Der Schiedsspruch ist zu begründen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205650990BJNE000800301",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>Der Präsident übermittelt den Vertragsparteien beglaubigte Abschriften des Schiedsspruchs.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205650990BJNE000900301",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Schiedsspruch ist endgültig und bindend. Die Vertragsparteien haben ihn unverzüglich zu befolgen.</P><P>(2) Entstehen Meinungsverschiedenheiten über Sinn oder Tragweite des Schiedsspruchs, so hat das Schiedsgericht den Schiedsspruch auf Antrag einer Vertragspartei auszulegen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205650990BJNE001000301",
        "name": "§ 10",
        "title": null,
        "parent": null,
        "body": "<P>Der Präsident und die Mitglieder des Schiedsgerichts sind in dem gesamten Währungsgebiet von der gerichtlichen Verfolgung wegen solcher Handlungen befreit, die sie in Ausübung ihres Amtes vorgenommen haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205650990BJNE001100301",
        "name": "§ 11",
        "title": null,
        "parent": null,
        "body": "<P>Das Verfahren ist gebührenfrei.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205650990BJNE001200301",
        "name": "§ 12",
        "title": null,
        "parent": null,
        "body": "<P>(1) Der Präsident und die Mitglieder des Schiedsgerichts erhalten eine Sitzungsentschädigung, deren Höhe durch einvernehmliche Regelung der Vertragsparteien festgelegt wird.</P><P>(2) Jede Vertragspartei trägt die Sitzungsentschädigung der Schiedsgerichtsmitglieder, die von ihr ernannt sind. Die Sitzungsentschädigung des Präsidenten und die sonstigen Kosten tragen die Vertragsparteien je zur Hälfte.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205650990BJNE001300301",
        "name": "§ 13",
        "title": null,
        "parent": null,
        "body": "<P>Für die Erledigung seiner laufenden Geschäfte, insbesondere auch zur Entgegennahme von Anträgen der Vertragsparteien, richtet das Schiedsgericht im Einvernehmen mit den Vertragsparteien innerhalb der in § 1 dieser Anlage genannten Frist eine Geschäftsstelle ein. Dabei soll auf vorhandene Einrichtungen zurückgegriffen werden. Für die laufenden Kosten dieser Geschäftsstelle gilt § 12 Abs. 2 Satz 2 dieser Anlage.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR205650990BJNE001400301",
        "name": "§ 14",
        "title": null,
        "parent": null,
        "body": "<P>Im Rahmen der Regelungen in Kapitel I des Vertrags und der vorstehenden Bestimmungen legt das Schiedsgericht seine Verfahrensordnung fest.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
