{
  "data": {
    "type": "law",
    "id": "BJNR005820957",
    "firstPublished": "1957-05-28",
    "sourceTimestamp": "20220124212505",
    "titleShort": null,
    "titleLong": "Zulassungsverordnung für Vertragszahnärzte",
    "abbreviation": "Zahnärzte-ZV",
    "slug": "zahnaerzte_zv",
    "extraAbbreviations": [
      "ZO-Zahnärzte"
    ],
    "publicationInfo": [
      {
        "reference": "1957, 582",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 13 G v. 11.7.2021 I 2754",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 21.12.1983 +++)<BR />(+++ Maßgaben aufgrund EinigVtr vgl. ZO-Zahnärzte Anhang EV +++)<BR /><BR /></pre>Überschrift: IdF d. Art. 10 Nr. 1 G v. 21.12.1992 I 2266 mWv 1.1.1993</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR005820957BJNE001700333",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 368c Abs. 1 der Reichsversicherungsordnung in der Fassung des Gesetzes über Änderungen von Vorschriften des Zweiten Buches der Reichsversicherungsordnung und zur Ergänzung des Sozialgerichtsgesetzes (Gesetz über Kassenarztrecht - GKAR) vom 17. August 1955 (Bundesgesetzbl. I S. 513) wird nach Beratung mit dem Bundesausschuß der Zahnärzte und Krankenkassen mit Zustimmung des Bundesrates verordnet:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005820957BJNG000100333",
        "name": "Abschnitt I",
        "title": "Zahnarztregister",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE001803308",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG000100333"
        },
        "body": "<P>(1) Für jeden Zulassungsbezirk führt die Kassenzahnärztliche Vereinigung neben dem Zahnarztregister die Registerakten.</P><P>(2) Das Zahnarztregister erfaßt <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die zugelassenen Zahnärzte,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zahnärzte, die die Voraussetzungen des § 3 erfüllen und ihre Eintragung nach § 4 beantragt haben.</LA></DD> </DL>(3) Diese Verordnung gilt für medizinische Versorgungszentren und die dort und bei Vertragszahnärzten angestellten Zahnärzte entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE001901308",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG000100333"
        },
        "body": "<P>(1) Das Zahnarztregister muß die Angaben über die Person und die berufliche Tätigkeit des Zahnarztes enthalten, die für die Zulassung von Bedeutung sind.</P><P>(2) Das Zahnarztregister ist nach dem Muster der Anlage zu führen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE002003308",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG000100333"
        },
        "body": "<P>(1) Die Eintragung in das Zahnarztregister ist bei der nach § 4 zuständigen Kassenzahnärztlichen Vereinigung zu beantragen.</P><P>(2) Voraussetzungen für die Eintragung sind <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Approbation als Zahnarzt,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ableistung einer mindestens zweijährigen Vorbereitungszeit.</LA></DD></DL></P><P>(3) Die Vorbereitung muß eine mindestens sechsmonatige Tätigkeit als Assistent oder Vertreter eines oder mehrerer Kassenzahnärzte umfassen; eine Tätigkeit als Vertreter darf nur anerkannt werden, wenn der Zahnarzt eine vorausgegangene mindestens einjährige Tätigkeit in unselbständiger Stellung als Assistent eines Kassenzahnarztes oder in Einrichtungen nach Satz 2 nachweisen kann. Für die übrige Zeit kann die Vorbereitung durch Tätigkeiten in unselbständiger Stellung in Universitätszahnkliniken, Zahnstationen eines Krankenhauses oder des öffentlichen Gesundheitsdienstes oder der Bundeswehr oder in Zahnkliniken abgeleistet werden. Bis zu drei Monaten der Vorbereitung nach Satz 1 können durch eine Tätigkeit von gleicher Dauer in einer Universitätszahnklinik oder einer Zahnstation der Bundeswehr ersetzt werden. Tätigkeiten nach den Sätzen 1 bis 3 können nicht angerechnet werden, wenn sie in kürzeren Zeitabschnitten als drei Wochen oder bei gleichzeitiger Ausübung einer eigenen Praxis abgeleistet werden.</P><P>(4) Absatz 2 Buchstabe b gilt nicht für Zahnärzte, die in einem Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum oder einem Vertragsstaat, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, einen nach den gemeinschaftsrechtlichen Vorschriften anerkannten Ausbildungsnachweis erworben haben und zur Berufsausübung zugelassen sind.</P><P>(5) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE002101308",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG000100333"
        },
        "body": "<P>(1) Der Zahnarzt ist in das Zahnarztregister des Zulassungsbezirks einzutragen, in dem er seinen Wohnort hat. Sofern er keinen Wohnort im Geltungsbereich dieser Verordnung hat, steht ihm die Wahl des Zahnarztregisters frei.</P><P>(2) Der Antrag muß die zur Eintragung erforderlichen Angaben enthalten. Die Angaben sind nachzuweisen, insbesondere sind beizufügen <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Geburtsurkunde,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Urkunde über die Approbation als Zahnarzt,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">der Nachweis über die zahnärztliche Tätigkeit nach der Approbation.</LA></DD> </DL> </P><P>(3) An Stelle von Urschriften können ausnahmsweise amtlich beglaubigte Abschriften beigefügt werden.</P><P>(4) Können die in Absatz 2 bezeichneten Unterlagen nicht vorgelegt werden, sind die nachzuweisenden Tatsachen glaubhaft zu machen. Zur Glaubhaftmachung der Approbation als Zahnarzt und der zahnärztlichen Tätigkeit (Absatz 2 Buchstaben b und c) genügt eine eidesstattliche Erklärung des Antragstellers allein nicht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE002202308",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG000100333"
        },
        "body": "<P>(1) Verzieht ein im Zahnarztregister eingetragener nicht zugelassener Zahnarzt aus dem bisherigen Zulassungsbezirk, so wird er auf seinen Antrag in das für den neuen Wohnort zuständige Zahnarztregister umgeschrieben.</P><P>(2) Wird ein Zahnarzt zugelassen, so wird er von Amts wegen in das Zahnarztregister umgeschrieben, das für den Vertragszahnarztsitz geführt wird.</P><P>(3) Die bisher registerführende Stelle hat einen Registerauszug und die Registerakten des Zahnarztes der zuständigen registerführenden Stelle zu übersenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE002303308",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG000100333"
        },
        "body": "<P>(1) Die Zulassung eines Zahnarztes ist als solche im Zahnarztregister kenntlich zu machen.</P><P>(2) Tatsachen, die für die Zulassung, ihr Ruhen, ihren Entzug oder ihr Ende von Bedeutung sind, werden von Amts wegen oder auf Antrag des Zahnarztes, einer Kassenzahnärztlichen Vereinigung, einer Krankenkasse oder eines Landesverbands der Krankenkassen in den Registerakten eingetragen. Der Zahnarzt ist zu dem Antrag auf Eintragung zu hören, falls er die Eintragung nicht selbst beantragt hat.</P><P>(3) Unanfechtbar gewordene Beschlüsse in Disziplinarangelegenheiten (§ 81 Abs. 5 des Fünften Buches Sozialgesetzbuch), mit Ausnahme der Verwarnung, sind zu den Registerakten zu nehmen; sie sind nach Ablauf von fünf Jahren, nachdem der Beschluß unanfechtbar geworden ist, aus den Registerakten zu entfernen und zu vernichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE002400333",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG000100333"
        },
        "body": "<P>Der Zahnarzt wird im Zahnarztregister gestrichen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">er es beantragt,</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">er gestorben ist,</LA></DD> <DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen für seine Eintragung nach § 3 Abs. 2 Buchstabe a nicht oder nicht mehr gegeben sind,</LA></DD> <DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen nach § 3 Abs. 2 Buchstabe b auf Grund falscher Angaben des Zahnarztes irrtümlich als gegeben angenommen worden sind.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE002500333",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG000100333"
        },
        "body": "<P>(1) Über Eintragungen und Streichungen im Zahnarztregister und in den Registerakten beschließt der Vorstand der Kassenzahnärztlichen Vereinigung oder die durch die Satzung bestimmte Stelle.</P><P>(2) Der Zahnarzt erhält über die seine Person betreffenden Eintragungen und Streichungen sowie über die Ablehnung seiner Anträge auf Eintragung oder Streichung einen schriftlichen Bescheid.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE002603308",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG000100333"
        },
        "body": "<P>(1) Die Kassenzahnärztlichen Vereinigungen, die Krankenkassen und die Landesverbände der Krankenkassen können das Zahnarztregister und bei Darlegung eines berechtigten Interesses die Registerakten einsehen.</P><P>(2) Der Zahnarzt kann selbst oder durch einen Bevollmächtigten bei berechtigtem Interesse das Zahnarztregister und die seine Person betreffenden Registerakten einsehen.</P><P>(3) Den Zulassungs- und Berufungsausschüssen sind die Registerakten der am Zulassungsverfahren beteiligten Zahnärzte auf Anfordern zur Einsicht zu überlassen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE002700333",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG000100333"
        },
        "body": "<P>(1) Die Kassenzahnärztliche Bundesvereinigung führt das Bundeszahnarztregister nach dem Muster der Anlage.</P><P>(2) Die Kassenzahnärztlichen Vereinigungen teilen Eintragungen und Veränderungen in den Zahnarztregistern der Kassenzahnärztlichen Bundesvereinigung unverzüglich mit.</P><P>(3) Die Kassenzahnärztliche Bundesvereinigung teilt Tatsachen, die für das Zahnarztregister von Bedeutung sind, der zuständigen Kassenzahnärztlichen Vereinigung unverzüglich mit.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005820957BJNG000200333",
        "name": "Abschnitt II",
        "title": "Bildung und Abgrenzung der\nZulassungsbezirke",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE002802308",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG000200333"
        },
        "body": "<P>(1) Die Zulassungsbezirke werden von den Kassenzahnärztlichen Vereinigungen und den Landesverbänden der Krankenkassen sowie den Ersatzkassen gemeinsam gebildet und abgegrenzt.</P><P>(2) Werden Zulassungsbezirke für Teile des Bezirks einer Kassenzahnärztlichen Vereinigung gebildet, so sind bei der Abgrenzung in der Regel die Grenzen der Stadt- und Landkreise zu berücksichtigen.</P><P>(3) Die Kassenzahnärztliche Vereinigung hat die Zulassungsbezirke unverzüglich in den für ihre amtlichen Bekanntmachungen zuständigen Blättern bekanntzugeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005820957BJNG000300333",
        "name": "Abschnitt III",
        "title": "Bedarfsplanung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE002906308",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG000300333"
        },
        "body": "<P>(1) Durch die den Kassenzahnärztlichen Vereinigungen im Einvernehmen mit den Landesverbänden der Krankenkassen und den Ersatzkassen obliegende Bedarfsplanung sollen zum Zwecke einer auch mittel- und langfristig wirksamen Sicherstellung der vertragszahnärztlichen Versorgung und als Grundlage für Sicherstellungsmaßnahmen umfassende und vergleichbare Übersichten über den Stand der vertragszahnärztlichen Versorgung und die absehbare Entwicklung des Bedarfs vermittelt werden.</P><P>(2) Der Bedarfsplan ist für den Bereich einer Kassenzahnärztlichen Vereinigung aufzustellen und der Entwicklung anzupassen. Für die Bereiche mehrerer Kassenzahnärztlicher Vereinigungen kann mit Zustimmung der beteiligten für die Sozialversicherung zuständigen obersten Landesbehörden auch ein gemeinschaftlicher Bedarfsplan aufgestellt werden, wenn besondere Verhältnisse dies geboten erscheinen lassen.</P><P>(3) Der Bedarfsplan hat nach Maßgabe der Richtlinien des Gemeinsamen Bundesausschusses und unter Beachtung der Ziele und Erfordernisse der Raumordnung und Landesplanung auf der Grundlage einer regionalen Untergliederung des Planungsbereichs nach Absatz 2 Feststellungen zu enthalten insbesondere über <DL Font=\"normal\" Type=\"arabic\"><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">die allgemeine zahnärztliche Versorgung,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">die fachzahnärztliche Versorgung,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Einrichtungen der Krankenhausversorgung sowie der sonstigen zahnmedizinischen Versorgung, soweit sie Leistungen der vertragszahnärztlichen Versorgung erbringen und erbringen können,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Bevölkerungsdichte und -struktur,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">Umfang und Art der Nachfrage nach vertragszahnärztlichen Leistungen, ihre Deckung sowie ihre räumliche Zuordnung im Rahmen der vertragszahnärztlichen Versorgung,</LA></DD><DT>-</DT><DD Font=\"normal\"><LA Size=\"normal\">für die vertragszahnärztliche Versorgung bedeutsame Verkehrsverbindungen.</LA></DD></DL>Ist es aufgrund regionaler Besonderheiten für eine bedarfsgerechte Versorgung erforderlich, von den Richtlinien des Gemeinsamen Bundesausschusses abzuweichen, sind die Abweichungen zu kennzeichnen und die Besonderheiten darzustellen. Sieht das Landesrecht die Einrichtung eines gemeinsamen Landesgremiums nach § 90a des Fünften Buches Sozialgesetzbuch vor und sollen dessen Empfehlungen berücksichtigt werden, sind die sich daraus ergebenden Besonderheiten ebenfalls darzustellen.</P><P>(4) Der Bedarfsplan bildet auch die Grundlage für die Beratung von Zahnärzten, die zur Teilnahme an der vertragszahnärztlichen Versorgung bereit sind. Die Kassenzahnärztlichen Vereinigungen sollen darauf hinwirken, daß die Zahnärzte bei der Wahl ihres Vertragszahnarztsitzes auf die sich aus den Bedarfsplänen ergebenden Versorgungsbedürfnisse Rücksicht nehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE003008308",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG000300333"
        },
        "body": "<P>(1) Die Kassenzahnärztlichen Vereinigungen haben andere Träger der Krankenversicherung und die kommunalen Verbände, soweit deren Belange durch die Bedarfsplanung berührt werden, zu unterrichten und bei der Aufstellung und Fortentwicklung der Bedarfspläne rechtzeitig hinzuzuziehen. Auch andere Sozialversicherungsträger und die Krankenhausgesellschaften sind zu unterrichten; sie können bei der Bedarfsplanung hinzugezogen werden.</P><P>(2) Die zuständigen Landesbehörden und die auf Landesebene für die Wahrnehmung der Interessen der Patientinnen und Patienten und der Selbsthilfe chronisch kranker und behinderter Menschen maßgeblichen Organisationen sind über die Aufstellung und Anpassung der Bedarfspläne rechtzeitig zu unterrichten, damit ihre Anregungen in die Beratungen einbezogen werden können.</P><P>(3) Die aufgestellten oder angepassten Bedarfspläne sind den Landesausschüssen der Zahnärzte und Krankenkassen zuzuleiten. Sie sind den für die Sozialversicherung zuständigen obersten Landesbehörden vorzulegen, die sie innerhalb einer Frist von zwei Monaten nach Vorlage beanstanden können.</P><P>(4) Die Kassenzahnärztlichen Vereinigungen, die Landesverbände der Krankenkassen und die Ersatzkassen sollen die Erfahrungen aus der Anwendung der Bedarfspläne im Abstand von drei Jahren auswerten, das Ergebnis gemeinsam beraten und die in Absatz 3 genannten Stellen von der Auswertung und dem Beratungsergebnis unterrichten.</P><P>(5) Die Kassenzahnärztliche Bundesvereinigung und der Spitzenverband Bund der Krankenkassen sollen die Kassenzahnärztlichen Vereinigungen, die Landesverbände der Krankenkassen und die Ersatzkassen unterstützen. Die Kassenzahnärztliche Bundesvereinigung und der Spitzenverband Bund der Krankenkassen sollen die Ergebnisse nach Absatz 4 auswerten, gemeinsam beraten sowie den Bundesausschuß der Zahnärzte und Krankenkassen und das Bundesministerium für Gesundheit von der Auswertung und dem Beratungsergebnis unterrichten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE003103308",
        "name": "§ 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG000300333"
        },
        "body": "<P>(1) Kommt das Einvernehmen bei der Aufstellung und Fortentwicklung des Bedarfsplans zwischen der Kassenzahnärztlichen Vereinigung, den Landesverbänden der Krankenkassen und den Ersatzkassen nicht zustande, hat der Landesausschuß der Zahnärzte und Krankenkassen nach Anrufung durch einen der Beteiligten unverzüglich darüber zu beraten und zu entscheiden. Satz 1 gilt auch für den Fall, dass der Bedarfsplan von der für die Sozialversicherung zuständigen obersten Landesbehörde beanstandet wurde und einer der Beteiligten den Landesausschuss angerufen hat. Soweit die Hinzuziehung weiterer Beteiligter notwendig ist, gilt § 13 Abs. 1 und 2 entsprechend.</P><P>(2) Der Landesausschuss hat die für die Sozialversicherung zuständige oberste Landesbehörde an seinen Beratungen zu beteiligen. Wurde der Landesausschuss zur Entscheidung angerufen, legt er den beschlossenen Bedarfsplan mit dem Ergebnis der Beratungen der für die Sozialversicherung zuständigen obersten Landesbehörde im Rahmen der Rechtsaufsicht vor. Wird eine Nichtbeanstandung mit Auflagen verbunden, ist zu deren Erfüllung erneut zu beraten und bei Änderungen des Bedarfsplans erneut zu entscheiden. Beanstandet die für die Sozialversicherung zuständige oberste Landesbehörde den Bedarfsplan oder erlässt sie den Bedarfsplan anstelle des Landesausschusses selbst, ist der beanstandete oder selbst erlassene Bedarfsplan dem Landesausschuss sowie der Kassenzahnärztlichen Vereinigung, den Landesverbänden der Krankenkassen und den Ersatzkassen mit der Begründung für die Beanstandung oder die Ersatzvornahme zuzuleiten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005820957BJNG000400333",
        "name": "Abschnitt IV",
        "title": "Unterversorgung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE003201308",
        "name": "§ 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG000400333"
        },
        "body": "<P>Weist der Bedarfsplan einen Bedarf an Vertragszahnärzten für einen bestimmten Versorgungsbereich aus und werden für einen Zeitraum von mehr als sechs Monaten Vertragszahnarztsitze dort nicht besetzt, so hat die Kassenzahnärztliche Vereinigung spätestens nach Ablauf dieses Zeitraums Kassenzahnarztsitze in den für ihre amtlichen Bekanntmachungen vorgesehenen Blättern auszuschreiben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE003303308",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG000400333"
        },
        "body": "<P>(1) Der Landesausschuss der Zahnärzte und Krankenkassen hat von Amts wegen zu prüfen, ob in einem Planungsbereich eine ärztliche Unterversorgung besteht oder droht. Die Prüfung ist nach den tatsächlichen Verhältnissen unter Berücksichtigung des Zieles der Sicherstellung und auf der Grundlage des Bedarfsplans vorzunehmen; die in den Richtlinien des Bundesausschusses der Zahnärzte und Krankenkassen zur Beurteilung einer Unterversorgung vorgesehenen einheitlichen und vergleichbaren Grundlagen, Maßstäbe und Verfahren sind zu berücksichtigen.</P><P>(2) Stellt der Landesausschuß eine bestehende oder in absehbarer Zeit drohende Unterversorgung fest, so hat er der Kassenzahnärztlichen Vereinigung aufzugeben, binnen einer von ihm zu bestimmenden angemessenen Frist die Unterversorgung zu beseitigen. Der Landesausschuß kann bestimmte Maßnahmen empfehlen.</P><P>(3) bis (7) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005820957BJNG001701308",
        "name": "Abschnitt IVa",
        "title": "(weggefallen)",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE007202308",
        "name": "§ 16a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG001701308"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE007304308",
        "name": "§ 16b",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG001701308"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005820957BJNG000500333",
        "name": "Abschnitt V",
        "title": "Voraussetzungen für die Zulassung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE003402308",
        "name": "§ 17",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG000500333"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE003505126",
        "name": "§ 18",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG000500333"
        },
        "body": "<P>(1) Der Antrag muß schriftlich gestellt werden. In dem Antrag ist anzugeben, für welchen Vertragszahnarztsitz und gegebenenfalls unter welcher Gebietsbezeichnung die Zulassung beantragt wird. Dem Antrag sind beizufügen <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Auszug aus dem Zahnarztregister, aus dem der Tag der Approbation, der Tag der Eintragung in das Zahnarztregister und gegebenenfalls der Tag der Anerkennung des Rechts zum Führen einer bestimmten Gebietsbezeichnung hervorgehen müssen,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Bescheinigungen über die seit der Approbation ausgeübten zahnärztlichen Tätigkeiten,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">gegebenenfalls eine Erklärung nach § 19a Abs. 2 Satz 1, mit der der aus der Zulassung folgende Versorgungsauftrag auf die Hälfte beschränkt wird.</LA></DD></DL></P><P>(2) Ferner sind beizufügen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Lebenslauf,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">ein polizeiliches Führungszeugnis,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bescheinigungen der Kassenzahnärztlichen Vereinigungen, in deren Bereich der Zahnarzt bisher niedergelassen oder zur Kassenpraxis zugelassen war, aus denen sich Ort und Dauer der bisherigen Niederlassung oder Zulassung und der Grund einer etwaigen Beendigung ergeben,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Erklärung über im Zeitpunkt der Antragstellung bestehende Dienst- oder Beschäftigungsverhältnisse unter Angabe des frühestmöglichen Endes des Beschäftigungsverhältnisses,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Erklärung des Zahnarztes, ob er drogen- oder alkoholabhängig ist oder innerhalb der letzten fünf Jahre gewesen ist, ob er sich innerhalb der letzten fünf Jahre einer Entziehungskur wegen Drogen- oder Alkoholabhängigkeit unterzogen hat und dass gesetzliche Hinderungsgründe der Ausübung des zahnärztlichen Berufs nicht entgegenstehen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Versicherungsbescheinigung nach § 113 Absatz 2 des Versicherungsvertragsgesetzes, aus der sich das Bestehen eines ausreichenden Berufshaftpflichtversicherungsschutzes ergibt.</LA></DD></DL></P><P>(3) An Stelle von Urschriften können amtlich beglaubigte Abschriften beigefügt werden.</P><P>(4) Können die in Absatz 1 Buchstabe b und in Absatz 2 Buchstabe c bezeichneten Unterlagen nicht vorgelegt werden, so ist der nachzuweisende Sachverhalt glaubhaft zu machen.</P><P>(5) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005820957BJNG000601308",
        "name": "Abschnitt VI",
        "title": "Zulassung und Vertragszahnarztsitz",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE003603308",
        "name": "§ 19",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG000601308"
        },
        "body": "<P>(1) Über den Antrag befindet der Zulassungsausschuß durch Beschluß.</P><P>(2) Wird der Zahnarzt zugelassen, so ist im Beschluß auch der Zeitpunkt festzusetzen, bis zu dem die vertragszahnärztliche Tätigkeit aufzunehmen ist. Liegen wichtige Gründe vor, so kann der Zulassungsausschuß auf Antrag des Zahnarztes nachträglich einen späteren Zeitpunkt festsetzen.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE007800308",
        "name": "§ 19a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG000601308"
        },
        "body": "<P>(1) Die Zulassung verpflichtet den Zahnarzt, die vertragszahnärztliche Tätigkeit vollzeitig auszuüben.</P><P>(2) Der Zahnarzt ist berechtigt, durch schriftliche Erklärung gegenüber dem Zulassungsausschuss seinen Versorgungsauftrag auf die Hälfte des Versorgungsauftrages nach Absatz 1 zu beschränken. Die Beschränkung des Versorgungsauftrages wird entweder im Rahmen eines Beschlusses nach § 19 Abs. 1 oder durch gesonderten Beschluss festgestellt.</P><P>(3) Auf Antrag des Zahnarztes kann eine Beschränkung des Versorgungsauftrages nach Absatz 2 Satz 2 durch Beschluss aufgehoben werden. Der Antrag muss schriftlich gestellt werden. Es gelten die Vorschriften dieses Abschnitts.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE003705360",
        "name": "§ 20",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG000601308"
        },
        "body": "<P>(1) Ein Beschäftigungsverhältnis oder eine andere nicht ehrenamtliche Tätigkeit steht der Eignung für die Ausübung der vertragszahnärztlichen Tätigkeit entgegen, wenn der Zahnarzt unter Berücksichtigung der Dauer und zeitlichen Lage der anderweitigen Tätigkeit den Versicherten nicht in dem seinem Versorgungsauftrag entsprechenden Umfang persönlich zur Verfügung steht und insbesondere nicht in der Lage ist, Sprechstunden zu den in der vertragszahnärztlichen Versorgung üblichen Zeiten anzubieten. Ein Zahnarzt steht auch dann für die Versorgung der Versicherten in erforderlichem Maße zur Verfügung, wenn er neben seiner vertragszahnärztlichen Tätigkeit im Rahmen eines Vertrages nach § 140a des Fünften Buches Sozialgesetzbuch tätig wird. Gleiches gilt für die Tätigkeit im Rahmen eines Vertrages, der nach den §§ 73c und 140b des Fünften Buches Sozialgesetzbuch in der am 22. Juli 2015 geltenden Fassung geschlossen wurde.</P><P>(2) Für die Ausübung vertragszahnärztlicher Tätigkeit ist nicht geeignet ein Zahnarzt, der eine zahnärztliche Tätigkeit ausübt, die ihrem Wesen nach mit der Tätigkeit des Vertragszahnarztes am Vertragszahnarztsitz nicht zu vereinbaren ist. Die Tätigkeit in oder die Zusammenarbeit mit einem zugelassenen Krankenhaus nach § 108 des Fünften Buches Sozialgesetzbuch oder einer Vorsorge- oder Rehabilitationseinrichtung nach § 111 des Fünften Buches Sozialgesetzbuch ist mit der Tätigkeit des Vertragszahnarztes vereinbar.</P><P>(3) Ein Zahnarzt, bei dem Hinderungsgründe nach den Absätzen 1 oder 2 vorliegen, kann unter der Bedingung zugelassen werden, daß der seiner Eignung entgegenstehende Grund spätestens drei Monate nach dem Zeitpunkt beseitigt wird, in dem die Entscheidung über die Zulassung unanfechtbar geworden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE003801308",
        "name": "§ 21",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG000601308"
        },
        "body": "<P>Ungeeignet für die Ausübung der vertragszahnärztlichen Tätigkeit ist ein Zahnarzt, der aus gesundheitlichen oder sonstigen in der Person liegenden schwerwiegenden Gründen nicht nur vorübergehend unfähig ist, die vertragszahnärztliche Tätigkeit ordnungsgemäß auszuüben. Das ist insbesondere zu vermuten, wenn er innerhalb der letzten fünf Jahre vor seiner Antragstellung drogen- oder alkoholabhängig war. Wenn es zur Entscheidung über die Ungeeignetheit zur Ausübung der vertragszahnärztlichen Tätigkeit nach Satz 1 erforderlich ist, verlangt der Zulassungsausschuss vom Betroffenen, dass dieser innerhalb einer vom Zulassungsausschuss bestimmten angemessenen Frist das Gutachten eines vom Zulassungsausschuss bestimmten Arztes über seinen Gesundheitszustand vorlegt. Das Gutachten muss auf einer Untersuchung und, wenn dies ein Amtsarzt für erforderlich hält, auch auf einer klinischen Beobachtung des Betroffenen beruhen. Die Kosten des Gutachtens hat der Betroffene zu tragen. Rechtsbehelfe gegen die Anordnung nach Satz 3 haben keine aufschiebende Wirkung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE003900333",
        "name": "(XXXX) §§ 22 u. 23",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG000601308"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE004005124",
        "name": "§ 24",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG000601308"
        },
        "body": "<P>(1) Die Zulassung erfolgt für den Ort der Niederlassung als Zahnarzt (Vertragszahnarztsitz).</P><P>(2) Der Vertragszahnarzt muß am Vertragszahnarztsitz seine Sprechstunde halten.</P><P>(3) Vertragszahnärztliche Tätigkeiten außerhalb des Vertragszahnarztsitzes an weiteren Orten sind zulässig, wenn und soweit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dies die Versorgung der Versicherten an den weiteren Orten verbessert und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die ordnungsgemäße Versorgung der Versicherten am Ort des Vertragszahnarztsitzes nicht beeinträchtigt wird; geringfügige Beeinträchtigungen für die Versorgung am Ort des Vertragszahnarztsitzes sind unbeachtlich, wenn sie durch die Verbesserung der Versorgung an dem weiteren Ort aufgewogen werden.</LA></DD></DL>Es ist nicht erforderlich, dass die an weiteren Orten angebotenen Leistungen in ähnlicher Weise auch am Vertragszahnarztsitz angeboten werden oder dass das Fachgebiet eines in der Zweigpraxis tätigen Zahnarztes auch am Vertragszahnarztsitz vertreten ist. Ausnahmen zu den in Satz 2 genannten Grundsätzen können im Bundesmantelvertrag geregelt werden. Eine Verbesserung der Versorgung nach Satz 1 Nummer 1 kann auch darin bestehen, dass eine bestehende Praxis am ursprünglichen Vertragszahnarztsitz als Zweigpraxis weitergeführt wird. Regelungen zur Verteilung der Tätigkeit zwischen dem Vertragszahnarztsitz und weiteren Orten sowie zu Mindest- und Höchstzeiten gelten bei medizinischen Versorgungszentren nicht für den einzelnen in dem medizinischen Versorgungszentrum tätigen Zahnarzt. Sofern die weiteren Orte im Bezirk der Kassenzahnärztlichen Vereinigung liegen, in der der Vertragszahnarzt Mitglied ist, hat er bei Vorliegen der Voraussetzungen nach Satz 1 Anspruch auf vorherige Genehmigung durch seine Kassenzahnärztliche Vereinigung. Sofern die weiteren Orte außerhalb des Bezirks seiner Kassenzahnärztlichen Vereinigung liegen, hat der Vertragszahnarzt bei Vorliegen der Voraussetzungen nach Satz 1 Anspruch auf Ermächtigung durch den Zulassungsausschuss, in dessen Bezirk er die Tätigkeit aufnehmen will; der Zulassungsausschuss, in dessen Bezirk er seinen Vertragszahnarztsitz hat, sowie die beteiligten Kassenzahnärztlichen Vereinigungen sind vor der Beschlussfassung anzuhören. Der nach Satz 7 ermächtigte Vertragszahnarzt kann die für die Tätigkeit an seinem Vertragszahnarztsitz angestellten Zahnärzte auch im Rahmen seiner Tätigkeit an dem weiteren Ort beschäftigen. Er kann außerdem Zahnärzte für die Tätigkeit an dem weiteren Ort nach Maßgabe der Vorschriften anstellen, die für ihn als Vertragszahnarzt gelten würden, wenn er an dem weiteren Ort zugelassen wäre. Zuständig für die Genehmigung der Anstellung nach Satz 9 ist der für die Erteilung der Ermächtigung nach Satz 7 zuständige Zulassungsausschuss. Keiner Genehmigung bedarf die Tätigkeit eines Vertragszahnarztes an einem der anderen Vertragszahnarztsitze eines Mitglieds der überörtlichen Berufsausübungsgemeinschaft nach § 33 Abs. 2, der er angehört.</P><P>(4) Die Genehmigung und die Ermächtigung zur Aufnahme weiterer vertragszahnärztlicher Tätigkeiten nach Absatz 3 können mit Nebenbestimmungen erteilt werden, wenn dies zur Sicherung der Erfüllung der Versorgungspflicht des Vertragszahnarztes am Vertragszahnarztsitz und an den weiteren Orten unter Berücksichtigung der Mitwirkung angestellter Zahnärzte erforderlich ist. Das Nähere hierzu ist einheitlich in den Bundesmantelverträgen zu regeln.</P><P>(5) Erbringt der Vertragszahnarzt spezielle Untersuchungs- und Behandlungsleistungen an weiteren Orten in räumlicher Nähe zum Vertragszahnarztsitz (ausgelagerte Praxisräume), hat er Ort und Zeitpunkt der Aufnahme der Tätigkeit seiner Kassenzahnärztlichen Vereinigung unverzüglich anzuzeigen.</P><P>(6) Ein Vertragszahnarzt darf die Gebietsbezeichnung, unter welcher er zugelassen ist, nur mit vorheriger Genehmigung des Zulassungsausschusses wechseln.</P><P>(7) Der Zulassungsausschuss darf den Antrag eines Vertragszahnarztes auf Verlegung seines Vertragszahnarztsitzes nur genehmigen, wenn Gründe der vertragszahnärztlichen Versorgung dem nicht entgegenstehen. Entsprechendes gilt für die Verlegung einer genehmigten Anstellung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE004102308",
        "name": "§ 25",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG000601308"
        },
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005820957BJNG000700333",
        "name": "Abschnitt VII",
        "title": "Ruhen, Entziehung und Ende der\nZulassung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE004205126",
        "name": "§ 26",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG000700333"
        },
        "body": "<P>(1) Der Zulassungsausschuss hat das vollständige Ruhen der Zulassung eines Vertragszahnarztes zu beschließen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen des § 95 Absatz 5 des Fünften Buches Sozialgesetzbuch erfüllt sind und Gründe der Sicherstellung der vertragzahnsärztlichen Versorgung nicht entgegenstehen oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen des § 95e Absatz 4 des Fünften Buches Sozialgesetzbuch erfüllt sind.</LA></DD></DL>In den Fällen des Satzes 1 Nummer 1 kann auch das Ruhen der Hälfte der Zulassung angeordnet werden. In dem Beschluss nach Satz 1 Nummer 2 ist der Zeitpunkt des Ablaufs der Frist nach § 95e Absatz 4 Satz 7 des Fünften Buches Sozialgesetzbuch festzusetzen.</P><P>(2) Tatsachen, die das Ruhen der Zulassung bedingen können, haben der Vertragszahnarzt, die Kassenzahnärztliche Vereinigung, die Krankenkassen und die Landesverbände der Krankenkassen dem Zulassungsausschuß mitzuteilen.</P><P>(3) In dem Beschluss nach Absatz 1 Satz 1 Nummer 1 und Satz 2 ist die Ruhenszeit festzusetzen.</P><P>(4) Über die ruhenden Zulassungen führt die Kassenzahnärztliche Vereinigung (Registerstelle) ein besonderes Verzeichnis.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE004305126",
        "name": "§ 27",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG000700333"
        },
        "body": "<P>Der Zulassungsausschuß hat von Amts wegen über die vollständige oder hälftige Entziehung der Zulassung zu beschließen, wenn die Voraussetzungen nach § 95 Abs. 6 des Fünften Buches Sozialgesetzbuch gegeben sind. Er beschließt auch von Amts wegen über die vollständige Entziehung der Zulassung, wenn die Voraussetzungen nach § 95e Absatz 4 Satz 7 des Fünften Buches Sozialgesetzbuch gegeben sind. Die Kassenzahnärztliche Vereinigung und die Landesverbände der Krankenkassen sowie die Ersatzkassen können die Entziehung der Zulassung beim Zulassungsausschuß unter Angabe der Gründe beantragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE004404308",
        "name": "§ 28",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG000700333"
        },
        "body": "<P>(1) Der Verzicht auf die Zulassung wird mit dem Ende des auf den Zugang der Verzichtserklärung des Vertragszahnarztes beim Zulassungsausschuß folgenden Kalendervierteljahrs wirksam. Diese Frist kann verkürzt werden, wenn der Vertragszahnarzt nachweist, daß für ihn die weitere Ausübung der vertragszahnärztlichen Tätigkeit für die gesamte Dauer oder einen Teil der Frist unzumutbar ist. Endet die Zulassung aus anderen Gründen (§ 95d Abs. 3 und 5 und § 95 Abs. 7 des Fünften Buches Sozialgesetzbuch), so ist der Zeitpunkt ihres Endes durch Beschluß des Zulassungsausschusses festzustellen.</P><P>(2) Tatsachen, die das Ende der Zulassung bedingen, haben die Kassenzahnärztliche Vereinigung, die Krankenkassen und die Landesverbände der Krankenkassen dem Zulassungsausschuß mitzuteilen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE004501308",
        "name": "(XXXX) §§ 29 und 30",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG000700333"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005820957BJNG000901308",
        "name": "Abschnitt VIII",
        "title": "Ermächtigung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE004711126",
        "name": "§ 31",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG000901308"
        },
        "body": "<P>(1) Die Zulassungsausschüsse können über den Kreis der zugelassenen Zahnärzte hinaus weitere Zahnärzte oder in besonderen Fällen zahnärztlich geleitete Einrichtungen zur Teilnahme an der vertragszahnärztlichen Versorgung ermächtigen, sofern dies notwendig ist, um <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eine bestehende oder unmittelbar drohende Unterversorgung nach § 100 Absatz 1 des Fünften Buches Sozialgesetzbuch abzuwenden oder einen nach § 100 Absatz 3 des Fünften Buches Sozialgesetzbuch festgestellten zusätzlichen lokalen Versorgungsbedarf zu decken oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einen begrenzten Personenkreis zu versorgen, beispielsweise Rehabilitanden in Einrichtungen der beruflichen Rehabilitation oder Beschäftigte eines abgelegenen oder vorübergehenden Betriebes.</LA></DD></DL></P><P>(2) Die Kassenzahnärztliche Bundesvereinigung und der Spitzenverband Bund der Krankenkassen können im Bundesmantelvertrag Regelungen treffen, die über die Voraussetzungen des Absatzes 1 hinaus Ermächtigungen zur Erbringung bestimmter zahnärztlicher Leistungen im Rahmen der vertragszahnärztlichen Versorgung vorsehen.</P><P>(3) Die Kassenzahnärztlichen Vereinigungen können unter den Voraussetzungen des Absatzes 1 auch Zahnärzte, die eine Approbation nach deutschen Rechtsvorschriften nicht besitzen, zur Teilnahme an der vertragszahnärztlichen Versorgung ermächtigen, soweit ihnen von der zuständigen deutschen Behörde eine Erlaubnis zur Ausübung der Zahnheilkunde erteilt worden ist.</P><P>(4) (weggefallen)</P><P>(5) Die Kassenzahnärztliche Bundesvereinigung und der Spitzenverband Bund der Krankenkassen haben im Bundesmantelvertrag Regelungen über die Ermächtigung von Zahnärzten zu treffen, die als Staatsangehörige eines Mitgliedstaats der Europäischen Union oder eines anderen Vertragsstaates des Abkommens über den Europäischen Wirtschaftsraum oder eines Vertragsstaates, dem Deutschland und die Europäische Gemeinschaft oder Deutschland und die Europäische Union vertraglich einen entsprechenden Rechtsanspruch eingeräumt haben, den zahnärztlichen Beruf im Inland zur vorübergehenden Erbringung von Dienstleistungen im Sinne des Artikels 50 des Vertrages zur Gründung der Europäischen Gemeinschaft oder des Artikels 37 des Abkommens über den Europäischen Wirtschaftsraum ausüben dürfen.</P><P>(6) Der Antrag auf Ermächtigung ist schriftlich an den Zulassungsausschuß zu richten. Ihm sind die Approbationsurkunde sowie die in § 18 Absatz 2 Nummer 5 und 6 genannten Erklärungen und Bescheinigungen beizufügen. § 18 Abs. 3 gilt entsprechend.</P><P>(7) Die Ermächtigung ist zeitlich, räumlich und ihrem Umfang nach zu bestimmen. Im Ermächtigungsbeschluß ist auch auszusprechen, ob der ermächtigte Zahnarzt unmittelbar oder auf Überweisung in Anspruch genommen werden kann.</P><P>(8) Ein Zahnarzt darf nicht ermächtigt werden, wenn die in § 21 genannten Gründe ihn für die Teilnahme an der vertragszahnärztlichen Versorgung ungeeignet erscheinen lassen. Die Ermächtigung ist zurückzunehmen, wenn nachträglich bekannt wird, daß bei ihrer Erteilung Versagungsgründe im Sinne des Satzes 1 vorgelegen haben. Sie ist zu widerrufen, wenn nachträglich durch einen in der Person des Zahnarztes liegenden Grund der mit der Ermächtigung verfolgte Zweck nicht erreicht wird oder die Voraussetzungen des § 95e Absatz 5 in Verbindung mit Absatz 4 des Fünften Buches Sozialgesetzbuch erfüllt sind. Die Sätze 1 bis 3 gelten entsprechend, wenn zahnärztlich geleitete Einrichtungen ermächtigt werden.</P><P>(9) (weggefallen)</P><P>(10) Über die Ermächtigungen führt die Kassenzahnärztliche Vereinigung (Registerstelle) ein besonderes Verzeichnis.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE007501308",
        "name": "§ 31a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG000901308"
        },
        "body": "<P>(1) Die Zulassungsausschüsse können Krankenhauszahnärzte mit abgeschlossener Weiterbildung mit Zustimmung des Krankenhausträgers zur Teilnahme an der vertragszahnärztlichen Versorgung der Versicherten ermächtigen. Die Ermächtigung ist zu erteilen, soweit und solange eine ausreichende zahnärztliche Versorgung der Versicherten ohne die besonderen Untersuchungs- und Behandlungsmethoden oder Kenntnisse von hierfür geeigneten Krankenhauszahnärzten nicht sichergestellt wird.</P><P>(2) Der Antrag eines Krankenhauszahnarztes auf Ermächtigung ist schriftlich an den Zulassungsausschuß zu richten, in dessen Bereich das Krankenhaus gelegen ist. Ihm sind die in § 31 Abs. 6 genannten Bescheinigungen und Erklärungen, die Urkunde, aus der sich die Berechtigung zum Führen einer Gebietsbezeichnung ergibt, sowie eine schriftliche Zustimmungserklärung des Krankenhausträgers beizufügen. § 18 Abs. 3 gilt entsprechend.</P><P>(3) § 31 Abs. 7 bis 10 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005820957BJNG001002308",
        "name": "Abschnitt IX",
        "title": "Vertreter, Assistenten, angestellte Zahnärzte\nund Berufsausübungsgemeinschaft",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE004804308",
        "name": "§ 32",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG001002308"
        },
        "body": "<P>(1) Der Vertragszahnarzt hat die vertragszahnärztliche Tätigkeit persönlich in freier Praxis auszuüben. Bei Krankheit, Urlaub oder Teilnahme an zahnärztlicher Fortbildung oder an einer Wehrübung kann er sich innerhalb von zwölf Monaten bis zur Dauer von drei Monaten vertreten lassen. Eine Vertragszahnärztin kann sich in unmittelbarem zeitlichen Zusammenhang mit einer Entbindung bis zu einer Dauer von zwölf Monaten vertreten lassen. Dauert die Vertretung länger als eine Woche, so ist sie der Kassenzahnärztlichen Vereinigung mitzuteilen. Der Vertragszahnarzt darf sich nur durch einen Vertragszahnarzt oder einen Zahnarzt vertreten lassen, der die Voraussetzungen des § 3 Abs. 3 Satz 1 zweiter Halbsatz nachweisen kann. § 3 Abs. 4 gilt. Überschreitet innerhalb von zwölf Monaten die Dauer der Vertretung einen Monat, kann die Kassenzahnärztliche Vereinigung beim Vertragszahnarzt oder beim Vertreter überprüfen, ob der Vertreter die Voraussetzungen nach Satz 5 erfüllt und keine Ungeeignetheit nach § 21 vorliegt.</P><P>(2) Die Beschäftigung eines Assistenten nach § 3 Abs. 3 bedarf der Genehmigung der Kassenzahnärztlichen Vereinigung. Im Übrigen darf der Vertragszahnarzt einen Vertreter oder einen Assistenten mit vorheriger Genehmigung der Kassenzahnärztlichen Vereinigung nur beschäftigen <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus Gründen der Sicherstellung der vertragszahnärztlichen Versorgung,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">während Zeiten der Erziehung von Kindern bis zu einer Dauer von 36 Monaten, wobei dieser Zeitraum nicht zusammenhängend genommen werden muss,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">während der Pflege eines pflegebedürftigen nahen Angehörigen in häuslicher Umgebung bis zu einer Dauer von sechs Monaten.</LA></DD></DL>Die Kassenzahnärztliche Vereinigung kann die genannten Zeiträume verlängern. Die Dauer der Beschäftigung ist zu befristen. Die Genehmigung ist zu widerrufen, wenn die Beschäftigung eines Vertreters oder Assistenten nicht mehr begründet ist; sie kann widerrufen werden, wenn in der Person des Vertreters oder Assistenten Gründe liegen, welche beim Vertragszahnarzt zur Entziehung der Zulassung führen können.</P><P>(3) Die Beschäftigung eines Assistenten darf nicht der Vergrößerung der Kassenpraxis oder der Aufrechterhaltung eines übergroßen Praxisumfangs dienen.</P><P>(4) Der Vertragszahnarzt hat Vertreter und Assistenten zur Erfüllung der vertragszahnärztlichen Pflichten anzuhalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE007601308",
        "name": "§ 32a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG001002308"
        },
        "body": "<P>Der ermächtigte Zahnarzt hat die in dem Ermächtigungsbeschluß bestimmte vertragszahnärztliche Tätigkeit persönlich auszuüben. Bei Krankheit, Urlaub oder Teilnahme an zahnärztlicher Fortbildung oder an einer Wehrübung kann er sich innerhalb von zwölf Monaten bis zur Dauer von drei Monaten vertreten lassen. Satz 2 gilt nicht für Ermächtigungen nach § 31 Abs. 1 Buchstabe b.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE007706119",
        "name": "§ 32b",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG001002308"
        },
        "body": "<P>(1) Der Vertragszahnarzt kann Zahnärzte nach Maßgabe des § 95 Abs. 9 des Fünften Buches Sozialgesetzbuch anstellen. In den Bundesmantelverträgen sind einheitliche Regelungen zu treffen über den zahlenmäßigen Umfang der Beschäftigung angestellter Zahnärzte unter Berücksichtigung der Versorgungspflicht des anstellenden Vertragszahnarztes.</P><P>(2) Die Anstellung bedarf der Genehmigung des Zulassungsausschusses. Für den Antrag gelten § 4 Abs. 2 bis 4 und § 18 Abs. 2 bis 4 entsprechend. § 21 gilt entsprechend. § 95d Abs. 5 des Fünften Buches Sozialgesetzbuch gilt entsprechend.</P><P>(3) Der Vertragszahnarzt hat den angestellten Zahnarzt zur Erfüllung der vertragszahnärztlichen Pflichten anzuhalten.</P><P>(4) Über die angestellten Zahnärzte führt die Kassenzahnärztliche Vereinigung (Registerstelle) ein besonderes Verzeichnis.</P><P>(5) Auf Antrag des Vertragszahnarztes ist eine nach Absatz 2 genehmigte Anstellung vom Zulassungsausschuss in eine Zulassung umzuwandeln, sofern der Umfang der vertragszahnärztlichen Tätigkeit des angestellten Zahnarztes einem ganzen oder halben Versorgungsauftrag entspricht; beantragt der anstellende Vertragszahnarzt nicht zugleich bei der Kassenzahnärztlichen Vereinigung die Durchführung eines Nachbesetzungsverfahrens nach § 103 Absatz 4 des Fünften Buches Sozialgesetzbuch, wird der bisher angestellte Zahnarzt Inhaber der Zulassung.</P><P>(6) Die Beschäftigung eines Vertreters für einen angestellten Zahnarzt ist zulässig; § 32 Absatz 1 und 4 gilt entsprechend. Die Beschäftigung eines Vertreters für einen angestellten Zahnarzt ist für die Dauer von sechs Monaten zulässig, wenn der angestellte Zahnarzt freigestellt ist oder das Anstellungsverhältnis durch Tod, Kündigung oder andere Gründe beendet ist. Hat der angestellte Zahnarzt einen gesetzlichen Anspruch auf Freistellung, ist eine Vertretung für die Dauer der Freistellung zulässig.</P><P>(7) § 26 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE004903308",
        "name": "§ 33",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG001002308"
        },
        "body": "<P>(1) Die gemeinsame Nutzung von Praxisräumen und Praxiseinrichtungen sowie die gemeinsame Beschäftigung von Hilfspersonal durch mehrere Vertragszahnärzte ist zulässig. Die Kassenzahnärztlichen Vereinigungen sind hiervon zu unterrichten. Nicht zulässig ist die gemeinsame Beschäftigung von Zahnärzten und Ärzten; dies gilt nicht für medizinische Versorgungszentren.</P><P>(2) Die gemeinsame Ausübung vertragszahnärztlicher Tätigkeit ist zulässig unter allen zur vertragszahnärztlichen Versorgung zugelassenen Leistungserbringern an einem gemeinsamen Vertragszahnarztsitz (örtliche Berufsausübungsgemeinschaft). Sie ist auch zulässig bei unterschiedlichen Vertragszahnarztsitzen der Mitglieder der Berufsausübungsgemeinschaft (überörtliche Berufsausübungsgemeinschaft), wenn die Erfüllung der Versorgungspflicht des jeweiligen Mitglieds an seinem Vertragszahnarztsitz unter Berücksichtigung der Mitwirkung angestellter Zahnärzte in dem erforderlichen Umfang gewährleistet ist sowie das Mitglied und die bei ihm angestellten Zahnärzte an den Vertragszahnarztsitzen der anderen Mitglieder nur in zeitlich begrenztem Umfang tätig werden. Die gemeinsame Berufsausübung, bezogen auf einzelne Leistung, ist zulässig, sofern diese Berufsausübungsgemeinschaft nicht zur Erbringung überweisungsgebundener medizinisch-technischer Leistungen mit überweisungsberechtigten Leistungserbringern gebildet wird.</P><P>(3) Die Berufsausübungsgemeinschaft bedarf der vorherigen Genehmigung des Zulassungsausschusses. Für überörtliche Berufsausübungsgemeinschaften mit Vertragszahnarztsitzen in mehreren Zulassungsbezirken einer Kassenzahnärztlichen Vereinigung wird der zuständige Zulassungsausschuss durch Vereinbarung zwischen der Kassenzahnärztlichen Vereinigung sowie den Landesverbänden der Krankenkassen und den Ersatzkassen bestimmt. Hat eine überörtliche Berufsausübungsgemeinschaft Mitglieder in mehreren Kassenzahnärztlichen Vereinigungen, so hat sie den Vertragszahnarztsitz zu wählen, der maßgeblich ist für die Genehmigungsentscheidung sowie für die auf die gesamte Leistungserbringung dieser überörtlichen Berufsausübungsgemeinschaft anzuwendenden ortsgebundenen Regelungen, insbesondere zur Vergütung, zur Abrechnung sowie zu den Abrechnungs-, Wirtschaftlichkeits- und Qualitätsprüfungen. Die Wahl hat jeweils für einen Zeitraum von mindestens zwei Jahren unwiderruflich zu erfolgen. Die Genehmigung kann mit Auflagen erteilt werden, wenn dies zur Sicherung der Anforderungen nach Absatz 2 erforderlich ist; das Nähere hierzu ist einheitlich in den Bundesmantelverträgen zu regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005820957BJNG001100333",
        "name": "Abschnitt X",
        "title": "Zulassungs- und Berufungsausschüsse",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE005002308",
        "name": "§ 34",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG001100333"
        },
        "body": "<P>(1) Der Zulassungsausschuß besteht aus sechs Mitgliedern, und zwar aus je drei Vertretern der Zahnärzte und der Krankenkassen sowie aus Stellvertretern in der nötigen Zahl.</P><P>(2) Die Vertreter der Krankenkassen werden von den Landesverbänden der Krankenkassen und den Ersatzkassen gemeinsam bestellt. Kommt es nicht zu einer gemeinsamen Bestellung, so werden die Vertreter aus der Reihe der von den Landesverbänden der Krankenkassen und den Ersatzkassen vorgeschlagenen Personen ausgelost.</P><P>(3) Die Amtsdauer der Mitglieder beträgt vier Jahre.</P><P>(4) Scheidet ein Mitglied vorzeitig aus, so erfolgt Neubestellung. Die Amtsdauer neubestellter Mitglieder endet mit der Amtsdauer der übrigen Mitglieder nach Absatz 3.</P><P>(5) Ein Mitglied kann aus einem wichtigen Grund durch die Stelle abberufen werden, von der es bestellt ist. Das Ehrenamt des nichtzugelassenen Zahnarztes endet mit seiner Zulassung.</P><P>(6) Die Niederlegung des Ehrenamts hat gegenüber dem Zulassungsausschuß schriftlich zu erfolgen.</P><P>(7) Die Mitglieder der Ausschüsse haben Anspruch auf Erstattung ihrer baren Auslagen und auf eine Entschädigung für Zeitverlust nach den für die Mitglieder der Organe der bestellenden Körperschaften geltenden Grundsätzen. Der Anspruch richtet sich gegen die bestellenden Körperschaften.</P><P>(8) Die Kosten der Zulassungsausschüsse werden, soweit sie nicht durch Gebühren gedeckt sind, je zur Hälfte von der Kassenzahnärztlichen Vereinigung einerseits und den Landesverbänden der Krankenkassen sowie den Ersatzkassen andererseits - von letzteren entsprechend der Anzahl der Versicherten ihrer Mitgliedskassen - getragen.</P><P>(9) Für die Stellvertreter gelten die Vorschriften für die Mitglieder entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE005100333",
        "name": "§ 35",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG001100333"
        },
        "body": "<P>(1) Der Berufungsausschuß besteht aus einem Vorsitzenden mit der Befähigung zum Richteramt und aus je drei Vertretern der Zahnärzte und der Krankenkassen. Stellvertreter sind in der nötigen Zahl zu bestellen.</P><P>(2) Die Vorschriften des § 34 gelten entsprechend.</P><P>(3) Mitglieder eines Zulassungsausschusses können nicht gleichzeitig Beisitzer in dem für den Zulassungsausschuß zuständigen Berufungsausschuß sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005820957BJNG001200333",
        "name": "Abschnitt XI",
        "title": "Verfahren vor den Zulassungs- und\nBerufungsausschüssen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005820957BJNG001300333",
        "name": "1.",
        "title": "Zulassungsausschuß für Zahnärzte",
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG001200333"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE005202126",
        "name": "§ 36",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG001300333"
        },
        "body": "<P>(1) Der Zulassungsausschuß beschließt in Sitzungen. Sitzungen sind im Regelfall als Präsenzsitzungen bei persönlicher Anwesenheit aller Sitzungsteilnehmer im Sitzungszimmer durchzuführen; unter den Voraussetzungen der Absätze 3 und 4 können sie mittels Videotechnik durchgeführt werden. Zu den Sitzungen lädt der Vorsitzende unter Angabe der Tagesordnung ein.</P><P>(2) In den Fällen des § 140f Abs. 3 des Fünften Buches Sozialgesetzbuch sind die Patientenvertreterinnen und -vertreter <I>und in den Fällen des § 96 Absatz 2a des Fünften Buches Sozialgesetzbuch ist die für die Sozialversicherung zuständige oberste Landesbehörde zur Wahrnehmung ihres Mitberatungsrechts</I> unter Einhaltung einer Frist von zwei Wochen unter Angabe der Tagesordnung zu laden. Soll die Wahrnehmung des Mitberatungsrechts im Rahmen einer Sitzung mittels Videotechnik nach Absatz 4 erfolgen, sind sie in der Ladung oder im Fall einer späteren Entscheidung für diese Sitzungsform unverzüglich über den Ablauf und die technischen Voraussetzungen zu informieren.</P><P>(3) Abweichend von Absatz 1 kann eine Sitzung aus Gründen des Gesundheitsschutzes oder aus anderen gewichtigen Gründen auch ohne die persönliche Anwesenheit aller Sitzungsteilnehmer im Sitzungszimmer mittels Videotechnik durchgeführt werden. Hierüber entscheidet der Zulassungsausschuss nach pflichtgemäßem Ermessen. Dabei entscheidet er auch, ob die Sitzung durchgeführt werden soll <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">als kombinierte Präsenz- und Videositzung, an der sowohl Personen im Sitzungszimmer als auch mittels Videotechnik zugeschaltete Personen teilnehmen, oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">als Videokonferenz, an der nur mittels Videotechnik zugeschaltete Personen teilnehmen.</LA></DD></DL>Die Entscheidung kann nur einstimmig getroffen werden. Der Zulassungsausschuss kann die Entscheidung ohne Präsenzsitzung in einer Video- oder Telefonkonferenz treffen. Die Gründe nach Satz 1 und die Bestätigung der Einstimmigkeit der Beschlussfassung durch den Vorsitzenden sind schriftlich zu dokumentieren und der Niederschrift nach § 42 beizufügen. Die Entscheidung nach den Sätzen 2 und 3 ist nicht isoliert anfechtbar. Wird eine Sitzung mittels Videotechnik durchgeführt, so ist sie über die gesamte Sitzungsdauer zeitgleich in Bild und Ton an alle Orte, an denen sich die Mitglieder oder Beteiligten aufhalten, zu übertragen. Es ist sicherzustellen, dass Dritte vom Inhalt der Sitzung keine Kenntnis nehmen können. Eine Aufzeichnung der Übertragung ist unzulässig.</P><P>(4) Hat der Zulassungsausschuss gemäß Absatz 3 Satz 2 entschieden, eine Sitzung, bei der die Patientenvertreterinnen und -vertreter oder die für die Sozialversicherung zuständige oberste Landesbehörde ein Mitberatungsrecht haben, mittels Videotechnik durchzuführen, so können diese ihr Mitberatungsrecht wahrnehmen, indem sie mittels Videotechnik an der Sitzung teilnehmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 36 Abs. 2 Satz 1 Kursivdruck: IdF d. Art. 13 Nr. 4a Buchst. b DBuchst. aa G v. 11.7.2021 I 2754 mWv 20.7.2021 (bezeichnet als Abs. 2 Satz 2; die Änderung  wurde sinngemäß konsolidiert)</P>"
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE005303126",
        "name": "§ 37",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG001300333"
        },
        "body": "<P>(1) Über Zulassungen und über die Entziehung von Zulassungen beschließt der Zulassungsausschuß nach mündlicher Verhandlung. In allen anderen Fällen kann der Zulassungsausschuß eine mündliche Verhandlung anberaumen. Hat der Zulassungsausschuss gemäß § 36 Absatz 3 Satz 2 entschieden, eine Sitzung mittels Videotechnik durchzuführen, gilt für die im Rahmen dieser Sitzung durchgeführten mündlichen Verhandlungen § 36 Absatz 3 Satz 8 bis 10 entsprechend. Widerspricht ein am Verfahren beteiligter Zahnarzt der Durchführung der mündlichen Verhandlung mittels Videotechnik, ist die mündliche Verhandlung unter persönlicher Anwesenheit der Mitglieder des Zulassungsausschusses und des widersprechenden Zahnarztes im Sitzungszimmer durchzuführen; auf die Form der Teilnahme anderer Beteiligter hat der Widerspruch keinen Einfluss. Wird eine mündliche Verhandlung mittels Videotechnik durchgeführt, so stellt der Zulassungsausschuss auf Verlangen eines an dem Verfahren beteiligten Zahnarztes geeignete Räumlichkeiten mit der erforderlichen technischen Ausstattung für seine Teilnahme an der Sitzung zur Verfügung.</P><P>(2) Die Kassenzahnärztliche Vereinigung, die Landesverbände der Krankenkassen und die Ersatzkassen sowie die an dem Verfahren beteiligten Zahnärzte sind unter Einhaltung einer Frist von zwei Wochen zur mündlichen Verhandlung zu laden; die Ladung ist zuzustellen. Es kann auch in Abwesenheit Beteiligter verhandelt werden, falls in der Ladung darauf hingewiesen ist. Hat der Zulassungsausschuss gemäß § 36 Absatz 3 Satz 2 entschieden, eine Sitzung mittels Videotechnik durchzuführen, sind die Beteiligten nach Satz 1 im Fall einer im Rahmen dieser Sitzung durchgeführten mündlichen Verhandlung in der Ladung oder im Fall einer späteren Entscheidung für diese Sitzungsform unverzüglich über den Ablauf und die technischen Voraussetzungen zu informieren. Die beteiligten Zahnärzte sind auch über ihr Widerspruchsrecht nach Absatz 1 Satz 4 und die Möglichkeit der Teilnahme nach Absatz 1 Satz 5 zu informieren.</P><P>(4) Der Zulassungsausschuss kann Beteiligten, Patientenvertreterinnen und  -vertretern sowie der für die Sozialversicherung zuständigen obersten Landesbehörde auf Antrag oder von Amts wegen gestatten, sich während einer mündlichen Verhandlung an einem anderen Ort aufzuhalten und dort Verfahrenshandlungen vorzunehmen, auch wenn Gründe nach § 36 Absatz 3 Satz 1 nicht vorliegen. Er kann Zeugen oder Sachverständigen auf Antrag gestatten, sich während einer mündlichen Verhandlung an einem anderen Ort aufzuhalten, auch wenn Gründe nach § 36 Absatz 3 Satz 1 nicht vorliegen. § 36 Absatz 3 Satz 7 bis 10 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE005400333",
        "name": "§ 38",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG001300333"
        },
        "body": "<P>Über gebührenpflichtige Anträge wird erst nach Entrichtung der nach § 46 zu zahlenden Gebühr verhandelt. Wird die Gebühr nach Anforderung nicht innerhalb der gesetzen Frist eingezahlt, so gilt der Antrag als zurückgenommen, es sei denn, der Vorsitzende stundet die Gebühr. Die Zahlungsfrist und die Folgen ihrer Nichteinhaltung sind in der Anforderung zu vermerken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE005501301",
        "name": "§ 39",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG001300333"
        },
        "body": "<P>(1) Der Zulassungsausschuß erhebt die ihm erforderlich erscheinenden Beweise.</P><P>(2) Die vom Zulassungsausschuß herangezogenen Sachverständigen und Auskunftspersonen erhalten eine Vergütung oder Entschädigung entsprechend dem Justizvergütungs- und -entschädigungsgesetz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE005600333",
        "name": "§ 40",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG001300333"
        },
        "body": "<P>Die Sitzung ist nicht öffentlich. Sie beginnt nach dem Aufruf der Sache mit der Darstellung des Sachverhalts durch den Vorsitzenden oder das von ihm als Berichterstatter bestellte Mitglied. Der Vorsitzende leitet die Verhandlung, Beratung und Abstimmung. Der Vorsitzende hat dahin zu wirken, daß der Sachverhalt ausreichend geklärt wird. Jedes Mitglied des Zulassungsausschusses kann sachdienliche Fragen und Anträge stellen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE005702126",
        "name": "§ 41",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG001300333"
        },
        "body": "<P>(1) Beratung und Beschlußfassung erfolgen in Abwesenheit der am Verfahren Beteiligten. Die Anwesenheit eines von der Kassenzahnärztlichen Vereinigung gestellten Schriftführers für den Zulassungsausschuß ist zulässig. In den Fällen des § 140f Abs. 3 des Fünften Buches Sozialgesetzbuch nehmen die Patientenvertreterinnen und -vertreter mit beratender Stimme an den Sitzungen teil; sie haben ein Recht auf Anwesenheit bei der Beschlussfassung.</P><P>(2) Beschlüsse können nur bei vollständiger Besetzung des Zulassungsausschusses gefaßt werden. Stimmenthaltung ist unzulässig.</P><P>(2a) Abstimmungen in Sitzungen, die mittels Videotechnik durchgeführt werden, erfolgen durch mündliche Erklärung der einzelnen Mitglieder. Der Vorsitzende fasst das Abstimmungsergebnis zusammen.</P><P>(3) Über den Hergang der Beratungen und über des Stimmenverhältnis ist Stillschweigen zu bewahren.</P><P>(4) Das Ergebnis des Verfahrens ist in einem Beschluß niederzulegen. In dem Beschluß sind die Bezeichnung des Zulassungsausschusses, die an der Beschlußfassung beteiligten Mitglieder und der Tag der Beschlußfassung anzugeben. Der Beschluß ist mit Gründen zu versehen und vom Vorsitzenden und je einem Vertreter der Zahnärzte und der Krankenkassen zu unterzeichnen. Dem Beschluß ist eine Belehrung über die Zulässigkeit des Rechtsbehelfs, die einzuhaltende Frist und den Sitz des zuständigen Berufungsausschusses beizufügen.</P><P>(5) Den Beteiligten wird alsbald je eine Ausfertigung des Beschlusses zugestellt; eine weitere Ausfertigung erhält die Kassenzahnärztliche Vereinigung für die Registerakten. In den Fällen des § 140f Abs. 3 des Fünften Buches Sozialgesetzbuch erhalten die Patientenvertreterinnen und -vertreter eine Abschrift des Beschlusses. Der Zulassungsausschuß kann beschließen, daß auch andere Stellen Abschriften des Beschlusses erhalten, wenn sie ein berechtigtes Interesse nachweisen.</P><P>(6) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE005801308",
        "name": "§ 42",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG001300333"
        },
        "body": "<P>Über jede Sitzung ist eine Niederschrift anzufertigen. Sie soll die Namen der Sitzungsteilnehmer, die Anträge und wesentlichen Erklärungen der Beteiligten, das Ergebnis der Beweiserhebung und die Beschlüsse enthalten. Die Niederschrift ist von dem Vorsitzenden zu unterzeichnen. Die Patientenvertreterinnen und -vertreter erhalten eine Niederschrift über die Tagesordnungspunkte der Sitzung, die sie gemäß § 140f Abs. 3 des Fünften Buches Sozialgesetzbuch mitberaten haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE005900333",
        "name": "§ 43",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG001300333"
        },
        "body": "<P>Die Akten des Zulassungsausschusses sind fünf Jahre, Niederschriften und Urschriften von Beschlüssen zwanzig Jahre aufzubewahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005820957BJNG001400333",
        "name": "2.",
        "title": "Berufungsausschuß für Zahnärzte\n(Widerspruchsverfahren)",
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG001200333"
        },
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE006001308",
        "name": "§ 44",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG001400333"
        },
        "body": "<P>Der Widerspruch ist schriftlich oder zur Niederschrift der Geschäftsstelle des Berufungsausschusses beim Berufungsausschuß einzulegen. Er muß den Beschluß bezeichnen, gegen den er sich richtet.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE006100333",
        "name": "§ 45",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG001400333"
        },
        "body": "<P>(1) Der Widerspruch gilt als zurückgenommen, wenn die Gebühr nach § 46 nicht innerhalb der gesetzten Frist entrichtet ist. Die Zahlungsfrist und die Folgen ihrer Nichteinhaltung sind in der Anforderung zu vermerken.</P><P>(2) Der Widerspruch kann ohne mündliche Verhandlung zurückgewiesen werden, wenn der Berufungsausschuß die Zurückweisung einstimmig beschließt.</P><P>(3) Die Vorschriften der §§ 36 bis 43 gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005820957BJNG001500333",
        "name": "Abschnitt XII",
        "title": "Gebühren",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE006206126",
        "name": "§ 46",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG001500333"
        },
        "body": "<P>(1) Für das Verfahren werden nachstehende Gebühren erhoben: <BR /><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"3.78*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"78.51*\" /><colspec colname=\"col3\" colnum=\"3\" colwidth=\"17.71*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" valign=\"top\">a)</entry><entry VJ=\"1\">bei Antrag auf Eintragung des Zahnarztes in das Zahnarztregister .................</entry><entry VJ=\"1\" valign=\"bottom\">100 Euro</entry></row><row><entry VJ=\"1\" valign=\"top\">b)</entry><entry VJ=\"1\">bei Antrag des Zahnarztes oder des medizinischen Versorgungszentrums auf Zulassung ................</entry><entry VJ=\"1\" valign=\"bottom\">100 Euro</entry></row><row><entry VJ=\"1\" valign=\"top\">c)</entry><entry VJ=\"1\">bei sonstigen Anträgen, mit denen der Zahnarzt, das medizinische Versorgungszentrum oder die sonstige zahnärztlich geleitete Einrichtung die Beschlußfassung des Zulassungsausschusses anstrebt ...</entry><entry VJ=\"1\" valign=\"bottom\">120 Euro</entry></row><row><entry VJ=\"1\" valign=\"top\">d)</entry><entry VJ=\"1\">bei Einlegung eines Widerspruchs, durch den der Zahnarzt, das medizinische Versorgungszentrum oder die sonstige zahnärztlich geleitete Einrichtung die Änderung eines Verwaltungsaktes anstrebt ...</entry><entry VJ=\"1\" valign=\"bottom\">200 Euro.</entry></row></tbody></tgroup></table>Die Gebühren sind mit der Stellung des Antrags oder der Einlegung des Widerspruchs fällig. Wird einem Widerspruch ganz oder teilweise stattgegeben, so wird die nach Buchstabe d entrichtete Gebühr zurückgezahlt.</P><P>(2) Außer der Gebühr nach Absatz 1 werden als Verwaltungsgebühren erhoben: <BR /><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"3\" colsep=\"0\" rowsep=\"0\"><colspec colname=\"col1\" colnum=\"1\" colwidth=\"3.78*\" /><colspec colname=\"col2\" colnum=\"2\" colwidth=\"78.51*\" /><colspec colname=\"col3\" colnum=\"3\" colwidth=\"17.71*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" valign=\"top\">a)</entry><entry VJ=\"1\">nach unanfechtbar gewordener Zulassung ..........</entry><entry VJ=\"1\" valign=\"bottom\">400 Euro</entry></row><row><entry VJ=\"1\" valign=\"top\">b)</entry><entry VJ=\"1\">nach erfolgter Eintragung einer auf § 31 Abs. 1 bis 3 oder § 31a Abs. 1beruhenden Ermächtigung in das Verzeichnis nach § 31 Abs. 10 ..........</entry><entry VJ=\"1\" valign=\"bottom\">400 Euro</entry></row><row><entry VJ=\"1\" valign=\"top\">c)</entry><entry VJ=\"1\">nach erfolgter Genehmigung der Anstellung eines Zahnarztes bei einem Vertragszahnarzt oder in einem medizinischen Versorgungszentrum nach § 95 Abs. 2 des Fünften Buches Sozialgesetzbuch ..........</entry><entry VJ=\"1\" valign=\"bottom\">400 Euro</entry></row><row><entry VJ=\"1\" valign=\"top\">d)</entry><entry VJ=\"1\">nach erfolgter Eintragung einer auf § 32b Abs. 2 beruhenden Genehmigung in das Verzeichnis nach § 32b Abs. 4 ..........</entry><entry VJ=\"1\" valign=\"bottom\">400 Euro</entry></row><row><entry VJ=\"1\">e)</entry><entry VJ=\"1\">nach Beschluss des Ruhens einer Zulassung nach § 26 Absatz 1 Satz 1 Nummer 2 ..........</entry><entry VJ=\"1\" valign=\"bottom\">400 Euro.</entry></row></tbody></tgroup></table></P><P>(3) Es sind zu zahlen <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gebühren nach Absatz 1 Buchstabe a an die Kassenzahnärztliche Vereinigung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gebühren nach Absatz 1 Buchstaben b und c und Absatz 2 Buchstaben a und b an die Geschäftsstelle des Zulassungsausschusses,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gebühr nach Absatz 1 Buchstabe d an die Geschäftsstelle des Berufungsausschusses.</LA></DD></DL></P><P>(4) Abweichend von den Absätzen 1 und 2 werden in Verfahren, die eine Tätigkeit in Gebieten betreffen, für die der Landesausschuss der Zahnärzte und Krankenkassen die Feststellung nach § 100 Absatz 1 und 3 des Fünften Buches Sozialgesetzbuch getroffen hat, keine Gebühren erhoben. Dies gilt nicht für Anträge nach Absatz 1 Buchstabe a. Der Zulassungsausschuss kann von der Erhebung von Gebühren auch absehen oder diese reduzieren, wenn dies aus Versorgungsgründen angezeigt ist. Bei der Nachbesetzung einer genehmigten Anstellung sind die Gebühren nach den Absätzen 1 und 2 um 50 Prozent zu reduzieren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR005820957BJNG001600333",
        "name": "Abschnitt XIII",
        "title": "Übergangs- und Schlußbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE006300333",
        "name": "§ 47",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG001600333"
        },
        "body": "<P>Diese Zulassungsordnung tritt am Ersten des auf die Verkündung folgenden Monats in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE006400333",
        "name": "(XXXX) §§ 48 bis 52",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG001600333"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE006500333",
        "name": "§ 53",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG001600333"
        },
        "body": "<P>(1) Nach dem Inkrafttreten dieser Zulassungsordnung sind Zahnarztregister nach dem in § 2 vorgeschriebenen Muster anzulegen.</P><P>(2) bis (4)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE006600333",
        "name": "§ 54",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG001600333"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE006700333",
        "name": "§ 55",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG001600333"
        },
        "body": "<P>Für die nach §§ 8 und 9 des Gesetzes über die Ausübung der Zahnheilkunde vom 31. März 1952 (Bundesgesetzbl. I S. 221) bestallten Zahnärzte gilt als Datum der Bestallung im Sinne dieser Zulassungsordnung das Datum der staatlichen Anerkennung als Dentist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE006800333",
        "name": "§ 55a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG001600333"
        },
        "body": "<P>Bei Fachzahnärzten für Kieferorthopädie, die bis zum 1. Juli 1976 den Antrag auf Eintragung in das Zahnarztregister stellen, entfällt das Erfordernis des § 3 Abs. 3 Satz 1, zweiter Halbsatz.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE007000333",
        "name": "Schlußformel",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG001600333"
        },
        "body": "<P><SP>Der Bundesminister für Arbeit</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE007101308",
        "name": "Anlage",
        "title": "(zu § 2 Abs. 2)",
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG001600333"
        },
        "body": "<P><ABWFORMAT typ=\"A\" /><kommentar typ=\"Fundstelle\">(Fundstelle: BGBl. I 1988, 2576)</kommentar><BR /><pre xml:space=\"preserve\"> <BR />              Muster für das Zahnarztregister<BR /> <BR />Das Zahnarztregister hat folgende Angaben zu enthalten:<BR /> <BR /> 1. Laufende Nummer ...........................................................<BR /> 2. Name und Titel ............................................................<BR /> 3. Vorname ...................................................................<BR /> 4. Wohnort ...................................................................<BR /> 5. Geburtsdatum und -ort .....................................................<BR /> 6. a) Wohnungsanschrift  .....................................................<BR />    b) Praxisanschrift ........................................................<BR /> 7. Staatsangehörigkeit .......................................................<BR /> 8. Fremdsprachenkenntnisse ...................................................<BR /> 9. Datum des Staatsexamens ...................................................<BR />10. Datum der Approbation .....................................................<BR />11. Datum der Promotion .......................................................<BR />12. Niedergelassen ab .........................................................<BR />13. Ausübung sonstiger zahnärztlicher Tätigkeit ...............................<BR />14. Eingetragen am ............................................................<BR />15. Zugelassen am .............................................................<BR />16. Zulassung beendet am ......................................................<BR />17. Zulassung ruht seit .......................................................<BR />18. Zulassung entzogen am .....................................................<BR />19. Approbation entzogen am ...................................................<BR />20. Approbation ruht seit .....................................................<BR />21. Verhängung eines Berufsverbots am .........................................<BR />22. Im Zahnarztregister gestrichen am .........................................<BR />23. Bemerkungen ...............................................................</pre></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR005820957BJNE888800301",
        "name": "Anhang EV",
        "title": "Auszug aus EinigVtr Anlage I Kapitel VIII Sachgebiet G Abschnitt III<BR />(BGBl. II 1990, 889, 1056)<BR />- Maßgaben für das beigetretene Gebiet (Art. 3 EinigVtr) -",
        "parent": {
          "type": "heading",
          "id": "BJNR005820957BJNG001600333"
        },
        "body": "<P><noindex>Abschnitt III <BR />Bundesrecht tritt in dem in Artikel 3 des Vertrages genannten Gebiet mit folgenden Maßgaben in Kraft: <BR />... <DL Font=\"normal\" Type=\"arabic\"><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Zulassungsverordnung für Kassenzahnärzte in der im Bundesgesetzblatt Teil III, Gliederungsnummer 8230-26, veröffentlichten bereinigten Fassung, zuletzt geändert durch Artikel 19 des Gesetzes vom 20. Dezember 1988 (BGBl. I S. 2477),</LA><LA Size=\"normal\">mit folgenden Maßgaben:</LA><LA Size=\"normal\">Die §§ 3, 25, 31 Abs. 9 und § 34 finden mit folgenden Maßgaben Anwendung:<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Für Zahnärzte, die bei Inkrafttreten dieses Gesetzes in dem in Artikel 3 des Vertrages genannten Gebiet bereits zwei Jahre zahnärztlich tätig sind, gilt das Erfordernis des § 3 Abs. 2 Buchstabe b nicht.</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Vorschriften der §§ 25, 31 Abs. 9 gelten bis zum 31. Dezember 1995 nicht für die Zulassung oder Ermächtigung von Zahnärzten der Jahrgänge 1941 und älter, wenn diese am 1. Januar 1990 ihren ständigen Wohnsitz in dem in Artikel 3 des Vertrages genannten Gebiet hatten.</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Zulassungsausschuß nach § 34 besteht in dem in Artikel 3 des Vertrages genannten Gebiet bis zum 31. Dezember 1995 aus drei Vertretern der Krankenkassen und drei Vertretern der Zahnärzte. Vertreter der Zahnärzte sind ein Kassenzahnarzt, ein Zahnarzt, der in einer Einrichtung nach § 311 Abs. 2 beschäftigt ist, sowie ein außerordentliches Mitglied der Kassenzahnärztlichen Vereinigung.</LA></DD></DL></LA></DD></DL>... <DL Font=\"normal\" Type=\"arabic\"><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Nummern 2, 3 und 4 treten am 1. Januar 1991 in Kraft.</LA></DD></DL></noindex></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
