{
  "data": {
    "type": "law",
    "id": "BJNR107400956",
    "firstPublished": "1956-08-07",
    "sourceTimestamp": "20141205221006",
    "titleShort": null,
    "titleLong": "Richtlinien über die Verleihung der Zelter-Plakette",
    "abbreviation": "ZelterPlRL",
    "slug": "zelterplrl",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1956, 740",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Erlass v. 19.11.2014 I 1761",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1964 +++)<BR /><BR /></pre>Richtlinien im Saarland in Kraft gesetzt mWv 1.1.1957 durch Nr. 9 Anordnung v. 23.1.1957 I 1</P>"
    },
    "attachments": {
      "bgbl1_2014_j1761-1_0010.jpg": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/zelterplrl/bgbl1_2014_j1761-1_0010.jpg",
      "bgbl1_2014_j1761-1_0020.jpg": "https://fellows-2020-rechtsinfo-assets.s3.eu-central-1.amazonaws.com/public/gesetze_im_internet/zelterplrl/bgbl1_2014_j1761-1_0020.jpg"
    },
    "contents": [
      {
        "type": "article",
        "id": "BJNR107400956BJNE000101377",
        "name": "(XXXX)",
        "title": null,
        "parent": null,
        "body": "<Revision><DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Zelter-Plakette ist als Auszeichnung für Chöre bestimmt, die sich in langjährigem Wirken besondere Verdienste um die Pflege der Chormusik und des deutschen Volksliedes und damit um die Förderung des kulturellen Lebens erworben haben. Sie besteht aus einer Plakette, die auf der Vorderseite das Bildnis Carl Friedrich Zelters und auf der Rückseite den Bundesadler mit der Umschrift „Für Verdienste um Chorgesang und Volkslied“ zeigt. Form und Größe der Zelter-Plakette sind auf einer Mustertafel festgelegt.</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Zelter-Plakette wird durch den Bundespräsidenten aus Anlass des mindestens einhundertjährigen Bestehens eines Chores auf dessen Antrag verliehen. Voraussetzung für die Verleihung ist der Nachweis, dass sich der Chor über einen Zeitraum von mindestens einhundert Jahren in ernster und erfolgreicher musikalischer Arbeit der Liederpflege gewidmet und im Rahmen der örtlich gegebenen Verhältnisse künstlerische Verdienste oder Verdienste um die musikalische Bildung erworben hat.</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Antrag auf Verleihung der Zelter-Plakette kann frühestens im Vorjahr des Jubiläumsjahres gestellt werden. Die Antragsformulare sind bei der Geschäftsstelle des Empfehlungsausschusses zur Verleihung der Zelter-Plakette und den bundesweit tätigen Chororganisationen erhältlich.</LA><LA Size=\"normal\">Chöre, die durch eine bundesweit tätige Chororganisation vertreten werden, richten ihren Antrag bis zum 30. Juni des Jahres der Antragsstellung an ihre Chororganisation. Die Chororganisation prüft den Antrag formal und bescheinigt die Vollständigkeit des Antrags und die Plausibilität der in dem Antrag gemachten Angaben. Die Chororganisation leitet den Antrag nebst den eingereichten Ergänzungsunterlagen bis zum 31. August des Jahres der Antragsstellung an die Geschäftsstelle des Empfehlungsausschusses weiter.</LA><LA Size=\"normal\">Chöre, die durch keine bundesweit tätige Chororganisation vertreten werden, richten den Antrag bis zum 30. Juni des Jahres der Antragsstellung an das jeweils zuständige Landesministerium. Das Landesministerium prüft den Antrag formal und bescheinigt die Vollständigkeit des Antrags und die Plausibilität der in dem Antrag gemachten Angaben. Das Landesministerium leitet den Antrag nebst den eingereichten Ergänzungsunterlagen bis zum 31. August des Jahres der Antragsstellung an die Geschäftsstelle des Empfehlungsausschusses weiter.</LA><LA Size=\"normal\">Chöre mit Sitz im Ausland richten ihren Antrag bis zum 30. Juni des Jahres der Antragsstellung über die jeweilige diplomatische oder konsularische Vertretung der Bundesrepublik Deutschland an das Auswärtige Amt. Das Auswärtige Amt prüft den Antrag formal und bescheinigt die Vollständigkeit des Antrags und die Plausibilität der in dem Antrag gemachten Angaben. Das Auswärtige Amt leitet den Antrag nebst den eingereichten Ergänzungsunterlagen bis zum 31. August des Jahres der Antragsstellung an die Geschäftsstelle des Empfehlungsausschusses weiter.</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Antrag ist in dreifacher Ausfertigung einzureichen. Dem Antrag sind folgende Unterlagen in einfacher Ausfertigung beizufügen:<DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein geschichtlicher Abriss des Chores mit Daten in Zeitabständen von 5 bis 10 Jahren unter Hinweis auf die hierfür beigefügten Belege. Ebenfalls beizufügen ist eine Auflistung aller Chorleiter und gegebenenfalls Vorsitzenden mit genauer Angabe der Jahreszahlen ihrer Tätigkeit sowie eine tabellarische Belegübersicht;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Nachweis über die Gründungszeit (Gründungsprotokoll, Satzung oder authentische Belege, die auf die Gründungszeit hinweisen). Die Dokumente sind in beglaubigter Kopie vorzulegen;</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Tätigkeitsbericht des Chores über die musikalischen Aktivitäten der letzten fünf Jahre, hierzu Konzertprogramme sowie einschlägige, mit Datum versehene Presseberichte, ein Verzeichnis des Chorrepertoires, ferner Programme und Festbücher eventuell schon stattgefundener Jubiläumsfeiern sowie Unterlagen über besondere Leistungen in früherer Zeit, die zur Begründung des Antrags wesentlich erscheinen;</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">eine Bescheinigung der Stadt oder der Gemeinde im Original über die kulturelle Betätigung des Chores und seiner Verdienste um das vokale Musizieren;</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">bei eingetragenen Vereinen ein aktueller Auszug aus dem Vereinsregister.</LA></DD></DL></LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Geschäftsstelle des Empfehlungsausschusses ist bei einer bundesweit tätigen Chororganisation angesiedelt, die durch gesonderte Vereinbarung zwischen dem Bundespräsidialamt, der für Kultur und Medien zuständigen obersten Bundesbehörde und den bundesweit tätigen Chororganisationen zu bestimmen ist. Die Geschäftsstelle verantwortet die organisatorische und inhaltliche Vorbereitung der Sitzung des Empfehlungsausschusses.</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Empfehlungsausschuss besteht aus zwei institutionellen Mitgliedern und gegebenenfalls hinzutretenden Mitgliedern. Der Empfehlungsausschuss tagt jährlich.</LA><LA Size=\"normal\">Zu den institutionellen Mitgliedern gehören ein Vertreter der für Kultur und Medien zuständigen obersten Bundesbehörde und ein Vertreter der Ständigen Konferenz der Kultusminister der Länder.</LA><LA Size=\"normal\">Es können hinzutreten: <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Vertreter einer der bundesweit tätigen Chororganisationen, wenn der Empfehlungsausschuss über einen Antrag zu entscheiden hat, der von einem zu dieser Chororganisation gehörenden Chor gestellt wurde;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Vertreter eines Chorverbandes, wenn der Empfehlungsausschuss über einen Antrag zu entscheiden hat, der von einem zu diesem Chorverband gehörenden Chor gestellt wurde und der antragstellende Chor nicht durch eine bundesweit tätige Chororganisation vertreten wird;</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">ein Vertreter des Auswärtigen Amtes, wenn der Empfehlungsausschuss über einen Antrag eines Chores mit Sitz im Ausland zu entscheiden hat.</LA></DD></DL></LA><LA Size=\"normal\">Die hinzutretenden Mitglieder nehmen für die Dauer der gesamten Sitzung an der Beratung und Entscheidung des Empfehlungsausschusses teil.</LA><LA Size=\"normal\">Beschlussfassungen des Empfehlungsausschusses durch Fernkommunikationsmittel sind zulässig, wenn kein Mitglied diesem Verfahren widerspricht. Diese Beschlüsse sind schriftlich festzuhalten und der Niederschrift über die nächste Ausschusssitzung als Anlage beizufügen.</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Der Empfehlungsausschuss prüft die von seiner Geschäftsstelle vorbereiteten Anträge inhaltlich und empfiehlt dem jeweils zuständigen Landesministerium, dem Bundespräsidenten den Vorschlag zur Verleihung der Zelter-Plakette zu unterbreiten. Der Vorschlag wird dem Bundespräsidenten nach Gegenzeichnung durch den Bundeskanzler oder einen zuständigen Bundesminister durch die für Kultur und Medien zuständige oberste Bundesbehörde vorgelegt.</LA><LA Size=\"normal\">Bei Anträgen von Chören mit Sitz im Ausland empfiehlt der Empfehlungsausschuss dem Auswärtigen Amt, dem Bundespräsidenten den Vorschlag zur Verleihung der Zelter-Plakette zu unterbreiten. Der Vorschlag wird dem Bundespräsidenten nach Gegenzeichnung durch den Bundesminister des Auswärtigen durch das Auswärtige Amt vorgelegt.</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Die Urkunde über die Verleihung der Ehrenplakette vollzieht der Bundespräsident.</LA><LA Size=\"normal\">Die Urkunde kann dem Chor erst nach der zentralen Verleihungsveranstaltung auf Bundesebene ausgehändigt werden. Gleichzeitig wird die Ehrenplakette überreicht.</LA><LA Size=\"normal\">Bei Chören mit Sitz im Ausland erfolgt die Aushändigung der Urkunde und der Ehrenplakette durch die diplomatische oder konsularische Vertretung der Bundesrepublik Deutschland in dem betreffenden Land.</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Bundesweit tätige Chororganisation im Sinne dieser Richtlinien ist ein Dachverband, dem mehrere, nicht nur zu einer bestimmten Region gehörende Chorverbände oder Chöre als Mitglieder angehören. Chorverband im Sinne dieser Richtlinien ist ein Zusammenschluss von einzelnen Chören.</LA></DD></DL><P><table frame=\"none\" pgwide=\"1\" tocentry=\"%yes;\"><tgroup align=\"left\" char=\"\" charoff=\"50\" cols=\"2\"><colspec align=\"center\" colname=\"col1\" colwidth=\"10*\" /><colspec align=\"center\" colname=\"col2\" colwidth=\"10*\" /><tbody valign=\"top\"><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\">Vorderseite</entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\">Rückseite</entry></row><row><entry VJ=\"1\" colname=\"col1\" colsep=\"0\" rowsep=\"0\"><IMG Align=\"center\" Height=\"614\" Pos=\"inline\" SRC=\"bgbl1_2014_j1761-1_0010.jpg\" Type=\"TIF\" Units=\"200\" Width=\"531\" alt=\"\" /></entry><entry VJ=\"1\" colname=\"col2\" rowsep=\"0\"><IMG Align=\"center\" Height=\"618\" Pos=\"inline\" SRC=\"bgbl1_2014_j1761-1_0020.jpg\" Type=\"TIF\" Units=\"200\" Width=\"537\" alt=\"\" /></entry></row><row><entry VJ=\"1\" nameend=\"col2\" namest=\"col1\">Plakette: oval, Bronze<BR /> Originalgröße: 16 cm hoch, 14 cm breit.</entry></row></tbody></tgroup></table></P></Revision>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR107400956BJNE000200304",
        "name": "Schlußformel",
        "title": null,
        "parent": null,
        "body": "<P><SP>Der Bundespräsident</SP> <BR /><SP>Der Stellvertreter des Bundeskanzlers</SP> <BR /><SP>Der Bundesminister des Innern</SP></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
