{
  "data": {
    "type": "law",
    "id": "BJNR266300002",
    "firstPublished": "2002-07-18",
    "sourceTimestamp": "20170818221057",
    "titleShort": "ZES-Verordnung",
    "titleLong": "Verordnung über die Zentrale Ethik-Kommission für Stammzellenforschung und über die zuständige Behörde nach dem Stammzellgesetz",
    "abbreviation": "ZESV",
    "slug": "zesv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2002, 2663",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 51 G v. 29.3.2017 I 626",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 24.7.2002 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR266300002BJNE000000000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 8 Abs. 4 des Stammzellgesetzes vom 28. Juni 2002 (BGBl. I S. 2277) verordnet die Bundesregierung und auf Grund des § 7 Abs. 1 Satz 1 des Stammzellgesetzes verordnet das Bundesministerium für Gesundheit:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR266300002BJNE000101310",
        "name": "§ 1",
        "title": "Zuständige Behörde",
        "parent": null,
        "body": "<P>(1) Zuständige Behörde nach § 7 Abs. 1 Satz 1 des Stammzellgesetzes ist das Robert Koch-Institut.</P><P>(2) Die Zuständigkeit für die Verfolgung und Ahndung von Ordnungswidrigkeiten nach § 14 Absatz 1 des Stammzellgesetzes wird auf das Robert Koch-Institut übertragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR266300002BJNE000200000",
        "name": "§ 2",
        "title": "Aufgaben der Zentralen Ethik-Kommission für Stammzellenforschung",
        "parent": null,
        "body": "<P>Die Zentrale Ethik-Kommission für Stammzellenforschung nach § 8 Abs. 1 und 2 des Stammzellgesetzes (Kommission) prüft und bewertet nach § 9 des Stammzellgesetzes auf Anforderung der zuständigen Behörde, ob Forschungsvorhaben, die Gegenstand eines Antrags auf Genehmigung nach § 6 des Stammzellgesetzes sind, die Voraussetzungen nach § 5 des Stammzellgesetzes erfüllen und in diesem Sinne ethisch vertretbar sind, und gibt dazu gegenüber der zuständigen Behörde schriftliche Stellungnahmen nach den Vorschriften dieser Verordnung ab.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR266300002BJNE000302310",
        "name": "§ 3",
        "title": "Berufung der Mitglieder und stellvertretenden Mitglieder",
        "parent": null,
        "body": "<P>(1) Die Mitglieder und stellvertretenden Mitglieder der Kommission werden von der Bundesregierung auf gemeinsamen Vorschlag des Bundesministeriums für Gesundheit und des Bundesministeriums für Bildung und Forschung berufen. Sie sollen über besondere, möglichst auch internationale Erfahrungen in der jeweiligen Fachrichtung verfügen.</P><P>(2) Scheidet ein Mitglied oder stellvertretendes Mitglied vorzeitig aus, wird als Nachfolger ein Mitglied oder stellvertretendes Mitglied derselben Fachrichtung für den Rest des Berufungszeitraums berufen.</P><P>(3) Das Bundesministerium für Gesundheit macht die Namen der Mitglieder und der stellvertretenden Mitglieder im Bundesanzeiger bekannt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR266300002BJNE000402310",
        "name": "§ 4",
        "title": "Mitglieder und stellvertretende Mitglieder",
        "parent": null,
        "body": "<P>(1) Die Tätigkeit in der Kommission wird ehrenamtlich ausgeübt.</P><P>(2) Die Mitglieder und die stellvertretenden Mitglieder erhalten Ersatz ihrer Reisekosten nach dem Bundesreisekostenrecht sowie eine Sitzungsentschädigung.</P><P>(3) Die Mitglieder und die stellvertretenden Mitglieder können durch schriftliche Erklärung gegenüber dem Bundesministerium für Gesundheit ihre Mitgliedschaft jederzeit beenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR266300002BJNE000500000",
        "name": "§ 5",
        "title": "Vorsitz und Stellvertretung",
        "parent": null,
        "body": "<P>Die Mitglieder oder die stimmberechtigten stellvertretenden Mitglieder (§ 10 Abs. 4) wählen aus dem Kreis der Mitglieder eine Person für den Vorsitz (vorsitzendes Mitglied) und zwei Personen für die Stellvertretung. Die Wahl erfolgt für die Dauer von drei Jahren, längstens jedoch für die Dauer der Mitgliedschaft. Die Wiederwahl ist zulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR266300002BJNE000601116",
        "name": "§ 6",
        "title": "Berichterstatter",
        "parent": null,
        "body": "<P>(1) Anforderungen von Stellungnahmen der Kommission durch die zuständige Behörde werden von dem vorsitzenden Mitglied auf je zwei berichterstattende Personen (Berichterstatter) aus dem Kreis der Mitglieder und der stellvertretenden Mitglieder verteilt. Ein Mitglied und das diese Person vertretende stellvertretende Mitglied werden aus den Fachrichtungen Ethik oder Theologie, ein Mitglied und das diese Person vertretende stellvertretende Mitglied werden aus den Fachrichtungen Biologie oder Medizin als Berichterstatter benannt. Das Nähere regelt die Kommission in ihrer Geschäftsordnung (§ 15).</P><P>(2) Die Berichterstatter nehmen eine Prüfung und Bewertung nach § 9 des Stammzellgesetzes vor und geben dazu schriftliche oder elektronische Voten für die Stellungnahmen der Kommission ab. Sie berichten der Kommission.</P><P>(3) Die Berichterstatter können der Kommission Vorschläge für Maßnahmen nach § 7 machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR266300002BJNE000700000",
        "name": "§ 7",
        "title": "Sachverständige und andere Beteiligte",
        "parent": null,
        "body": "<P>(1) Zur Erfüllung ihrer Aufgaben kann die Kommission auf Antrag von mindestens zwei Mitgliedern oder stimmberechtigten stellvertretenden Mitgliedern Sachverständige hören, Gutachten beiziehen oder einzelne Mitglieder oder stellvertretende Mitglieder mit der Wahrnehmung bestimmter Aufgaben betrauen.</P><P>(2) Die Kommission kann mit der Mehrheit ihrer Mitglieder oder stimmberechtigten stellvertretenden Mitglieder beschließen, die antragstellende Person nach § 6 Abs. 2 des Stammzellgesetzes oder die für das Forschungsvorhaben verantwortliche Person (§ 6 Abs. 2 Satz 2 Nr. 1 des Stammzellgesetzes) anzuhören und zu ihren Sitzungen zu laden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR266300002BJNE000800000",
        "name": "§ 8",
        "title": "Geschäftsstelle",
        "parent": null,
        "body": "<P>(1) Die Kommission hat ihre Geschäftsstelle bei der zuständigen Behörde.</P><P>(2) Die Geschäftsstelle führt die laufenden Geschäfte der Kommission einschließlich der Vorbereitung und Übermittlung der Stellungnahmen der Kommission an die zuständige Behörde. Sie unterstützt die Kommission sowie ihre Mitglieder und stellvertretenden Mitglieder bei der Wahrnehmung ihrer Aufgaben.</P><P>(3) Die Geschäftsstelle nimmt die an die Kommission gerichteten Anforderungen der zuständigen Behörde auf Abgabe von Stellungnahmen entgegen, unterrichtet die zuständige Behörde bei Unvollständigkeit oder sonstigen offensichtlichen Mängeln der Antragsunterlagen nach § 6 Abs. 2 des Stammzellgesetzes unverzüglich und sorgt für die fristgerechte Abgabe der Stellungnahmen durch die Kommission.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR266300002BJNE000900000",
        "name": "§ 9",
        "title": "Sitzungen der Kommission",
        "parent": null,
        "body": "<P>(1) Die Sitzungen der Kommission sind so anzuberaumen, dass ihre Stellungnahmen der zuständigen Behörde innerhalb der gesetzten Fristen übermittelt werden können. Die Sitzungen sind, wenn es die Zahl der abzugebenden Stellungnahmen erfordert, in regelmäßigen Abständen anzuberaumen.</P><P>(2) Das vorsitzende Mitglied beruft die Kommission ein und stellt für jede Sitzung auf Vorschlag der Geschäftsstelle eine Tagesordnung auf.</P><P>(3) Die Einladung, die Tagesordnung und die Sitzungsunterlagen sollen den Mitgliedern und den stellvertretenden Mitgliedern spätestens eine Woche vor der Sitzung zugehen. Auf die Einhaltung der Frist kann verzichtet werden, wenn mindestens zwei Drittel der Mitglieder einverstanden sind. Die zuständige Behörde erhält die Einladung, die Tagesordnung und auf Anforderung die Sitzungsunterlagen nachrichtlich.</P><P>(4) Mitglieder, die an der Teilnahme verhindert sind, unterrichten unverzüglich die sie vertretenden stellvertretenden Mitglieder und die Geschäftsstelle.</P><P>(5) Auf Antrag der Mehrheit der Mitglieder der Kommission ist zu einer außerordentlichen Sitzung einzuladen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR266300002BJNE001000000",
        "name": "§ 10",
        "title": "Durchführung von Sitzungen",
        "parent": null,
        "body": "<P>(1) Die Sitzungen der Kommission sind nicht öffentlich. Die stellvertretenden Mitglieder sollen an den Sitzungen teilnehmen.</P><P>(2) Das vorsitzende Mitglied eröffnet, leitet und schließt die Sitzungen; es ist für die Ordnung verantwortlich.</P><P>(3) Zu Beginn der Sitzung wird über die Tagesordnung entschieden. Auf Beschluss von zwei Dritteln der Mitglieder oder stimmberechtigten stellvertretenden Mitglieder kann die Tagesordnung ergänzt werden.</P><P>(4) Stimmberechtigt sind die Mitglieder, im Fall ihrer Verhinderung die sie vertretenden stellvertretenden Mitglieder.</P><P>(5) Die Sitzungsteilnehmer haben über den Inhalt der Sitzung Verschwiegenheit zu wahren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR266300002BJNE001100000",
        "name": "§ 11",
        "title": "Beschlussfassung",
        "parent": null,
        "body": "<P>(1) Die Kommission ist beschlussfähig, wenn alle Mitglieder geladen und mindestens fünf Mitglieder oder stimmberechtigte stellvertretende Mitglieder anwesend sind.</P><P>(2) Die Kommission beschließt auf der Grundlage der Berichte und Voten der Berichterstatter mit der Mehrheit der anwesenden Mitglieder oder stimmberechtigten stellvertretenden Mitglieder.</P><P>(3) Jedes überstimmte Mitglied oder stimmberechtigte stellvertretende Mitglied kann verlangen, dass der Stellungnahme der Kommission ein schriftliches Minderheitsvotum angefügt wird. Das Minderheitsvotum ist zu begründen. Aus der Begründung muss sich ergeben, auf welchen Einzelerwägungen die Ablehnung der Stellungnahme beruht.</P><P>(4) Die Kommission kann im schriftlichen Verfahren entscheiden, wenn die Berichterstatter übereinstimmende Voten abgeben. Das Nähere regelt die Kommission in ihrer Geschäftsordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR266300002BJNE001201116",
        "name": "§ 12",
        "title": "Sitzungsprotokoll",
        "parent": null,
        "body": "<P>(1) Die Geschäftsstelle fertigt über jede Sitzung ein Sitzungsprotokoll, das Ort und Zeit der Sitzung, die Beratungsgegenstände, deren Ergebnisse und ihre Begründung sowie die Stimmenverhältnisse ausweist. Minderheitsvoten werden protokolliert. Dem Sitzungsprotokoll ist eine Anwesenheitsliste beizufügen.</P><P>(2) Zur Erleichterung der Erstellung des Sitzungsprotokolls kann die Geschäftsstelle den Sitzungsverlauf auf Tonträger aufzeichnen. Unmittelbar nach Genehmigung des Sitzungsprotokolls durch die Kommission sind die Aufzeichnungen zu löschen.</P><P>(3) Das Sitzungsprotokoll ist vom vorsitzenden Mitglied der Kommission und von einer beauftragten Person der Geschäftsstelle zu unterzeichnen, wobei die elektronische Namenswiedergabe genügt.</P><P>(4) Die Geschäftsstelle übersendet das Sitzungsprotokoll an die Mitglieder, die stellvertretenden Mitglieder und die zuständige Behörde. Das Sitzungsprotokoll ist vertraulich zu behandeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR266300002BJNE001300000",
        "name": "§ 13",
        "title": "Zusammenarbeit mit der zuständigen Behörde",
        "parent": null,
        "body": "<P>(1) Die Kommission soll spätestens sechs Wochen, nachdem ihr die Anforderung der zuständigen Behörde und die vollständigen Antragsunterlagen nach § 6 Abs. 2 des Stammzellgesetzes vorliegen, ihre Stellungnahme der zuständigen Behörde übermitteln. Die zuständige Behörde kann die Frist auf Antrag um höchstens vier Wochen verlängern.</P><P>(2) Die Stellungnahme ist zu begründen. Sie soll die tragenden Erwägungsgründe einschließlich der maßgeblichen Gründe für die Bewertung der Hochrangigkeit der geplanten Forschungsarbeiten und das Abstimmungsergebnis enthalten. Sie muss im Fall des § 11 Abs. 3 auch die Minderheitsvoten enthalten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR266300002BJNE001402310",
        "name": "§ 14",
        "title": "Tätigkeitsbericht und Unterrichtung der Öffentlichkeit",
        "parent": null,
        "body": "<P>Die Kommission erstellt einen jährlichen Tätigkeitsbericht, der vom Bundesministerium für Gesundheit veröffentlicht wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR266300002BJNE001502310",
        "name": "§ 15",
        "title": "Geschäftsordnung",
        "parent": null,
        "body": "<P>Die Kommission gibt sich eine Geschäftsordnung. Die Geschäftsordnung bedarf der Zustimmung des Bundesministeriums für Gesundheit, das seine Entscheidung im Einvernehmen mit dem Bundesministerium für Bildung und Forschung trifft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR266300002BJNE001600000",
        "name": "§ 16",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
