{
  "data": {
    "type": "law",
    "id": "BJNR048200004",
    "firstPublished": "2004-03-31",
    "sourceTimestamp": "20200106213021",
    "titleShort": "ZIS-Ausführungsgesetz",
    "titleLong": "Gesetz zur Ausführung des Beschlusses 2009/917/JI des Rates vom 30. November 2009 über den Einsatz der Informationstechnologie im Zollbereich sowie zur Verordnung (EG) Nr. 515/97 des Rates vom 13. März 1997 über die gegenseitige Amtshilfe zwischen Verwaltungsbehörden der Mitgliedstaaten und die Zusammenarbeit dieser Behörden mit der Kommission im Hinblick auf die ordnungsgemäße Anwendung der Zoll- und der Agrarregelung",
    "abbreviation": "ZISAG",
    "slug": "zisag",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2004, 482",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 26 Abs. 7 G v. 20.11.2019 I 1724",
        "category": "Stand"
      },
      {
        "comment": "Zum Inkrafttreten vgl. § 7",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 7.4.2004 +++)<BR /><BR /></pre> <BR />Überschrift: Bezeichnung idF d. Art. 1 Nr. 1 G v. 12.4.2011 I 617 mWv 27.5.2011</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR048200004BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR048200004BJNE000202377",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Für Schadenersatzansprüche nach Artikel 30 des Beschlusses 2009/917/JI des Rates vom 30. November 2009 über den Einsatz der Informationstechnologie im Zollbereich (ABl. L 323 vom 10.12.2009, S. 20, L 234 vom 4.9.2010, S. 17) sowie für Schadensersatzansprüche nach Artikel 40 Absatz 2 der Verordnung (EG) Nr. 515/97 des Rates vom 13. März 1997 über die gegenseitige Amtshilfe zwischen Verwaltungsbehörden der Mitgliedstaaten und die Zusammenarbeit dieser Behörden mit der Kommission im Hinblick auf die ordnungsgemäße Anwendung der Zoll- und der Agrarregelung (ABl. L 82 vom 22.3.1997, S. 1), die zuletzt durch die Verordnung (EG) Nr. 766/2008 (ABl. L 218 vom 13.8.2008, S. 48) geändert worden ist, haftet die Bundesrepublik Deutschland. Ansprüche nach Satz 1 sind gegenüber der Bundesrepublik Deutschland, vertreten durch die Generalzolldirektion, geltend zu machen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR048200004BJNE000301140",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Das Verzeichnis der Zuwiderhandlungen im Sinne des Artikels 15 Absatz 3 Satz 1 des Beschlusses 2009/917/JI enthält ausschließlich zollstrafrechtliche Vorschriften in den in Artikel 2 Nummer 1 dieses Beschlusses genannten Bereichen, die mit einer Freiheitsstrafe oder einer die Freiheit beschränkenden Maßnahme der Sicherung und Besserung mit einem Höchstmaß von mindestens zwölf Monaten bedroht sind. Das Bundesministerium der Finanzen erstellt durch Rechtsverordnung das Verzeichnis nach Satz 1.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR048200004BJNE000404123",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die Generalzolldirektion, die Zollfahndungsämter und die Hauptzollämter dürfen dienstlich erlangte Informationen einschließlich personenbezogener Daten im Zollinformationssystem nach dem Beschluss 2009/917/JI sowie nach der Verordnung (EG) Nr. 515/97 im automatisierten Verfahren erfassen.</P><P>(2) Die Daten werden nur erfasst, soweit dies für die Erreichung des mit diesen Datenbanken verfolgten Ziels erforderlich ist und eine Gefährdung des Untersuchungszwecks nicht zu besorgen ist. § 480 Absatz 1 Satz 1 und 2 der Strafprozessordnung findet Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR048200004BJNE000500000",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Das Bundeskriminalamt ist berechtigt, Daten aus dem Aktennachweissystem für Zollzwecke im automatisierten Verfahren abzurufen, soweit dies zur Erfüllung seiner Aufgaben erforderlich ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR048200004BJNE000601140",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die im Aktennachweissystem für Zollzwecke gespeicherten Daten zu natürlichen Personen sind zu löschen nach Ablauf <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eines Jahres nach der letzten Ermittlungshandlung in Strafverfahren, bei denen der Abschluss der Ermittlungen noch nicht verfügt ist (§ 169a der Strafprozessordnung), wenn in diesem Zeitpunkt keine Anklage erhoben worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von drei Jahren in Strafverfahren, bei denen der Abschluss der Ermittlungen noch nicht verfügt ist (§ 169a der Strafprozessordnung), wenn in diesem Zeitraum keine Anklage erhoben worden ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">von sechs Jahren bei Strafverfahren, die zur Erhebung der Anklage, aber noch nicht zu einer rechtskräftigen Verurteilung geführt haben, oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">von zehn Jahren bei Strafverfahren, die zu einer rechtskräftigen Verurteilung geführt haben.</LA></DD></DL>Die Fristen nach Satz 1 Nr. 2 bis 4 beginnen mit dem Tag, an dem die Daten erstmals in der Ermittlungsakte vermerkt werden.</P><P>(2) Wird in einem Verfahren nach Absatz 1 der Beschuldigte rechtskräftig freigesprochen oder die Eröffnung des Hauptverfahrens gegen ihn unanfechtbar abgelehnt oder das Verfahren nicht nur vorläufig eingestellt, sind seine Daten unverzüglich zu löschen.</P><P>(3) Bei einer Einstellung nach den §§ 153a, 153c der Strafprozessordnung kann eine Löschung nach Absatz 2 unterbleiben. Absatz 1 Satz 1 Nummer 3 und Satz 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR048200004BJNE000701140",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die in Artikel 16 Absatz 1 Satz 1 und Absatz 2 Buchstabe b) des Beschlusses 2009/917/JI genannten Daten zu Unternehmen dürfen in das Aktennachweissystem für Zollzwecke eingegeben werden, wenn gegen die in § 30 Absatz 1 des Gesetzes über Ordnungswidrigkeiten genannten natürlichen Personen dieser Unternehmen <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ermittlungen wegen der in § 2 genannten Straftaten oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ermittlungen wegen einer Aufsichtspflichtverletzung (§ 130 des Gesetzes über Ordnungswidrigkeiten), die zu den in § 2 genannten Straftaten geführt haben kann oder ursächlich dafür gewesen sein kann,</LA></DD></DL>geführt werden. Daten nach Satz 1 Buchstabe b dürfen nur Hinweise auf die Ermittlungsakten zu den in § 2 genannten Straftaten enthalten.</P><P>(2) Die im Aktennachweissystem für Zollzwecke gespeicherten Daten zu Unternehmen sind zu löschen, wenn die zu natürlichen Personen nach Absatz 1 eingestellten Daten gemäß § 5 zu löschen sind.</P><P>(3) Absatz 1 gilt auch, wenn wegen der dort genannten Straftaten ein selbständiges Verfahren nach § 30 Absatz 4 Satz 1 des Gesetzes über Ordnungswidrigkeiten durchgeführt wird. Die Daten sind unverzüglich zu löschen, wenn das Bußgeldverfahren nicht nur vorläufig eingestellt oder eine Bußgeldfestsetzung durch das Gericht rechtskräftig abgelehnt wird. Im Übrigen sind die Daten zu löschen nach Ablauf <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">eines Jahres nach der letzten Ermittlungshandlung, wenn ein Antrag der Staatsanwaltschaft an das Gericht zur Festsetzung einer Geldbuße noch nicht gestellt worden ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">von drei Jahren, wenn ein Antrag der Staatsanwaltschaft an das Gericht zur Festsetzung einer Geldbuße noch nicht gestellt worden ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">von sechs Jahren, wenn ein Bußgeldbescheid erlassen worden ist, eine Bußgeldfestsetzung jedoch noch nicht rechtskräftig geworden ist oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">von zehn Jahren, wenn es zu einer rechtskräftigen Bußgeldfestsetzung gekommen ist.</LA></DD></DL>§ 5 Absatz 1 Satz 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR048200004BJNE000801140",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>Der Beschluss 2009/917/JI des Rates vom 30. November 2009 über den Einsatz der Informationstechnologie im Zollbereich (ABl. L 323 vom 10.12.2009, S. 20, L 234 vom 4.9.2010, S. 17) findet mit dem Inkrafttreten dieses Gesetzes uneingeschränkte Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
