{
  "data": {
    "type": "law",
    "id": "BJNR273800019",
    "firstPublished": "2019-12-13",
    "sourceTimestamp": "20200130213036",
    "titleShort": "Zwischenlagerkosten-Anteilsfestsetzungsverordnung",
    "titleLong": "Verordnung zur Festsetzung des Anteils der für den Bau von Zwischenlagern und für Nachrüstungen notwendigen Kosten an den Einzahlungsbeträgen nach dem Entsorgungsfondsgesetz",
    "abbreviation": "ZKAV",
    "slug": "zkav",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2019, 2738",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 20.12.2019 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR273800019BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 3 Absatz 6 Satz 2 in Verbindung mit Satz 1 des Entsorgungsübergangsgesetzes vom 27. Januar 2017 (BGBl. I S. 114, 120, 1676) verordnet das Bundesministerium für Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium für Umwelt, Naturschutz und nukleare Sicherheit:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273800019BJNE000200000",
        "name": "§ 1",
        "title": "Festsetzung des Anteils",
        "parent": null,
        "body": "<P>Der Anteil an den Einzahlungsbeträgen nach dem Entsorgungsfondsgesetz, der auf die notwendigen Kosten für den Bau von Zwischenlagern und für Nachrüstungen nach § 3 Absatz 6 Satz 1 des Entsorgungsübergangsgesetzes entfällt, wird wie folgt festgesetzt: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>für die im Anhang Tabelle 1 und 2 des Entsorgungsübergangsgesetzes aufgeführten Zwischenlager an den Standorten Biblis, Gundremmingen und Emsland auf 23,3 Millionen Euro,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>für die im Anhang Tabelle 1 und 2 des Entsorgungsübergangsgesetzes aufgeführten Zwischenlager an den Standorten Brokdorf, Grafenrheinfeld, Grohnde, Isar, Unterweser, Stade und Würgassen auf 103,6 Millionen Euro,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>für die im Anhang Tabelle 1 und 2 des Entsorgungsübergangsgesetzes aufgeführten Zwischenlager an den Standorten Neckarwestheim, Obrigheim und Philippsburg auf 70,4 Millionen Euro,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>für die im Anhang Tabelle 1 und 2 des Entsorgungsübergangsgesetzes aufgeführten Zwischenlager an den Standorten Brunsbüttel und Krümmel auf 78,8 Millionen Euro.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR273800019BJNE000300000",
        "name": "§ 2",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tag nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
