{
  "data": {
    "type": "law",
    "id": "BJNR121250992",
    "firstPublished": "1992-12-21",
    "sourceTimestamp": "20211231214701",
    "titleShort": null,
    "titleLong": "Zollverwaltungsgesetz",
    "abbreviation": "ZollVG",
    "slug": "zollvg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1992, 2125; 1993, 2493",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 4 G v. 19.4.2021 I 771",
        "category": "Stand"
      },
      {
        "comment": "Änderung durch Art. 2 G v. 25.6.2021 I 2083 (Nr. 37) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      },
      {
        "comment": "Änderung durch Art. 6 Abs. 6 G v. 5.7.2021 I 2274 (Nr. 40) textlich nachgewiesen, dokumentarisch noch nicht abschließend bearbeitet",
        "category": "Hinweis"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.1994 +++)<BR /><BR /></pre>Das G wurde als Art. 1 d. G 613-7 v. 21.12.1992 I 2125 (ZollRÄndG) vom Bundestag beschlossen. Es ist gem. Art. 3 Abs. 1 iVm Bek. v. 27.12.1993 I 2493 am 1.1.1994, §§ 1, 5 Abs. 1 und Abs. 3, §§ 10, 12, 14, 15, 16, 19, 25 und 31 Abs. 1 Nr. 3 und 4 sowie Abs. 2 Nr. 1, 2, 3 und 6 sind gem. Art. 3 Abs. 2 ZollRÄndG am 1.1.1993 in Kraft getreten.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR121250992BJNG000100307",
        "name": "Teil I",
        "title": "Erfassung des Warenverkehrs",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121250992BJNE000212123",
        "name": "§ 1",
        "title": "Aufgaben der Zollverwaltung",
        "parent": {
          "type": "heading",
          "id": "BJNR121250992BJNG000100307"
        },
        "body": "<P>(1) Der Verkehr mit Waren über die Grenze des Zollgebiets der Europäischen Union (Zollgebiet der Union) sowie über die Grenzen von Freizonen im Sinne des Artikels 243 des Zollkodex der Union wird im Geltungsbereich dieses Gesetzes zollamtlich überwacht. Die zollamtliche Überwachung sichert insbesondere die Erhebung der Einfuhr- und Ausfuhrabgaben sowie die Einhaltung des Zollrechts. Einfuhr- und Ausfuhrabgaben im Sinne dieses Gesetzes sind die im Zollkodex der Union geregelten Abgaben sowie die Einfuhrumsatzsteuer und die anderen für eingeführte Waren zu erhebenden Verbrauchsteuern. Zollkodex der Union bezeichnet die Verordnung (EU) Nr. 952/2013 des Europäischen Parlaments und des Rates vom 9. Oktober 2013 zur Festlegung des Zollkodex der Union (ABl. L 269 vom 10.10.2013, S. 1, L 287, S. 90) in der jeweils geltenden Fassung.</P><P>(2) Der Verkehr mit verbrauchsteuerpflichtigen Waren über die Grenze des deutschen Verbrauchsteuererhebungsgebietes wird zollamtlich überwacht.</P><P>(3) Die zollamtliche Überwachung sichert darüber hinaus die Einhaltung der gemeinschaftlichen oder nationalen Vorschriften, die das Verbringen von Waren in den, durch den und aus dem Geltungsbereich dieses Gesetzes verbieten oder beschränken (Verbote und Beschränkungen).</P><P>(3a) bis (3c) (weggefallen)</P><P>(4) Der Verkehr mit Barmitteln und gleichgestellten Zahlungsmitteln in den, aus dem und durch den Geltungsbereich dieses Gesetzes wird unbeschadet der Absätze 1 bis 3 und 6, der §§ 10 bis 12 und der §§ 209 bis 211 der Abgabenordnung zollamtlich überwacht. Unbeschadet von Satz 1 erfolgt die Überwachung von begleiteten und unbegleiteten Barmitteln über die Außengrenzen der Europäischen Union in den oder aus dem Geltungsbereich dieses Gesetzes gemäß der Verordnung (EU) 2018/1672 des Europäischen Parlaments und des Rates vom 23. Oktober 2018 über die Überwachung von Barmitteln, die in die Union oder aus der Union verbracht werden (ABl. L 284 vom 12.11.2018, S. 6). Barmittel im Sinne des Satzes 1 sind die in Artikel 2 Absatz 1 Buchstabe a der Verordnung (EU) 2018/1672 genannten Zahlungsinstrumente. Gleichgestellte Zahlungsmittel im Sinne des Satzes 1 sind Edelmetalle, Edelsteine, Wertpapiere im Sinne des § 1 des Depotgesetzes und des § 808 des Bürgerlichen Gesetzbuchs, soweit es sich bei diesen nicht bereits um Barmittel nach Satz 3 handelt.</P><P>(5) Die Behörden des Zollfahndungsdienstes erforschen und verfolgen die Geldwäsche, sofern diese im Zusammenhang steht mit <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">dem grenzüberschreitenden Verkehr von Barmitteln und gleichgestellten Zahlungsmitteln oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Straftaten, die in die Ermittlungszuständigkeit der Zollbehörden fallen.</LA></DD></DL>Darüber hinaus wirken die Behörden des Zollfahndungsdienstes im Rahmen des Absatzes 4 bei der Bekämpfung sonstiger Straftaten und Zuwiderhandlungen mit. Die Mitwirkung umfasst insbesondere Maßnahmen zur Aufklärung der Herkunft und des Verwendungszwecks festgestellter Barmittel oder gleichgestellter Zahlungsmittel.</P><P>(6) Die Zollverwaltung erfüllt im Übrigen die Aufgaben, die ihr durch andere Rechtsvorschriften zugewiesen sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121250992BJNE000303377",
        "name": "§ 2",
        "title": "Verkehrswege",
        "parent": {
          "type": "heading",
          "id": "BJNR121250992BJNG000100307"
        },
        "body": "<P>(1) Waren dürfen im Geltungsbereich dieses Gesetzes nur auf Zollstraßen (Absatz 4) in das oder aus dem Zollgebiet der Union sowie in die oder aus den Freizonen verbracht werden. Dies gilt nicht für den öffentlichen Schienenverkehr und den Luftverkehr.</P><P>(2) Einfliegende Luftfahrzeuge dürfen nur auf einem Zollflugplatz landen, ausfliegende nur von einem solchen abfliegen.</P><P>(3) Einfahrende Wasserfahrzeuge dürfen nur an Zollandungsplätzen anlegen, ausfahrende nur von solchen ablegen. Wasserfahrzeuge dürfen ohne zollamtliche Genehmigung auf der Zollstraße nicht mit anderen Fahrzeugen oder mit dem Land in Verbindung treten.</P><P>(4) Zollstraßen sind Landstraßen, Wasserstraßen, Rohrleitungen und sonstige Beförderungswege, auf denen Waren in das oder aus dem Zollgebiet der Union sowie in die oder aus den Freizonen zu verbringen sind. Zollstraßen sowie die Zollflugplätze und Zollandungsplätze werden öffentlich bekanntgegeben.</P><P>(5) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, soweit Verbote und Beschränkungen nicht entgegenstehen, zur Erleichterung des Verkehrs Ausnahmen von den Absätzen 1, 2 und 3 zulassen und dabei bestimmen, daß in Einzelfällen Ausnahmen auch im Verwaltungswege zugelassen werden können.</P><P>(6) Das Bundesministerium der Finanzen kann durch Rechtsverordnung unter den Voraussetzungen des Artikels 135 Absatz 5 des Zollkodex der Union Ausnahmen von der in Artikel 135 Absatz 1 des Zollkodex der Union genannten Verpflichtung vorsehen, in das Zollgebiet der Union verbrachte Waren zu der von den Zollbehörden bezeichneten Zollstelle oder einem anderen von diesen Behörden bezeichneten oder zugelassenen Ort zu befördern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121250992BJNE000403377",
        "name": "§ 3",
        "title": "Zeitliche Beschränkung der Ein- und Ausfuhr",
        "parent": {
          "type": "heading",
          "id": "BJNR121250992BJNG000100307"
        },
        "body": "<P>(1) Waren, die auf Zollstraßen zu befördern sind, dürfen nur während der Öffnungszeiten der zuständigen Zollstellen in das oder aus dem Zollgebiet der Union sowie in die oder aus den Freizonen verbracht werden.</P><P>(2) Von der Beschränkung des Absatzes 1 befreit sind der Seeverkehr, der Postverkehr, der Reiseverkehr, der fahrplanmäßige Personenschiffsverkehr auf Binnengewässern und der öffentliche fahrplanmäßige Kraftfahrzeugverkehr. Außerdem kann das zuständige Hauptzollamt weitere Ausnahmen und Erleichterungen zulassen, soweit es die Umstände erfordern und die Möglichkeit der zollamtlichen Überwachung dadurch nicht beeinträchtigt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121250992BJNE000502377",
        "name": "§ 4",
        "title": "Gestellung",
        "parent": {
          "type": "heading",
          "id": "BJNR121250992BJNG000100307"
        },
        "body": "<P>(1) Die Gestellung ist innerhalb der dafür bekanntgegebenen Öffnungszeiten (§ 18) am Amtsplatz der zuständigen Zollstelle oder an dem von ihr zugelassenen Ort zu bewirken.</P><P>(2) Das Bundesministerium der Finanzen kann zur Erleichterung des Verkehrs durch Rechtsverordnung in den im Zollkodex der Union und in sonstigen unionsrechtlichen Vorschriften genannten Fällen Ausnahmen von der Pflicht zur Gestellung oder Erleichterungen bei der Gestellung vorsehen. Es kann dabei bestimmen, daß in einzelnen Fällen Ausnahmen auch im Verwaltungsweg zugelassen werden können, soweit Verbote und Beschränkungen nicht entgegenstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121250992BJNE000602377",
        "name": "§ 5",
        "title": "Sondervorschriften für Postsendungen",
        "parent": {
          "type": "heading",
          "id": "BJNR121250992BJNG000100307"
        },
        "body": "<P>(1) Sofern Postsendungen nicht bereits nach Maßgabe des Zollkodex der Union und sonstiger unionsrechtlicher Vorschriften zu gestellen sind, haben Postdienstleister, die Postdienstleistungen im Sinne des § 4 Nummer 1 des Postgesetzes erbringen, Postsendungen der zuständigen Zollstelle spätestens am nächsten Werktag anzuzeigen und auf Verlangen zur Nachprüfung vorzulegen, wenn zureichende tatsächliche Anhaltspunkte dafür bestehen, dass mit ihnen <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Waren unter Verstoß gegen Einfuhr-, Durchfuhr- oder Ausfuhrverbote in den, durch den oder aus dem Geltungsbereich dieses Gesetzes verbracht werden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>verbrauchsteuerpflichtige Waren entgegen verbrauchsteuerrechtlichen Vorschriften oder sonst unzulässigerweise in das, durch das oder aus dem Verbrauchsteuererhebungsgebiet verbracht werden, wobei das unmittelbare Versenden der Ware im Rahmen einer Lieferkette nach dem Verbringen dem Verbringen in das Verbrauchsteuererhebungsgebiet gleichsteht, oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Barmittel oder gleichgestellte Zahlungsmittel, die im Zusammenhang mit begangenen oder geplanten Straftaten oder Zuwiderhandlungen stehen, in den, durch den oder aus dem Geltungsbereich dieses Gesetzes verbracht werden.</LA></DD></DL>Das Brief- und Postgeheimnis nach Artikel 10 des Grundgesetzes wird durch Satz 1 eingeschränkt.</P><P>(2) Die Deutsche Post AG ist befugt, für von ihr beförderte Waren, die nach Maßgabe des Zollkodex der Union zu gestellen sind, Zollanmeldungen in Vertretung des Empfängers abzugeben.</P><P>(3) § 46 Abs. 3 Satz 1 des Gesetzes über Ordnungswidrigkeiten wird durch diese Vorschrift nicht berührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR121250992BJNG000700307",
        "name": "Teil II",
        "title": "Erlangung einer zollrechtlichen Bestimmung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121250992BJNE000804377",
        "name": "§ 6",
        "title": "Zolltarif",
        "parent": {
          "type": "heading",
          "id": "BJNR121250992BJNG000700307"
        },
        "body": "<P>(1) Der Zolltarif umfaßt die in Artikel 56 Absatz 2 des Zollkodex der Union genannten Rechtsakte sowie die Zolltarifverordnung vom 24. September 1986 (BGBl. II S. 896) in ihrer jeweils geltenden Fassung.</P><P>(2) Das Bundesministerium der Finanzen kann, soweit eine deutsche Zolltarifhoheit noch besteht, im Einvernehmen mit dem für den jeweiligen Bereich fachlich zuständigen Bundesministerium durch Rechtsverordnung <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">aus wirtschaftlichen Gründen, insbesondere zur Erfüllung internationaler vertraglicher Verpflichtungen, Zollsätze des Zolltarifs ermäßigen oder aufheben;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Zolltarif insoweit ändern,<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">als dies der Bundesrepublik Deutschland auf Grund der Verträge zur Gründung der Europäischen Union, der Beitrittsverträge hierzu und der Verträge zu deren Änderung, Erweiterung, Ergänzung oder Durchführung oder zur Begründung einer Zollunion oder Freihandelszone oder auf Grund von hierauf gestützten Rechtsakten von Organen der Europäischen Union gestattet worden ist;</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">als dies zur beschleunigten Verwirklichung der Ziele der unter Buchstabe a bezeichneten Verträge erforderlich ist, wenn sichergestellt ist, daß die anderen Mitgliedstaaten der Europäischen Union entsprechende Zolltarifänderungen durchführen;</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">als die Bundesrepublik Deutschland nach den unter Buchstabe a bezeichneten Verträgen sowie nach den auf die vorbezeichneten Verträge gestützten Rechtsakten von Organen der Europäischen Union zur Festsetzung von Zollkontingenten berechtigt ist.</LA></DD></DL></LA></DD></DL></P><P>(3) Das Bundesministerium der Finanzen kann, soweit eine deutsche Zolltarifhoheit noch besteht, durch Rechtsverordnung den Zolltarif insoweit ändern, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">als die Bundesrepublik Deutschland nach den in Absatz 2 Nr. 2 Buchstabe a bezeichneten Verträgen, auf Grund von hierauf gestützten Rechtsakten von Organen der Europäischen Union oder auf Grund von Beschlüssen der im Rat vereinigten Vertreter der Regierungen der Mitgliedstaaten dazu verpflichtet ist;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">als es zur Durchführung von Verträgen, die die Mitgliedstaaten der Europäischen Union oder diese Union mit anderen Staaten geschlossen haben, sowie von Beschlüssen über die beschleunigte Verwirklichung der Ziele der vorbezeichneten Verträge erforderlich ist;</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">als die Bundesrepublik Deutschland nach den in Absatz 2 Nr. 2 Buchstabe a und den in Nummer 2 bezeichneten Verträgen, auf Grund von hierauf gestützten Rechtsakten von Organen der Europäischen Union oder auf Grund von Beschlüssen der im Rat vereinigten Vertreter der Regierungen der Mitgliedstaaten zur Festsetzung von Zollkontingenten verpflichtet ist.</LA></DD></DL></P><P>(4) Bei Zolltarifänderungen nach den Absätzen 2 und 3 können Zollsätze, die gesenkt werden, bis auf ganze Zahlen nach unten und Zollsätze, die erhöht werden, bis auf volle Zahlen nach oben gerundet werden.</P><P>(5) Das Bundesministerium der Finanzen kann, soweit eine deutsche Zolltarifhoheit noch besteht, zur internationalen Vereinheitlichung oder aus anderen zolltechnischen Gründen durch Rechtsverordnung das Schema des Zolltarifs einschließlich der Allgemeinen Vorschriften ändern, ohne den Zollsatz oder die Zollfreiheit für die betroffenen Waren zu ändern.</P><P>(6) Das Bundesministerium der Finanzen kann den Zolltarif durch Rechtsverordnung insoweit ändern, als die Bundesrepublik Deutschland auf Grund unmittelbar in allen Mitgliedstaaten geltender Rechtsakte der Organe der Europäischen Union über Änderungen oder Ergänzungen des Gemeinsamen Zolltarifs verpflichtet oder ermächtigt ist, Durchführungsvorschriften zu erlassen.</P><P>(7) (weggefallen)</P><P>(8) Das Bundesministerium der Finanzen regelt durch Rechtsverordnung die Zuständigkeit der Dienststellen der Zollverwaltung für die Erteilung von verbindlichen Zolltarifauskünften und von verbindlichen Ursprungsauskünften nach Artikel 33 des Zollkodex der Union.</P><P>(9) Die Industrie- und Handelskammern erteilen zum Zwecke der Ausstellung von Ursprungsnachweisen verbindliche Auskünfte nach Artikel 33 des Zollkodex der Union über die Feststellung des nichtpräferentiellen Ursprungs für Waren, die in der Europäischen Union vollständig gewonnen oder hergestellt oder be- oder verarbeitet werden. Dies gilt nicht für Waren, für die gemeinsame Marktorganisationen bestehen, nach denen die Gewährung von Leistungen von der Bestimmung des Ursprungs abhängt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121250992BJNE000901377",
        "name": "§ 7",
        "title": "Nichtannahme der Zollanmeldung",
        "parent": {
          "type": "heading",
          "id": "BJNR121250992BJNG000700307"
        },
        "body": "<P>(1) Unbeschadet des Zollkodex der Union und der sonstigen unionsrechtlichen Vorschriften lehnt die Zollstelle die Annahme der Zollanmeldung ab, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zollstelle sachlich nicht zuständig ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Voraussetzungen für die beantragte Zollbehandlung nicht vorliegen oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Verbote und Beschränkungen entgegenstehen.</LA></DD></DL></P><P>(2) Die Zollstelle kann die Annahme der Zollanmeldung ablehnen, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie örtlich nicht zuständig ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Regelungen über den Amtsplatz oder die Öffnungszeiten (§ 18) nicht beachtet worden sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121250992BJNE001001377",
        "name": "§ 8",
        "title": "Nämlichkeitssicherung",
        "parent": {
          "type": "heading",
          "id": "BJNR121250992BJNG000700307"
        },
        "body": "<P>Soweit die Sicherung der Nämlichkeit (Artikel 192 des Zollkodex der Union) erforderlich ist, hat der Beteiligte Räume, Beförderungsmittel und Behältnisse, die zollamtlich verschlossen werden sollen, auf seine Kosten zollsicher herzurichten. Er hat auch auf seine Kosten an Packstücken und Waren die Vorrichtungen zum Anlegen der Nämlichkeitsmittel anzubringen und Muster, Abbildungen oder Beschreibungen von Waren unentgeltlich zur Verfügung zu stellen, wenn sie als Nämlichkeitsmittel erforderlich sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121250992BJNE001101301",
        "name": "§ 9",
        "title": "Zollbehandlung auf dem Betriebsgelände bestimmter Unternehmen",
        "parent": {
          "type": "heading",
          "id": "BJNR121250992BJNG000700307"
        },
        "body": "<P>(1) Wird die Zollbehandlung des Personen- oder Güterverkehrs auf dem Betriebsgelände oder auf einem Beförderungsmittel eines Unternehmens durchgeführt, das dem öffentlichen Verkehr oder dem öffentlichen Warenumschlag dient, so gelten für die Beziehung zwischen der Zollverwaltung und dem Unternehmen die Absätze 2 bis 5.</P><P>(2) Das Unternehmen stellt die erforderlichen Einrichtungen, insbesondere Rampen, Lagerräume und -plätze, Brücken, Diensträume, Wiege- und Untersuchungsvorrichtungen, Parkplätze für die Dienstkraftfahrzeuge und Kraftfahrzeuge der Zollbediensteten zur Verfügung und hält sie in gutem Zustand. Die Zollverwaltung vergütet dem Unternehmen auf Antrag seine Selbstkosten, soweit es diese Einrichtungen nicht ohnehin benötigt. Soweit ein Aufwand über das Maß hinausgeht, das für zolleigene Einrichtungen üblich ist, wird er nicht vergütet. Liegt der marktübliche Preis unter den Selbstkosten, wird dieser vergütet.</P><P>(3) Die Zollverwaltung kann von dem Unternehmen weitere Leistungen verlangen, die mit der Zollbehandlung der von ihm beförderten oder umgeschlagenen Waren zusammenhängen und die ihm nach den Umständen zugemutet werden können. Das Unternehmen kann dafür Vergütung seiner Selbstkosten verlangen. Absatz 2 Satz 4 gilt entsprechend.</P><P>(4) Für die von der Zollverwaltung zu zahlende Vergütung kann eine Pauschale vereinbart werden. In allen anderen Fällen hat die Abrechnung der nach den vorstehenden Absätzen verlangten Vergütung in nachprüfbarer Weise zu erfolgen. Zur Überprüfung hat das Unternehmen der Zollverwaltung auf Verlangen die erforderlichen Unterlagen zur Verfügung zu stellen.</P><P>(4a) Das Unternehmen hat <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">den Zollbediensteten zur Wahrnehmung ihrer Aufgaben den Zutritt zu den in Absatz 2 genannten Einrichtungen und Beförderungsmitteln unentgeltlich zu gestatten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">sie zur Wahrnehmung ihrer Aufgaben unentgeltlich zu befördern,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">den für die Wahrnehmung der Aufgaben zuständigen Zolldienststellen Fahr- und Flugpläne sowie die tatsächlichen Verkehrsbewegungen rechtzeitig und unentgeltlich mitzuteilen.</LA></DD></DL></P><P>(5) Verkehrsverwaltungen des Bundes gelten als Unternehmen im Sinne der vorstehenden Absätze.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR121250992BJNG001200307",
        "name": "Teil III",
        "title": "Befugnisse der Zollverwaltung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121250992BJNE001304377",
        "name": "§ 10",
        "title": "Zollamtliche Überwachung",
        "parent": {
          "type": "heading",
          "id": "BJNR121250992BJNG001200307"
        },
        "body": "<P>(1) Unbeschadet der §§ 209 bis 211 der Abgabenordnung können die Bediensteten der Zollverwaltung zur Durchführung der in § 1 genannten Aufgaben im grenznahen Raum (§ 14 Abs. 1) Personen und Beförderungsmittel anhalten. Die zum Anhalten aufgeforderte Person hat auf Verlangen der Zollbediensteten stehenzubleiben und sich auszuweisen. Führer von Beförderungsmitteln haben auf Verlangen zu halten und die Beförderungspapiere vorzulegen. Sie haben den Zollbediensteten auf Verlangen auch zu ermöglichen, an Bord und von Bord zu gelangen. Gepäck, Beförderungsmittel und ihre Ladung können zur Feststellung der Einhaltung der Zollvorschriften an Ort und Stelle oder einem anderen geeigneten Ort geprüft werden. Die von der Prüfung Betroffenen haben auf Verlangen die Herkunft der Waren anzugeben, die Entnahme von unentgeltlichen Proben zu dulden und die nach den Umständen erforderliche Hilfe zu leisten.</P><P>(2) Für örtlich und zeitlich begrenzte Kontrollen außerhalb des grenznahen Raums gilt Absatz 1, wenn Grund zu der Annahme besteht, daß Waren, die der zollamtlichen Überwachung nach dem gemeinschaftlichen Zollrecht oder diesem Gesetz unterliegen, von Personen oder in Beförderungsmitteln mitgeführt werden.</P><P>(3) Personen können bei Vorliegen zureichender tatsächlicher Anhaltspunkte dafür, daß sie vorschriftswidrig Waren mitführen, die der zollamtlichen Überwachung nach dem gemeinschaftlichen Zollrecht oder diesem Gesetz unterliegen, angehalten und an einem hierfür geeigneten Ort körperlich durchsucht werden. Personen dürfen nur von Bediensteten ihres Geschlechts durchsucht werden; dies gilt nicht, wenn eine sofortige Durchsuchung zum Schutz gegen eine Gefahr für Leib oder Leben erforderlich ist. Personen können festgehalten und zur Dienststelle oder einer sonstigen geeigneten Örtlichkeit mitgenommen werden, wenn die Durchsuchung auf andere Weise nicht oder nur unter erheblichen Schwierigkeiten durchgeführt werden kann.</P><P>(3a) Im Rahmen der Erfassung des Warenverkehrs kann durch Überholung am Ort der Gestellung geprüft werden, ob Nichtgemeinschaftswaren eingeführt worden sind oder ob der Gestellungspflicht vollständig genügt worden ist. Stehen dafür erforderliche Einrichtungen am Amtsplatz oder einem anderen für die Gestellung zugelassenen Ort nicht zur Verfügung, so kann für die Überholung der nächste geeignete Ort bestimmt werden. Der Gestellungspflichtige hat die Überholung zu ermöglichen. Er hat dabei selbst oder durch andere auf seine Kosten und Gefahr die erforderliche Hilfe nach zollamtlicher Anweisung zu leisten. Er hat auf Verlangen schwer feststellbare, zur Aufnahme von Waren geeignete Stellen anzugeben sowie Beschreibungen des Beförderungsmittels, Verzeichnisse der Ausrüstungsstücke und Ersatzteile und andere Unterlagen über das Beförderungsmittel vorzulegen. Diese Pflichten treffen für das Beförderungsmittel den Fahrzeugführer.</P><P>(4) Die Postdienstleister sind verpflichtet, den Zollbediensteten für die Durchführung der Aufgaben nach Satz 2 während der Betriebs- und Geschäftszeiten Zutritt zu ihren Geschäfts- und Betriebsräumen zu gewähren. Die Zollbediensteten <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>prüfen, ob der Postdienstleister seiner Verpflichtung gemäß § 5 Absatz 1 nachgekommen ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>überprüfen die Postsendungen, die der Postdienstleister gemäß § 5 Absatz 1 anzuzeigen und auf Verlangen vorzulegen hat, sofern diese noch nicht gemäß § 5 Absatz 1 bei der zuständigen Zollstelle angezeigt oder vorgelegt wurden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>führen zur Erfüllung der in § 1 Absatz 4 und 5 genannten Aufgaben stichprobenweise oder risikoorientierte Zollkontrollen durch oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>führen alle anderen stichprobenweisen oder risikoorientierten Zollkontrollen durch, die erforderlich sind, um die ordnungsgemäße Anwendung der zollrechtlichen und sonstigen Vorschriften über den Eingang, den Ausgang, den Versand, die Beförderung und die besondere Verwendung von Waren, die zwischen dem Zollgebiet der Union und Drittländern oder zwischen den Mitgliedstaaten der Europäischen Union befördert werden, sowie über das Vorhandensein von Waren ohne Unionsstatus zu gewährleisten.</LA></DD></DL>Die Sätze 1 und 2 finden entsprechende Anwendung auf Fahrzeuge, die sich auf den Betriebsgrundstücken der Postdienstleister befinden und die für den Transport von Postsendungen genutzt werden.</P><P>(4a) Der Postdienstleister hat die im Rahmen der Kontrollen nach Absatz 4 Satz 2 Nummer 1, 3 und 4 von den Zollbediensteten ausgewählten Postsendungen auf Verlangen vorzulegen. Er trägt die ihm hierdurch entstehenden Kosten. Die Zollbediensteten dürfen Postsendungen, die nach Satz 1 oder § 5 Absatz 1 anzuzeigen und auf Verlangen vorzulegen sind, sowie solche, die der zollamtlichen Kontrolle nach den Absätzen 1, 2 und 3a unterliegen, öffnen und prüfen.</P><P>(5) Das Grundrecht auf Freiheit der Person, das Brief- und Postgeheimnis sowie das Grundrecht auf Unverletzlichkeit der Wohnung (Artikel 2 Abs. 2, Artikel 10 und Artikel 13 Abs. 1 des Grundgesetzes) werden nach Maßgabe der Absätze 1 bis 4a eingeschränkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121250992BJNE005000377",
        "name": "§ 10a",
        "title": "Zollbedienstete in den Vollzugsbereichen der Zollverwaltung; Befugnisse bei Sicherungs- und Schutzmaßnahmen",
        "parent": {
          "type": "heading",
          "id": "BJNR121250992BJNG001200307"
        },
        "body": "<P>(1) Zollbedienstete in den Vollzugsbereichen der Zollverwaltung im Sinne dieses Gesetzes sind die in § 9 Nummer 2 und 8 des Gesetzes über den unmittelbaren Zwang bei Ausübung öffentlicher Gewalt durch Vollzugsbeamte des Bundes genannten Personen.</P><P>(2) Bei der Wahrnehmung von Aufgaben nach § 1 und von anderen durch Rechtsvorschriften zugewiesenen Aufgaben sind die Zollbediensteten in den Vollzugsbereichen der Zollverwaltung zur Sicherung ihrer selbst, anderer Zollbediensteter sowie von Einrichtungen und Einsatzmitteln der Zollverwaltung, soweit diese Einrichtungen und Einsatzmittel für die Durchführung der Aufgaben der Zollverwaltung erforderlich sind, befugt, <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Identität von Personen festzustellen; § 23 Absatz 3 Satz 1, 2, 4 und 5 des Bundespolizeigesetzes gilt entsprechend,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>personenbezogene Daten mit dem Inhalt von Dateien abzugleichen, die sie selbst führen oder für die sie die Berechtigung zum Abruf haben,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>eine Person vorübergehend von einem Ort zu verweisen oder ihr vorübergehend das Betreten eines Ortes zu verbieten,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>eine Person an Ort und Stelle zu durchsuchen, die auf Grund dieses Gesetzes oder einer anderen Rechtsvorschrift festgehalten werden kann oder wenn zureichende tatsächliche Anhaltspunkte dafür bestehen, dass sie Waffen, Explosionsmittel oder andere gefährliche Gegenstände mit sich führt; § 10 Absatz 3 Satz 2 und 3 gilt entsprechend,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>eine Sache zu durchsuchen, wenn sie von einer Person mitgeführt wird, die nach Nummer 4 durchsucht werden darf oder zureichende tatsächliche Anhaltspunkte bestehen, dass sich in ihr Sachen befinden, die sichergestellt werden dürfen; § 44 Absatz 4 des Bundespolizeigesetzes gilt entsprechend,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>eine Sache sicherzustellen, wenn sie von einer Person mitgeführt wird, die nach diesem Gesetz oder anderen Rechtsvorschriften festgehalten werden kann, und die Sache von der Person verwendet werden kann, um Leben oder Gesundheit anderer zu schädigen, fremde Sachen zu beschädigen oder sich dem Gewahrsam zu entziehen; die §§ 48 bis 50 des Bundespolizeigesetzes gelten entsprechend.</LA></DD></DL>Des Weiteren sind sie befugt, eine Person in Gewahrsam zu nehmen, wenn dies unerlässlich ist, um einen rechtswidrigen Angriff auf Leib und Leben abzuwehren. § 40 Absatz 1 und 2 sowie die §§ 41 und 42 Absatz 1 Satz 1 und Absatz 2 des Bundespolizeigesetzes gelten entsprechend. Die Maßnahmen sind nur zulässig, soweit sie zur Erfüllung der in Satz 1 genannten Aufgaben oder zur Abwehr einer im Einzelfall bestehenden Gefahr für Leib, Leben, Gesundheit, Freiheit der Willensentschließung oder -betätigung einer Person oder zum Schutz von Einrichtungen und Einsatzmitteln der Zollverwaltung erforderlich sind.</P><P>(3) Die §§ 15 bis 20 des Bundespolizeigesetzes gelten entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121250992BJNE001404123",
        "name": "§ 11",
        "title": "Datenübermittlung ins Ausland sowie an über- oder zwischenstaatliche Stellen",
        "parent": {
          "type": "heading",
          "id": "BJNR121250992BJNG001200307"
        },
        "body": "<P>(1) Die Dienststellen der Zollverwaltung, die Aufgaben nach § 1 wahrnehmen, können an Zoll-, Polizei-, Justiz- und Verwaltungsbehörden sowie an sonstige für die Verhütung oder Verfolgung von Straftaten zuständige öffentliche Stellen anderer Staaten sowie zwischen- und überstaatliche Stellen, die mit Aufgaben der Verhütung oder Verfolgung von Straftaten befasst sind, personenbezogene Daten übermitteln, soweit dies erforderlich ist <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Erfüllung einer ihnen nach diesem Gesetz obliegenden Aufgabe,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Verfolgung von Straftaten und zur Strafvollstreckung nach Maßgabe der Vorschriften über die internationale Rechtshilfe in strafrechtlichen Angelegenheiten oder der Vorschriften über die Zusammenarbeit mit dem Internationalen Strafgerichtshof oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">zur Abwehr einer im Einzelfall bestehenden erheblichen Gefahr für die öffentliche Sicherheit.</LA></DD></DL>Gleiches gilt, wenn Anhaltspunkte dafür vorliegen, dass Straftaten von erheblicher Bedeutung begangen werden sollen.</P><P>(2) Die in Absatz 1 genannten Dienststellen tragen die Verantwortung für die Zulässigkeit der Übermittlung; sie haben die Übermittlung und ihren Anlass aufzuzeichnen. Der Dritte, an den übermittelt wird, ist darauf hinzuweisen, dass die Daten nur zu dem Zweck genutzt werden dürfen, zu dem sie übermittelt worden sind. Ferner ist ihm der vorgesehene Löschungszeitpunkt mitzuteilen. Die Übermittlung personenbezogener Daten unterbleibt, soweit Grund zu der Annahme besteht, dass durch sie gegen den Zweck eines deutschen Gesetzes verstoßen würde. Die Übermittlung personenbezogener Daten unterbleibt, soweit, auch unter Berücksichtigung des besonderen öffentlichen Interesses an der Datenübermittlung, im Einzelfall schutzwürdige Interessen der betroffenen Person überwiegen. Zu den schutzwürdigen Interessen der betroffenen Person gehört auch das Vorhandensein eines angemessenen Datenschutzniveaus im Empfängerstaat. Die schutzwürdigen Interessen der betroffenen Person können auch dadurch gewahrt werden, dass der Empfängerstaat oder die empfangende zwischen- oder überstaatliche Stelle im Einzelfall einen angemessenen Schutz der übermittelten Daten garantiert.</P><P>(3) § 3 Absatz 7 des Zollfahndungsdienstgesetzes ist auf die §§ 11 bis 11b anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121250992BJNE004800377",
        "name": "§ 11a",
        "title": "Übermittlung personenbezogener Daten an Mitgliedstaaten der Europäischen Union",
        "parent": {
          "type": "heading",
          "id": "BJNR121250992BJNG001200307"
        },
        "body": "<P>(1) Auf ein Ersuchen einer Polizeibehörde oder einer sonstigen für die Verhütung und Verfolgung von Straftaten zuständigen öffentlichen Stelle eines Mitgliedstaates der Europäischen Union können die in § 11 Absatz 1 Satz 1 genannten Dienststellen der Zollverwaltung personenbezogene Daten zum Zweck der Verhütung von Straftaten übermitteln. Für die Übermittlung dieser Daten gelten die Vorschriften über die Datenübermittlung im innerstaatlichen Bereich entsprechend.</P><P>(2) Die Übermittlung personenbezogener Daten nach Absatz 1 ist nur zulässig, wenn das Ersuchen mindestens folgende Angaben enthält: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die Bezeichnung und die Anschrift der ersuchenden Behörde,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Bezeichnung der Straftat, zu deren Verhütung die Daten benötigt werden,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Beschreibung des Sachverhalts, der dem Ersuchen zugrunde liegt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Benennung des Zwecks, zu dem die Daten erbeten werden,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>den Zusammenhang zwischen dem Zweck, zu dem die Informationen oder Erkenntnisse erbeten werden, und der Person, auf die sich diese Informationen beziehen,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA>Einzelheiten zur Identität der betroffenen Person, sofern sich das Ersuchen auf eine bekannte Person bezieht, und</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA>Gründe für die Annahme, dass sachdienliche Informationen und Erkenntnisse im Inland vorliegen.</LA></DD></DL></P><P>(3) Die in § 11 Absatz 1 Satz 1 genannten Dienststellen der Zollverwaltung können auch ohne Ersuchen personenbezogene Daten an eine Polizeibehörde oder eine sonstige für die Verhütung und Verfolgung von Straftaten zuständige öffentliche Stelle eines Mitgliedstaates der Europäischen Union übermitteln, wenn im Einzelfall die Gefahr der Begehung einer Straftat im Sinne des Artikels 2 Absatz 2 des Rahmenbeschlusses 2002/584/JI des Rates vom 13. Juni 2002 über den Europäischen Haftbefehl und die Übergabeverfahren zwischen den Mitgliedstaaten (ABl. L 190 vom 18.7.2002, S. 1), der zuletzt durch den Rahmenbeschluss 2009/299/JI (ABl. L 81 vom 27.3.2009, S. 24) geändert worden ist, besteht und konkrete Anhaltspunkte dafür vorliegen, dass die Übermittlung dieser personenbezogenen Daten dazu beitragen könnte, eine solche Straftat zu verhindern. Für die Übermittlung dieser Daten gelten die Vorschriften über die Datenübermittlung im innerstaatlichen Bereich entsprechend.</P><P>(4) Die Datenübermittlung nach den Absätzen 1 und 3 unterbleibt auch dann, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>hierdurch wesentliche Sicherheitsinteressen des Bundes oder der Länder beeinträchtigt würden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>die Übermittlung der Daten zu den in Artikel 6 des Vertrages über die Europäische Union enthaltenen Grundsätzen in Widerspruch stünde,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die zu übermittelnden Daten bei der ersuchten Behörde nicht vorhanden sind und nur durch das Ergreifen von Zwangsmaßnahmen erlangt werden können oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>die Übermittlung der Daten unverhältnismäßig wäre oder die Daten für die Zwecke, für die sie übermittelt werden sollen, nicht erforderlich sind.</LA></DD></DL></P><P>(5) Die Datenübermittlung nach den Absätzen 1 und 3 kann darüber hinaus auch dann unterbleiben, wenn <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>die zu übermittelnden Daten bei den in § 11 Absatz 1 Satz 1 genannten Dienststellen der Zollverwaltung nicht vorhanden sind, jedoch ohne das Ergreifen von Zwangsmaßnahmen erlangt werden können,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>hierdurch der Erfolg laufender Ermittlungen oder Leib, Leben oder Freiheit einer Person gefährdet würde oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>die Tat, zu deren Verhütung die Daten übermittelt werden sollen, nach deutschem Recht mit einer Freiheitsstrafe von im Höchstmaß einem Jahr oder weniger bedroht ist.</LA></DD></DL></P><P>(6) Die Zulässigkeit der Übermittlung personenbezogener Daten durch die in § 11 Absatz 1 Satz 1 genannten Dienststellen der Zollverwaltung an eine Polizeibehörde oder eine sonstige für die Verhütung und Verfolgung von Straftaten zuständige öffentliche Stelle eines Mitgliedstaates der Europäischen Union auf der Grundlage von § 11 oder besonderer völkerrechtlicher Vereinbarungen bleibt unberührt.</P><P>(7) Als Polizeibehörde oder sonstige für die Verhütung und Verfolgung von Straftaten zuständige öffentliche Stelle eines Mitgliedstaates der Europäischen Union im Sinne der Absätze 1 und 3 gilt jede Stelle, die von diesem Staat gemäß Artikel 2 Buchstabe a des Rahmenbeschlusses 2006/960/JI des Rates vom 18. Dezember 2006 über die Vereinfachung des Austauschs von Informationen und Erkenntnissen zwischen den Strafverfolgungsbehörden der Mitgliedstaaten der Europäischen Union (ABl. L 386 vom 29.12.2006, S. 89, L 75 vom 15.3.2007, S. 26) benannt wurde.</P><P>(8) Die Absätze 1 bis 7 finden auch Anwendung auf die Übermittlung von personenbezogenen Daten an Polizeibehörden oder sonstige für die Verhütung und Verfolgung von Straftaten zuständige öffentliche Stellen eines Schengen-assoziierten Staates im Sinne von § 91 Absatz 3 des Gesetzes über die internationale Rechtshilfe in Strafsachen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121250992BJNE004900377",
        "name": "§ 11b",
        "title": "Verwendung von nach dem Rahmenbeschluss 2006/960/JI des Rates übermittelten Daten",
        "parent": {
          "type": "heading",
          "id": "BJNR121250992BJNG001200307"
        },
        "body": "<P>(1) Daten, die nach dem Rahmenbeschluss 2006/960/JI an die in § 11 Absatz 1 Satz 1 genannten Dienststellen der Zollverwaltung übermittelt worden sind, dürfen nur für die Zwecke, für die sie übermittelt wurden, oder zur Abwehr einer gegenwärtigen und erheblichen Gefahr für die öffentliche Sicherheit verwendet werden. Für einen anderen Zweck oder als Beweismittel in einem gerichtlichen Verfahren dürfen sie nur verwendet werden, wenn der übermittelnde Staat zugestimmt hat. Von dem übermittelnden Staat für die Verwendung der Daten gestellte Bedingungen sind zu beachten.</P><P>(2) Die in § 11 Absatz 1 Satz 1 genannten Dienststellen der Zollverwaltung erteilen dem übermittelnden Staat auf dessen Ersuchen zu Zwecken der Datenschutzkontrolle Auskunft darüber, wie die übermittelten Daten verwendet wurden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121250992BJNE001500307",
        "name": "§ 12",
        "title": "Weiterleitungsbefugnis",
        "parent": {
          "type": "heading",
          "id": "BJNR121250992BJNG001200307"
        },
        "body": "<P>Ergeben sich bei der zollamtlichen Überwachung zureichende tatsächliche Anhaltspunkte dafür, daß Waren unter Verstoß gegen ein Einfuhr-, Durchfuhr- oder Ausfuhrverbot in den oder aus dem Geltungsbereich dieses Gesetzes verbracht werden, und werden diese Anhaltspunkte durch Nachprüfung nicht entkräftet, so werden die Waren und die dazugehörigen Verwaltungsvorgänge vorbehaltlich anderweitiger gesetzlicher Regelungen der Staatsanwaltschaft oder, wenn nur die Ahndung als Ordnungswidrigkeit in Betracht kommt, der für die Verfolgung und Ahndung zuständigen Verwaltungsbehörde vorgelegt. Für Postsendungen gilt dies nur, wenn zureichende tatsächliche Anhaltspunkte für eine Straftat vorliegen. Das Brief- und Postgeheimnis nach Artikel 10 des Grundgesetzes wird nach Maßgabe der Sätze 1 und 2 eingeschränkt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121250992BJNE004214123",
        "name": "§ 12a",
        "title": "Überwachung des grenzüberschreitenden Verkehrs mit Barmitteln und gleichgestellten Zahlungsmitteln",
        "parent": {
          "type": "heading",
          "id": "BJNR121250992BJNG001200307"
        },
        "body": "<P>(1) Auf Verlangen der Zollbediensteten müssen natürliche Personen Barmittel und gleichgestellte Zahlungsmittel im Gesamtwert von 10 000 Euro oder mehr, die sie in den, aus dem oder durch den Geltungsbereich dieses Gesetzes verbringen, nach Art, Zahl und Wert anzeigen sowie die Herkunft, den wirtschaftlich Berechtigten und den Verwendungszweck dieser Barmittel und gleichgestellter Zahlungsmittel darlegen. Gesamtwert im Sinne des Satzes 1 ist die Summe der Barmittel und gleichgestellten Zahlungsmittel.</P><P>(2) Werden unbegleitete Barmittel und gleichgestellte Zahlungsmittel im Gesamtwert von 10 000 Euro oder mehr in den, aus dem oder durch den Geltungsbereich dieses Gesetzes verbracht, können die Zollbediensteten den Absender, den Empfänger oder einen Vertreter dieser Personen auffordern, binnen einer Frist von 30 Tagen eine Offenlegungserklärung abzugeben. Für den Inhalt der Offenlegungserklärung gilt Artikel 4 Absatz 2 Verordnung (EU) 2018/1672 entsprechend. Bis zur Vorlage der Offenlegungserklärung können die Barmittel oder gleichgestellten Zahlungsmittel sichergestellt werden.</P><P>(3) Beauftragte von Verpflichteten nach § 2 Absatz 1 Nummer 1 bis 9 des Geldwäschegesetzes sind von den Verpflichtungen nach Absatz 1 ausgenommen, sofern der Transport von Barmitteln oder gleichgestellten Zahlungsmitteln ausschließlich zwischen diesen Verpflichteten erfolgt. Auf Verlangen der Zollbediensteten müssen die Beauftragten nachweisen, dass die Voraussetzungen für die Befreiung von der Anzeigepflicht nach Absatz 2 vorliegen.</P><P>(4) Zur Überprüfung der Einhaltung der Vorgaben der Absätze 1 bis 3 haben die Zollbediensteten die Befugnisse nach § 10. Im Bereich der Grenzen zu anderen Mitgliedstaaten der Europäischen Union ist § 10 Absatz 1 entsprechend anzuwenden.</P><P>(5) Zum Nachweis der Herkunft, des wirtschaftlich Berechtigten und des Verwendungszwecks der Barmittel oder gleichgestellter Zahlungsmittel muss der Betroffene oder wirtschaftlich Berechtigte auf Verlangen der Zollbediensteten geeignete Belege, Urkunden oder sonstige Dokumente vorlegen. Die Mitteilungen und Aufzeichnungen dürfen auch für Besteuerungsverfahren und für Strafverfahren wegen Steuerstraftaten verwendet werden. Unbeschadet des Absatzes 7 gelten die §§ 102 und 103 der Abgabenordnung entsprechend.</P><P>(6) Ist es zum Nachweis der Herkunft, des wirtschaftlich Berechtigten oder des Verwendungszwecks der Barmittel oder gleichgestellten Zahlungsmittel erforderlich, dürfen die Zollbehörden personenbezogene Daten bei nicht öffentlichen Stellen erheben, soweit die Sachverhaltsaufklärung durch den Betroffenen nicht zum Ziel führt oder keinen Erfolg verspricht. Es können Auskunftsersuchen gegenüber Verpflichteten nach § 2 Absatz 1 Nummer 1 bis 6 des Geldwäschegesetzes gestellt werden. Die nicht öffentlichen Stellen müssen den Zollbehörden die zur Aufklärung des Sachverhalts erforderlichen Auskünfte auf Verlangen innerhalb von drei Werktagen erteilen. Die §§ 102 und 103 der Abgabenordnung gelten entsprechend.</P><P>(7) Werden Barmittel oder gleichgestellte Zahlungsmittel sowie die zugehörigen Behältnisse und Umschließungen in den, aus dem oder durch den Geltungsbereich dieses Gesetzes verbracht, können die Zollbediensteten diese bis zu 30 Tage nach dem Auffinden sicherstellen und in zollamtliche Verwahrung nehmen, um die Herkunft oder den Verwendungszweck aufzuklären, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anmeldepflicht für begleitete Barmittel nach Artikel 3 oder die Offenlegungspflicht für unbegleitete Barmittel nach Artikel 4 der Verordnung (EU) 2018/1672 nicht eingehalten wird,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anzeigepflicht für begleitete Barmittel nach Absatz 1 oder die Offenlegungspflicht für unbegleitete Barmittel nach Absatz 2 nicht eingehalten wird oder</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Grund zu der Annahme besteht, dass die Barmittel oder gleichgestellten Zahlungsmittel <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Zweck der Geldwäsche nach § 261 des Strafgesetzbuchs,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Zweck der Terrorismusfinanzierung nach § 89a Absatz 2a, § 89c des Strafgesetzbuchs,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Zweck der Finanzierung einer terroristischen Vereinigung nach § 129a, auch in Verbindung mit § 129b des Strafgesetzbuchs oder</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Zusammenhang mit einer kriminellen Tätigkeit nach Artikel 3 Nummer 4 der Richtlinie (EU) 2015/849</LA></DD></DL></LA></DD></DL>verbracht werden. Diese Frist kann durch Entscheidung des Gerichts einmalig auf 90 Tage verlängert werden. Zur Bekanntmachung der Entscheidung genügt eine formlose Mitteilung. Zuständig ist das Amtsgericht, in dessen Bezirk die Sicherstellung erfolgt ist. Der Widerspruch und die Anfechtungsklage gegen die Sicherstellung nach Satz 1 haben keine aufschiebende Wirkung. Sobald die Voraussetzungen für die Sicherstellung weggefallen sind, sind die Barmittel oder gleichgestellten Zahlungsmittel an denjenigen herauszugeben, bei dem sie sichergestellt worden sind. Ist die Herausgabe an ihn nicht möglich, können sie an einen anderen herausgegeben werden, der seine Berechtigung glaubhaft macht.</P><P>(8) Die Zollbehörden dürfen, soweit dies zur Erfüllung ihrer Aufgaben nach § 1 Absatz 4 und 5 und nach den Absätzen 1 bis 7 erforderlich ist, personenbezogene Daten verarbeiten. Die Verarbeitung weiterer Daten, die nicht unmittelbar im Zusammenhang mit dem Verbringen von Barmitteln oder gleichgestellten Zahlungsmitteln in den, aus dem oder durch den Geltungsbereich dieses Gesetzes stehen, ist nur zulässig, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">es zur Verfolgung von Straftaten oder Ordnungswidrigkeiten erforderlich ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">es zur Abwehr erheblicher Nachteile für das Gemeinwohl oder einer erheblichen Gefahr für die öffentliche Sicherheit erforderlich ist,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kenntnis der Daten von Bedeutung sein kann für die Durchführung eines Verwaltungsverfahrens in Steuersachen sowie für die Verhinderung, Aufdeckung und Bekämpfung von Geldwäsche und Terrorismusfinanzierung oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Kenntnis der Daten von Bedeutung sein kann für die Durchführung eines Verwaltungsverfahrens wegen unerlaubter Finanztransferdienstleistungen.</LA></DD></DL>Die Zollbehörden haben die Daten nach den Sätzen 1 und 2 an die zuständigen Strafverfolgungsbehörden, Finanzbehörden, Verwaltungsbehörden, Sozialleistungsträger, die Zentralstelle für Finanztransaktionsuntersuchungen sowie die Bundesanstalt für Finanzdienstleistungsaufsicht zu übermitteln. Die Übermittlung an die Nachrichtendienste richtet sich nach § 18 des Bundesverfassungsschutzgesetzes, § 10 des MAD-Gesetzes und § 10 des BND-Gesetzes sowie den landesrechtlichen Vorschriften.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121250992BJNE004302377",
        "name": "§ 12b",
        "title": "Befugnisse des Zollfahndungsdienstes bei der Verfolgung der internationalen organisierten Geldwäsche",
        "parent": {
          "type": "heading",
          "id": "BJNR121250992BJNG001200307"
        },
        "body": "<P>Die Behörden des Zollfahndungsdienstes und ihre Beamten haben bei der Erfüllung ihrer Aufgaben nach § 1 Absatz 5 dieselben Rechte und Pflichten wie die Behörden und Beamten des Polizeidienstes nach den Vorschriften der Strafprozessordnung; ihre Beamten sind Ermittlungspersonen der Staatsanwaltschaft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121250992BJNE004404123",
        "name": "§ 12c",
        "title": "Amtshandlungen von Beamten der Bundespolizei im Zuständigkeitsbereich der Zollverwaltung",
        "parent": {
          "type": "heading",
          "id": "BJNR121250992BJNG001200307"
        },
        "body": "<P>(1) Das Bundesministerium der Finanzen kann im Einvernehmen mit dem Bundesministerium des Innern, für Bau und Heimat Beamte der Bundespolizei damit betrauen, Aufgaben der Zollverwaltung nach § 1 Absatz 4 Satz 1 bei der Erfüllung von Aufgaben der Bundespolizei wahrzunehmen.</P><P>(2) Nehmen Beamte der Bundespolizei Aufgaben wahr, die ihnen nach Absatz 1 übertragen wurden, so haben sie dieselben Befugnisse wie die Zollbediensteten. Ihre Maßnahmen gelten als Maßnahmen der Zollverwaltung. Das Bundesministerium der Finanzen und die nachgeordneten Zolldienststellen üben ihnen gegenüber insoweit Fachaufsicht aus.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121250992BJNE005100377",
        "name": "§ 12d",
        "title": "Amtshandlungen von Zollbediensteten in den Vollzugsbereichen der Zollverwaltung im Zuständigkeitsbereich eines Landes",
        "parent": {
          "type": "heading",
          "id": "BJNR121250992BJNG001200307"
        },
        "body": "<P>Zollbedienstete in den Vollzugsbereichen der Zollverwaltung dürfen nach Maßgabe des jeweiligen Landesrechts im Zuständigkeitsbereich des Landes polizeiliche Amtshandlungen vornehmen, wenn die zuständige Polizeibehörde die erforderlichen Maßnahmen nicht rechtzeitig treffen kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121250992BJNE005200377",
        "name": "§ 12e",
        "title": "Überwachung des grenzüberschreitenden Verkehrs mit verbrauchsteuerpflichtigen Waren",
        "parent": {
          "type": "heading",
          "id": "BJNR121250992BJNG001200307"
        },
        "body": "<P>(1) Zollbedienstete können Waren sowie dazugehörige Behältnisse und Umschließungen bis zum Ablauf des fünften Werktages nach dem Auffinden sicherstellen und in zollamtliche Verwahrung nehmen, wenn Grund zu der Annahme besteht, dass im grenzüberschreitenden Verkehr beförderte verbrauchsteuerpflichtige Waren oder zur Herstellung solcher Waren geeignete Waren und Geräte in der Absicht der Begehung einer Steuerstraftat nach § 369 der Abgabenordnung verbracht werden sollen. Die Maßnahmen nach Satz 1 dienen der Überprüfung der Rechtmäßigkeit des Verwendungszwecks der Waren. § 12a Absatz 7 Satz 2 bis 6 gilt entsprechend.</P><P>(2) Betroffene Personen haben auf Aufforderung durch Belege nachzuweisen, dass ein Abnehmer die Lieferung tatsächlich erhalten wird und zur Abnahme berechtigt ist. Die Voraussetzungen müssen sich aus den Belegen eindeutig und leicht nachprüfbar ergeben. Die §§ 102 und 103 der Abgabenordnung gelten entsprechend. Die Belege dürfen auch für Besteuerungsverfahren und für Strafverfahren wegen Steuerstraftaten verwendet werden; § 30 Absatz 4 Nummer 3 und 5 der Abgabenordnung bleibt unberührt.</P><P>(3) § 12a Absatz 8 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121250992BJNE001601377",
        "name": "§ 13",
        "title": "Verwertung von Waren",
        "parent": {
          "type": "heading",
          "id": "BJNR121250992BJNG001200307"
        },
        "body": "<P>(1) Soweit im Zollkodex der Union und in sonstigen unionsrechtlichen Vorschriften geregelt ist, daß Waren durch die Zollbehörden veräußert werden können, können sie durch Wegnahme oder Verfügungsverbot zollamtlich sichergestellt werden. Die Vorschriften der Abgabenordnung über die Verwertung gepfändeter Sachen gelten sinngemäß. Die Verbote und Beschränkungen sind zu beachten. Die Beteiligten sollen vor der Veräußerung gehört werden. Die Anordnung sowie Zeit und Ort der Veräußerung sind ihnen, soweit möglich, mitzuteilen. Die veräußerten Waren werden dem Erwerber ausgehändigt, nachdem sie eine zollrechtliche Bestimmung erhalten haben.</P><P>(2) Im Rahmen des Artikels 197 des Zollkodex der Union können vorübergehend verwahrte Waren durch die Zollbehörden veräußert werden, wenn ihnen Verderb oder eine wesentliche Minderung ihres Wertes droht oder ihre Aufbewahrung, Pflege oder Erhaltung unverhältnismäßig viel kostet oder unverhältnismäßig schwierig ist. Absatz 1 ist anzuwenden.</P><P>(3) Waren, die nach den Absätzen 1 oder 2 nicht veräußert werden können, können vernichtet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR121250992BJNG001700307",
        "name": "Teil IV",
        "title": "Vorschriften für Grundstücke und Bauten im grenznahen Raum",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121250992BJNE001804377",
        "name": "§ 14",
        "title": "Grenznaher Raum",
        "parent": {
          "type": "heading",
          "id": "BJNR121250992BJNG001700307"
        },
        "body": "<P>(1) Der grenznahe Raum erstreckt sich am deutschen Teil der Zollgrenze der Gemeinschaft bis zu einer Tiefe von 30 Kilometern, von der seewärtigen Begrenzung des Zollgebiets der Gemeinschaft an bis zu einer Tiefe von 50 Kilometern. Das Bundesministerium der Finanzen wird ermächtigt, zur Sicherung der Zollbelange durch Rechtsverordnung den grenznahen Raum auszudehnen, soweit die zollamtliche Überwachung dies erfordert.</P><P>(2) Zollbedienstete dürfen im grenznahen Raum Grundstücke mit Ausnahme von Gebäuden betreten und befahren. Das Hauptzollamt kann verlangen, daß Grundstückseigentümer und -besitzer einen Grenzpfad freilassen, an Einfriedungen Durchlässe oder Übergänge einrichten oder Wassergräben überbrücken. Das Hauptzollamt kann darüber hinaus auf eigene Kosten Grenzpfade, Durchlässe, Übergänge oder Brücken einrichten oder verbessern.</P><P>(3) Das Bundesministerium der Finanzen kann für den grenznahen Raum durch Rechtsverordnung zur Sicherung der Zollbelange <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Feilbieten und Ankaufen von Waren im Reisegewerbe verbieten oder beschränken,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">anordnen, daß Weidevieh gekennzeichnet und über seinen Bestand Buch geführt wird.</LA></DD></DL>Das Bundesministerium der Finanzen kann die Ermächtigung durch Rechtsverordnung auf die Hauptzollämter übertragen.</P><P>(4) Das Bundesministerium der Finanzen kann zur Sicherung der Zollbelange durch Rechtsverordnung Binnengewässer, die von außerhalb des Zollgebiets der Union her zu Wasser zugänglich sind, ihre Inseln und ihr Ufergelände, Zollflugplätze und andere verkehrsrechtlich zugelassene Flugplätze sowie den um die Freizonen gelegenen Bereich in einer für die wirksame Überwachung erforderlichen Ausdehnung der Grenzaufsicht unterwerfen. Für ein solches Gebiet gelten die Absätze 2 und 3 sowie § 10 Abs. 1 und § 15 Abs. 5 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121250992BJNE001903377",
        "name": "§ 15",
        "title": "Grundstücke und Bauten in Grenznähe, an Freizonengrenzen und auf Flugplätzen",
        "parent": {
          "type": "heading",
          "id": "BJNR121250992BJNG001700307"
        },
        "body": "<P>(1) Bauten dürfen innerhalb einer Entfernung von 100 Metern, in Orten mit geschlossener Bauweise von 50 Metern, vom deutschen Teil der Zollgrenze der Gemeinschaft nur mit Zustimmung des Hauptzollamts errichtet oder geändert werden. Die Entfernung bestimmt sich bei Binnengewässern vom Ufer, an der Küste von der Strandlinie an. Der Zustand von Grundstücken darf innerhalb dieses Geländestreifens nur mit Zustimmung des Hauptzollamts verändert werden, wenn die Veränderung über die übliche Bewirtschaftung hinausgeht. Die Zustimmung kann versagt werden, wenn die Sicherheit der Zollbelange gefährdet würde. Sind Bauarbeiten oder Veränderungen ohne Zustimmung des Hauptzollamts ausgeführt worden, so kann das Hauptzollamt verlangen, daß der frühere Zustand wiederhergestellt wird. Bei dicht an der Zollgrenze der Gemeinschaft liegenden Gebäuden und schwimmenden Anlagen kann das Hauptzollamt jederzeit Fenstergitter, Türverschlüsse oder andere besondere Sicherungsvorrichtungen anordnen.</P><P>(2) Das Hauptzollamt kann in einzelnen Fällen die Benutzung von Grundstücken durch Personen, die nicht dort wohnen, in dem in Absatz 1 bezeichneten Geländestreifen beschränken, wenn dies für die zollamtliche Überwachung erforderlich ist. Die Zollverwaltung kann auf Grundstücken in diesem Geländestreifen auf eigene Kosten Sperren, Hindernisse, Schutzhütten, Zugangswege und ähnliche Anlagen errichten, die unerlaubten Warenverkehr über die Zollgrenze erschweren oder eine bessere Überwachung ermöglichen.</P><P>(3) Einrichtungen auf Zollflugplätzen (§ 2 Abs. 2) und anderen verkehrsrechtlich zugelassenen Flugplätzen sind, soweit sie die Sicherheit der Zollbelange gefährden, auf Anordnung des Hauptzollamts zu entfernen oder mit geeigneten Sicherungsvorrichtungen zu versehen.</P><P>(4) Bezüglich des um die Freizonen gelegenen Bereichs gelten die Absätze 1 und 2 mit der Maßgabe, daß die Entfernung von der Freizonenbegrenzung drei Meter beträgt.</P><P>(5) Entschädigungen werden in den Fällen der Absätze 1 bis 4 nicht gewährt. Erleidet jemand durch eine Maßnahme auf Grund des § 14 Abs. 2 Satz 1 und 2 einen Schaden, so ist ihm ein angemessener Ausgleich zu gewähren. Für Anordnungen des Hauptzollamts nach § 14 Abs. 2 und den Absätzen 1 bis 3 gelten die §§ 328 bis 335 der Abgabenordnung sinngemäß.</P><P>(6) Die Absätze 1 und 2 gelten nicht für Wehranlagen und Übungsplätze der Bundeswehr oder der Truppen verbündeter Staaten und für Anlagen der Eisenbahnen des Bundes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121250992BJNE002000307",
        "name": "§ 16",
        "title": "Enteignung",
        "parent": {
          "type": "heading",
          "id": "BJNR121250992BJNG001700307"
        },
        "body": "<P>(1) Für die Errichtung von Zollbauten im grenznahen Raum (§ 14 Abs. 1) ist die Enteignung zulässig.</P><P>(2) Für Enteignungen nach Absatz 1 gelten § 2 und der Zweite und Dritte Teil sowie die §§ 67, 68, 71, 73 und 74 des Landbeschaffungsgesetzes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 54-3, veröffentlichten bereinigten Fassung sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR121250992BJNG002100307",
        "name": "Teil V",
        "title": "Zollverwaltung, Beistandspflichten",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121250992BJNE002203377",
        "name": "§ 17",
        "title": "Zollbehörden und Zollstellen, Grenzaufsichtsdienst",
        "parent": {
          "type": "heading",
          "id": "BJNR121250992BJNG002100307"
        },
        "body": "<P>(1) Der organisatorische Aufbau der Zollverwaltung bestimmt sich nach dem Finanzverwaltungsgesetz vom 30. August 1971 (BGBl. I S. 1426, 1427) in der jeweils geltenden Fassung.</P><P>(2) Dienststellen der Zollverwaltung sind Zollbehörden im Sinne des Artikels 5 Nummer 1 des Zollkodex der Union.</P><P>(3) Das Bundesministerium der Finanzen kann durch Rechtsverordnung die Zuständigkeiten der Hauptzollämter und ihrer Dienststellen festlegen.</P><P>(4) Der Grenzaufsichtsdienst der Zollverwaltung sichert unbeschadet anderer gesetzlicher Regelungen insbesondere den deutschen Teil der Grenze des Zollgebiets der Union und überwacht den grenznahen Raum (§ 14 Abs. 1) sowie die anderen der Grenzaufsicht unterworfenen Gebiete (§ 14 Abs. 4). Zum Grenzaufsichtsdienst der Zollverwaltung gehören alle Zollbediensteten - einschließlich der Bediensteten des Wasserzolldienstes -, die in der Grenzaufsicht tätig sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121250992BJNE004602301",
        "name": "§ 17a",
        "title": "Zentralstelle für Risikoanalyse",
        "parent": {
          "type": "heading",
          "id": "BJNR121250992BJNG002100307"
        },
        "body": "<P>Die Dienststellen der Zollverwaltung, insbesondere der Zollabfertigungs- und Prüfungsdienst, werden bei ihrer Aufgabenwahrnehmung von einer Zentralstelle durch ein automationsgestütztes System der Risikoanalyse unterstützt. Die konkreten Aufgaben der Zentralstelle im Rahmen des § 1, ihren Sitz sowie ihre Organisation und Ausstattung bestimmt das Bundesministerium der Finanzen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121250992BJNE002301301",
        "name": "§ 18",
        "title": "Öffnungszeiten und Amtsplätze",
        "parent": {
          "type": "heading",
          "id": "BJNR121250992BJNG002100307"
        },
        "body": "<P>Die Öffnungszeiten der Zollstellen und deren Amtsplätze werden durch Aushang bei den Zollstellen bekanntgegeben. Der Amtsplatz der Zollstelle darf nur zum Zwecke der Durchführung und nur für die Dauer zollamtlicher Maßnahmen benutzt werden. Gleiches gilt für die zur Vornahme der vorgenannten Maßnahmen besonders gekennzeichneten Plätze.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121250992BJNE002402301",
        "name": "§ 19",
        "title": "Beistand",
        "parent": {
          "type": "heading",
          "id": "BJNR121250992BJNG002100307"
        },
        "body": "<P>(1) Das Bundesministerium der Finanzen kann den Eisenbahnen des Bundes durch Rechtsverordnung zur Erleichterung des Verkehrs Hoheitsaufgaben übertragen. Ausgenommen ist dabei der Erlaß von Abgabenbescheiden. Dies gilt auch für nach § 111 Abs. 1 der Abgabenordnung zur Amtshilfe verpflichtete Verwaltungen des Bundes, sofern sie diese Aufgaben durch Bundesbeamte wahrnehmen.</P><P>(2) Die in Absatz 1 genannten Verwaltungen und Unternehmen und die nach § 111 Abs. 4 der Abgabenordnung zu Zollhilfsorganen bestellten Unternehmen haben den Zollstellen bei der zollamtlichen Überwachung und bei der Zollbehandlung des Personen- und Güterverkehrs, dem ihre Einrichtungen dienen, Hilfe zu leisten, insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die mit der zollamtlichen Überwachung ihres Verkehrs betrauten Zollbediensteten im Dienst unentgeltlich zu befördern und ihnen den Zutritt zu ihren Anlagen unentgeltlich zu gestatten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">den in Betracht kommenden Zollstellen die Fahr- und Flugpläne einschließlich deren Änderungen für den Verkehr über die Grenze rechtzeitig und kostenlos mitzuteilen.</LA></DD></DL></P><P>(3) Die in Absatz 2 genannten Verwaltungen und Unternehmen haben Bedienstete, die wegen einer Steuerstraftat oder einer Steuerordnungswidrigkeit rechtskräftig verurteilt sind, auf Verlangen des Hauptzollamts von jeder Verrichtung auszuschließen, auf die sich die zollamtliche Überwachung erstreckt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR121250992BJNG002500307",
        "name": "Teil VI",
        "title": "Sondervorschriften für Freizonen und andere Teile des Hoheitsgebiets",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121250992BJNE002603377",
        "name": "§ 20",
        "title": "Freizonen",
        "parent": {
          "type": "heading",
          "id": "BJNR121250992BJNG002500307"
        },
        "body": "<P>(1) Freizonen (Artikel 243 des Zollkodex der Union) sind diejenigen Einrichtungen, die beim Inkrafttreten dieses Gesetzes bestehen. Die Errichtung neuer Freizonen bedarf eines Bundesgesetzes.</P><P>(2) Das Bundesministerium der Finanzen kann zur Anpassung an wirtschaftliche Erfordernisse oder zur Vereinfachung der zollamtlichen Überwachung durch Rechtsverordnung den Verlauf einer Freizonengrenze ändern, soweit der wesentliche Bestand der Freizone nicht berührt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121250992BJNE002700307",
        "name": "§ 21",
        "title": "Persönliche Beschränkungen",
        "parent": {
          "type": "heading",
          "id": "BJNR121250992BJNG002500307"
        },
        "body": "<P>Personen dürfen in Freizonen nur mit besonderer Erlaubnis des Hauptzollamts wohnen. Die Erlaubnis wird erteilt, wenn Zollbelange nicht entgegenstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121250992BJNE002800307",
        "name": "§ 22",
        "title": "Bauten in Freizonen",
        "parent": {
          "type": "heading",
          "id": "BJNR121250992BJNG002500307"
        },
        "body": "<P>Bauten dürfen in Freizonen nur mit Zustimmung des Hauptzollamts errichtet, wesentlich in ihrer Bauart geändert oder anders verwendet werden. Die Zustimmung kann versagt werden, wenn die Sicherheit der Zollbelange gefährdet würde. Sind Bauarbeiten ohne Zustimmung des Hauptzollamts ausgeführt worden, so kann das Hauptzollamt verlangen, daß der frühere Zustand wiederhergestellt wird. Die Beschränkungen gelten nicht für Bauten des Bundes, der Länder und der Gemeinden; die Baupläne müssen jedoch dem Hauptzollamt spätestens einen Monat vor Baubeginn zugeleitet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121250992BJNE002903377",
        "name": "§ 23",
        "title": "Überwachung von Freizonen",
        "parent": {
          "type": "heading",
          "id": "BJNR121250992BJNG002500307"
        },
        "body": "<P>Das Bundesministerium der Finanzen kann zur Sicherung der Begrenzungen von Freizonen, insbesondere zur Ausgestaltung der Umzäunung, das Nähere durch Rechtsverordnung ohne Zustimmung des Bundesrates bestimmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121250992BJNE003001377",
        "name": "§ 24",
        "title": "Helgoland",
        "parent": {
          "type": "heading",
          "id": "BJNR121250992BJNG002500307"
        },
        "body": "<P>(1) Auf der Insel Helgoland kann nach Artikel 135 Absatz 4 des Zollkodex der Union eine Zollstelle errichtet werden, die nach den im Zollgebiet der Union geltenden Vorschriften Amtshandlungen vornimmt.</P><P>(2) Auf Helgoland kann das Befördern, Lagern, Veredeln und Verwenden von Nichtunionswaren sowie der Handel damit in einzelnen Fällen beschränkt werden, wenn es die zollamtliche Überwachung erfordert. Unter den gleichen Voraussetzungen können dort Betriebe, die gewerbsmäßig Nichtunionswaren oder unversteuerte Unionswaren befördern, lagern, veredeln, verwenden oder damit handeln, unter zollamtliche Überwachung gestellt und die Betriebsinhaber zur Buchführung verpflichtet werden.</P><P>(3) Für die Verbote, Beschränkungen und Sicherungsmaßnahmen auf Helgoland gelten die §§ 328 bis 335 der Abgabenordnung sinngemäß.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR121250992BJNG003100307",
        "name": "Teil VII",
        "title": "Sonstige Vorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121250992BJNE003202377",
        "name": "§ 25",
        "title": "Beschränkung des Warenverkehrs",
        "parent": {
          "type": "heading",
          "id": "BJNR121250992BJNG003100307"
        },
        "body": "<P>(1) Der Handel mit Nichtunionswaren oder unversteuerten Waren, die zur Verwendung als Schiffs- und Reisebedarf bestimmt sind, darf nur mit schriftlicher Erlaubnis des Hauptzollamts betrieben werden. Die Erlaubnis kann zur Sicherung der Zollbelange mit Auflagen verbunden werden.</P><P>(2) Das Bundesministerium der Finanzen kann zur Sicherung der Zollbelange durch Rechtsverordnung die Abgabe und den Bezug unverzollter oder unversteuerter Waren als Schiffs- und Reisebedarf einschränken oder für bestimmte Fälle untersagen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121250992BJNE003302377",
        "name": "§ 26",
        "title": "Versand",
        "parent": {
          "type": "heading",
          "id": "BJNR121250992BJNG003100307"
        },
        "body": "<P>Soweit der Zollkodex oder sonstige gemeinschaftsrechtliche Vorschriften eine Befugnis zur Einräumung von Erleichterungen oder vereinfachten Verfahren im Rahmen des gemeinschaftlichen Versandverfahrens vorsehen, kann das Bundesministerium der Finanzen das Nähere durch Rechtsverordnung regeln.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121250992BJNE003401301",
        "name": "§ 27",
        "title": "Abgabenerhebung zum Pauschsatz",
        "parent": {
          "type": "heading",
          "id": "BJNR121250992BJNG003100307"
        },
        "body": "<P>(1) Das Bundesministerium der Finanzen kann durch Rechtsverordnung für Waren, die weder zum Handel noch zur gewerblichen Verwendung bestimmt sind, zur Abgeltung der Einfuhrabgaben pauschalierte Abgabensätze festsetzen, die angewendet werden, wenn der Zollanmelder nicht Verzollung nach dem Zolltarif und Versteuerung nach den in Betracht kommenden Steuergesetzen beantragt.</P><P>(2) Absatz 1 gilt nicht für Einfuhrabgaben, deren Aufkommen den Ländern zusteht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR121250992BJNG003500307",
        "name": "Teil VIII",
        "title": "Sonstige Ermächtigungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121250992BJNE003604377",
        "name": "§ 28",
        "title": "Rechtsverordnungsermächtigungen für Verfahrensregelungen",
        "parent": {
          "type": "heading",
          "id": "BJNR121250992BJNG003500307"
        },
        "body": "<P>(1) Das Bundesministerium der Finanzen wird ermächtigt, zur Sicherung der Zollbelange durch Rechtsverordnung die durch dieses Gesetz festgelegten Pflichten näher zu bestimmen und das Verfahren der zollamtlichen Überwachung in das oder aus dem Zollgebiet der Union sowie in die oder aus den Freizonen verbrachter Waren sowie den Erhalt ihrer zollrechtlichen Bestimmung näher zu regeln.</P><P>(2) Das Bundesministerium der Finanzen wird ermächtigt, durch Rechtsverordnung internationale Zollübereinkommen oder -übereinkünfte, welche die vorübergehende Verwendung bestimmter Beförderungsmittel, die Beförderung von Waren unter Zollverschluß, andere Zollverfahren oder die Harmonisierung und Vereinfachung von Zollförmlichkeiten betreffen, in Kraft zu setzen.</P><P>(3) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121250992BJNE003701301",
        "name": "§ 29",
        "title": "Rechtsverordnungsermächtigung für die Anordnung außertariflicher Zollfreiheit",
        "parent": {
          "type": "heading",
          "id": "BJNR121250992BJNG003500307"
        },
        "body": "<P>(1) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">soweit das Recht der Europäischen Gemeinschaften dies vorsieht, Zollfreiheit anordnen<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">für Waren, die aus einem neu beigetretenen Mitgliedstaat der Europäischen Gemeinschaft in das übrige Zollgebiet der Gemeinschaft im Geltungsbereich dieses Gesetzes zurückkehren,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">für Waren, die Bordbedarf für Schiffe, Luftfahrzeuge und internationale Züge sind,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">für Waren, die zur üblichen Ausrüstung militärischer Einheiten gehören, wenn sie von einer Truppeneinheit, einem einzelnen Schiff oder Luftfahrzeug mitgeführt werden, sowie für Verteidigungsgut, das zur Durchführung von zwischenstaatlichen Gemeinschaftsprogrammen verwendet wird,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">für Waren im persönlichen Gepäck von Reisenden, die zum persönlichen Ge- oder Verbrauch von ihnen oder den Angehörigen ihres Haushalts oder als Geschenk bestimmt sind,</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">unter der Voraussetzung der Gegenseitigkeit für Waren, für die nach zwischenstaatlichem Brauch kein Zoll erhoben wird,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">zum Schutz der betroffenen Wirtschaftskreise die Befreiung von Zöllen einschränken, soweit das Recht der Europäischen Gemeinschaften dies vorsieht.</LA></DD></DL></P><P>(2) Das Bundesministerium der Finanzen kann in den Fällen des Absatzes 1 die Zollfreiheit davon abhängig machen, daß bestimmte Nachweise bis zu bestimmten Zeitpunkten geführt werden und daß die Waren unter zollamtlicher Überwachung zu dem begünstigten Zweck verwendet werden.</P><P>(3) Die Bundesregierung kann durch Rechtsverordnung für Waren mit Ursprung oder Herkunft aus Ländern, die keine Gegenseitigkeit gewähren, die Begünstigungen nach Absatz 1 Nr. 1 Buchstabe a bis d ausschließen oder einschränken.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121250992BJNE003801301",
        "name": "§ 30",
        "title": "Rechtsverordnungsermächtigung für die Anordnung außertariflicher Zollfreiheit zur Förderung der Luft- und Schiffahrt",
        "parent": {
          "type": "heading",
          "id": "BJNR121250992BJNG003500307"
        },
        "body": "<P>Das Bundesministerium der Finanzen kann zur Förderung der Luftfahrt und der Schiffahrt durch Rechtsverordnung Betriebsstoffe auch in anderen als in § 29 geregelten Fällen vom Zoll befreien, wenn sie unter zollamtlicher Überwachung für Luftfahrzeuge oder Schiffe verwendet werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR121250992BJNG003901301",
        "name": "Teil IX",
        "title": "Steuerordnungswidrigkeiten, Steuerstraftaten und Steuerordnungswidrigkeiten im Reiseverkehr",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121250992BJNE004001301",
        "name": "§ 31",
        "title": "Steuerordnungswidrigkeiten",
        "parent": {
          "type": "heading",
          "id": "BJNR121250992BJNG003901301"
        },
        "body": "<P>(1) Ordnungswidrig im Sinne des § 382 Abs. 1 Nr. 1 der Abgabenordnung handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 2 Abs. 1 Satz 1 eine Ware außerhalb einer Zollstraße einführt oder ausführt, entgegen § 2 Abs. 2 außerhalb eines Zollflugplatzes landet oder abfliegt, entgegen § 2 Abs. 3 Satz 1 außerhalb eines Zollandungsplatzes anlegt oder ablegt oder entgegen § 2 Abs. 3 Satz 2 auf einer Zollstraße mit anderen Fahrzeugen oder mit dem Land in Verbindung tritt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 3 Abs. 1 eine Ware außerhalb der Öffnungszeiten einführt oder ausführt,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 10 Abs. 2 in Verbindung mit Abs. 1 Satz 2 auf Verlangen eines Zollbediensteten nicht stehen bleibt oder sich nicht über seine Person ausweist,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 10 Abs. 2 in Verbindung mit Abs. 1 Satz 3 oder 4 nicht oder nicht rechtzeitig hält, ein Beförderungspapier nicht oder nicht rechtzeitig vorlegt oder einem Zollbediensteten nicht oder nicht rechtzeitig ermöglicht, an Bord oder von Bord zu gelangen, oder</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 10 Abs. 2 in Verbindung mit Abs. 1 Satz 6 eine Angabe nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht oder die Entnahme von unentgeltlichen Proben nicht duldet.</LA></DD></DL></P><P>(1a) Ordnungswidrig im Sinne des § 382 Abs. 1 Nr. 2 der Abgabenordnung handelt, wer vorsätzlich oder fahrlässig entgegen § 18 Satz 2 oder 3 den Amtsplatz oder einen besonders gekennzeichneten Platz benutzt.</P><P>(2) Ordnungswidrig im Sinne des § 382 Abs. 1 Nr. 3 der Abgabenordnung handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 10 Abs. 1 Satz 2 auf Verlangen eines Zollbediensteten nicht stehen bleibt oder sich nicht über seine Person ausweist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 10 Abs. 1 Satz 3 oder 4 nicht oder nicht rechtzeitig hält, ein Beförderungspapier nicht oder nicht rechtzeitig vorlegt oder einem Zollbediensteten nicht oder nicht rechtzeitig ermöglicht, an Bord oder von Bord zu gelangen,</LA></DD><DT>2a.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 10 Abs. 1 Satz 6 eine Angabe nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig macht oder die Entnahme von unentgeltlichen Proben nicht duldet,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 15 Abs. 1 Satz 1 einen Bau ohne Zustimmung des Hauptzollamts errichtet oder ändert,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 21 Satz 1 in einer Freizone ohne besondere Erlaubnis des Hauptzollamts wohnt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 22 Satz 1 in einer Freizone einen Bau ohne Zustimmung des Hauptzollamts errichtet, wesentlich in seiner Bauart ändert oder anders verwendet,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">im grenznahen Raum, in einem der Grenzaufsicht unterworfenen Gebiet oder in einer Freizone entgegen § 25 Abs. 1 Satz 1 Handel mit Nichtgemeinschaftswaren oder unversteuerten Waren, die zur Verwendung als Schiffs- oder Reisebedarf bestimmt sind, ohne schriftliche Erlaubnis des Hauptzollamts betreibt.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121250992BJNE004505123",
        "name": "§ 31a",
        "title": "Bußgeldvorschriften",
        "parent": {
          "type": "heading",
          "id": "BJNR121250992BJNG003901301"
        },
        "body": "<P>(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 5 Absatz 1 Satz 1 oder § 10 Absatz 4a Satz 1 oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 12a Absatz 5 Satz 1</LA></DD></DL>eine Postsendung oder ein dort genanntes Dokument nicht oder nicht rechtzeitig vorlegt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 5 Absatz 1 Satz 1 oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">§ 12a Absatz 1 Satz 1</LA></DD></DL>eine Anzeige nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erstattet,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 10 Absatz 4 Satz 1 Zutritt nicht gewährt,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Anordnung nach § 12a Absatz 2 Satz 1 zuwiderhandelt,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 12a Absatz 6 Satz 3 eine Auskunft nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig erteilt oder</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen § 12e Absatz 2 Satz 1 einen Nachweis nicht oder nicht rechtzeitig erbringt.</LA></DD></DL></P><P>(2) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässig entgegen Artikel 139 Absatz 1 oder Absatz 2 Satz 1 der Verordnung (EU) Nr. 952/2013 des Europäischen Parlaments und des Rates vom 9. Oktober 2013 zur Festlegung des Zollkodex der Union (ABl. L 269 vom 10.10.2013, S. 1) in Verbindung mit § 4 Absatz 1 eine dort genannte Ware nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig gestellt.</P><P>(3) Ordnungswidrig handelt, wer gegen die Verordnung (EU) 2018/1672 des Europäischen Parlaments und des Rates vom 23. Oktober 2018 über die Überwachung von Barmitteln, die in die Union oder aus der Union verbracht werden, und zur Aufhebung der Verordnung (EG) Nr. 1889/2005 (ABl. L 284 vom 12.11.2018, S. 6; L 435 vom 23.12.2018, S. 79) verstößt, indem er vorsätzlich oder fahrlässig <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">entgegen Artikel 3 Absatz 1 Satz 1 einen dort genannten Bargeldbetrag nicht oder nicht bis zum Zeitpunkt der Ein- oder Ausreise anmeldet oder Barmittel nicht oder nicht zum Zeitpunkt der Kontrolle zur Verfügung stellt oder</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">einer vollziehbaren Anordnung nach Artikel 4 Absatz 1 Satz 1 zuwiderhandelt.</LA></DD></DL></P><P>(4) Die Ordnungswidrigkeit kann in den Fällen des Absatzes 1 Nummer 2 Buchstabe b und des Absatzes 3 mit einer Geldbuße bis zu einer Million Euro, in den Fällen des Absatzes 1 Nummer 1 Buchstabe b und Nummer 6 mit einer Geldbuße bis zu fünfzigtausend Euro und in den übrigen Fällen mit einer Geldbuße bis zu dreißigtausend Euro geahndet werden.</P><P>(5) Verwaltungsbehörde im Sinne des § 36 Absatz 1 Nummer 1 des Gesetzes über Ordnungswidrigkeiten ist das Hauptzollamt.</P><P>(6) Die Hauptzollämter und ihre Beamten haben bei Ordnungswidrigkeiten nach den Absätzen 1 bis 3 dieselben Rechte und Pflichten wie die Behörden und Beamten des Polizeidienstes nach dem Gesetz über Ordnungswidrigkeiten; die Beamten sind insoweit Ermittlungspersonen der Staatsanwaltschaft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR121250992BJNE004103377",
        "name": "§ 32",
        "title": "Nichtverfolgung von Steuerstraftaten und Steuerordnungswidrigkeiten, Erhebung eines Zuschlags",
        "parent": {
          "type": "heading",
          "id": "BJNR121250992BJNG003901301"
        },
        "body": "<P>(1) Steuerstraftaten und Steuerordnungswidrigkeiten (§§ 369, 377 der Abgabenordnung) sollen als solche nicht verfolgt werden, wenn durch die Tat selbst oder die Vortat Einfuhr- oder Ausfuhrabgaben oder Verbrauchsteuern von insgesamt nicht mehr als 250 Euro verkürzt wurden oder deren Verkürzung versucht wurde.</P><P>(2) Absatz 1 gilt nicht in den in § 370 Absatz 3, den §§ 373 und 374 Absatz 2 der Abgabenordnung genannten Fällen.</P><P>(3) Wird eine Steuerstraftat oder Steuerordnungswidrigkeit nach Absatz 1 nicht verfolgt oder wird von der Verfolgung einer Steuerstraftat, die sich auf Einfuhr- oder Ausfuhrabgaben oder Verbrauchsteuern bezieht, nach § 398 der Abgabenordnung oder nach § 153 der Strafprozessordnung abgesehen, so kann ein Zuschlag bis zur Höhe der festzusetzenden Einfuhr- oder Ausfuhrabgaben oder Verbrauchsteuern, höchstens jedoch bis zu 250 Euro erhoben werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
