{
  "data": {
    "type": "law",
    "id": "BJNR001690960",
    "firstPublished": "1960-03-08",
    "sourceTimestamp": "20131008093431",
    "titleShort": null,
    "titleLong": "Gesetz zur Ausführung des Vertrages zwischen der Bundesrepublik Deutschland und der Republik Österreich vom 6. Juni 1959 über die gegenseitige Anerkennung und Vollstreckung von gerichtlichen Entscheidungen, Vergleichen und öffentlichen Urkunden in Zivil- und Handelssachen",
    "abbreviation": "ZPVtrAUTAG",
    "slug": "zpvtrautag",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1960, 169",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 23 G v. 27.7.2001 I 1887",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.7.1977 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "heading",
        "id": "BJNR001690960BJNG000100306",
        "name": "Erster Abschnitt",
        "title": "Vollstreckbarerklärung von\ngerichtlichen Entscheidungen, Vergleichen und öffentlichen Urkunden",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001690960BJNE000500306",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001690960BJNG000100306"
        },
        "body": "<P>(1) Für die Vollstreckbarerklärung gerichtlicher Entscheidungen (Artikel 1, 5ff., 14 Abs. 2, Artikel 15 Satz 1 des Vertrages), gerichtlicher Vergleiche (Artikel 11 des Vertrages) und öffentlicher Urkunden (Artikel 13 des Vertrages) ist sachlich das Amtsgericht oder das Landgericht zuständig, das für die gerichtliche Geltendmachung des Anspruchs zuständig sein würde.</P><P>(2) Örtlich zuständig ist das Gericht, bei dem der Schuldner seinen allgemeinen Gerichtsstand hat, und beim Fehlen eines solchen das Gericht, in dessen Bezirk sich Vermögen des Schuldners befindet oder die Zwangsvollstreckung durchgeführt werden soll.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001690960BJNE000602310",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001690960BJNG000100306"
        },
        "body": "<P>(1) Für die Vollstreckbarerklärung der in § 1 Abs. 1 genannten Schuldtitel gelten § 1063 Abs. 1 und § 1064 Abs. 2 der Zivilprozeßordnung entsprechend, soweit nicht in § 3 etwas Besonderes bestimmt ist.</P><P>(2) Dem Antrag soll die für die Zustellung erforderliche Zahl von Abschriften beigefügt werden.</P><P>(3) Wird die mündliche Verhandlung angeordnet, so ist der Termin den Parteien von Amts wegen bekanntzumachen. Im Verfahren vor den Landgerichten soll die Bekanntmachung die Aufforderung gemäß § 215 der Zivilprozeßordnung enthalten.</P><P>(4) Der Beschluss unterliegt der Beschwerde nach den §§ 567 bis 577 der Zivilprozessordnung. Die §§ 707, 717, 1065 gelten entsprechend.</P><P>(5) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001690960BJNE000702310",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001690960BJNG000100306"
        },
        "body": "<P>(1) Ist eine noch nicht rechtskräftige Entscheidung eines österreichischen Gerichts, hinsichtlich deren die Exekution zur Sicherstellung für zulässig erklärt worden ist, für vollstreckbar zu erklären (Artikel 8, 9 des Vertrages), so ist in dem Beschluß auszusprechen, daß die Entscheidung nur zur Sicherung der Zwangsvollstreckung für vollstreckbar erklärt wird.</P><P>(2) Erlangt die Entscheidung des österreichischen Gerichts, die nach Absatz 1 zur Sicherung der Zwangsvollstreckung für vollstreckbar erklärt worden ist, später die Rechtskraft, so ist der Beschluß über die Vollstreckbarerklärung auf Antrag des Gläubigers dahin zu ändern, daß die Entscheidung ohne Beschränkung für vollstreckbar erklärt wird. Das gleiche gilt für den Fall, daß die Entscheidung des österreichischen Gerichts bereits die Rechtskraft erlangt hat, bevor der Beschluß über die Vollstreckbarerklärung erlassen wird, sofern der Eintritt der Rechtskraft in dem Verfahren nicht geltend gemacht worden ist. Über den Antrag ist ohne mündliche Verhandlung zu entscheiden; vor der Entscheidung ist der Gegner zu hören. Für das Verfahren gelten im übrigen § 1064 Abs. 2 der Zivilprozeßordnung und § 2 Abs. 2 und 4 entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001690960BJNE000800306",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001690960BJNG000100306"
        },
        "body": "<P>Hängt die Vollstreckung nach dem Inhalt der gerichtlichen Entscheidung, des gerichtlichen Vergleichs oder der öffentlichen Urkunde von dem Ablauf einer Frist oder von dem Eintritt einer anderen Tatsache als einer dem Gläubiger obliegenden Sicherheitsleistung ab oder wird die Vollstreckbarerklärung zugunsten eines anderen als des in der gerichtlichen Entscheidung, dem gerichtlichen Vergleich oder der öffentlichen Urkunde bezeichneten Gläubigers oder gegen einen anderen als den darin bezeichneten Schuldner nachgesucht, so ist die Frage, inwieweit die Vollstreckbarerklärung von dem Nachweis besonderer Voraussetzungen abhängig oder ob der Schuldtitel für oder gegen den anderen vollstreckbar ist, nach österreichischem Recht zu entscheiden. Ein solcher Nachweis ist durch öffentliche oder öffentlich beglaubigte Urkunden zu führen, sofern nicht die nachzuweisenden Tatsachen bei dem Gericht offenkundig sind. Kann er in dieser Form nicht erbracht werden, so ist mündliche Verhandlung anzuordnen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001690960BJNE000901307",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001690960BJNG000100306"
        },
        "body": "<P>(1) In dem Verfahren der Vollstreckbarerklärung einer gerichtlichen Entscheidung kann der Schuldner auch Einwendungen gegen den Anspruch selbst insoweit geltend machen, als die Gründe, auf denen sie beruhen, erst nach dem Erlaß der gerichtlichen Entscheidung entstanden sind.</P><P>(2) In dem Verfahren der Vollstreckbarerklärung eines gerichtlichen Vergleichs oder einer öffentlichen Urkunde kann der Schuldner Einwendungen gegen den Anspruch selbst ungeachtet der in Absatz 1 enthaltenen Beschränkung geltend machen.</P><P>(3) Ist eine gerichtliche Entscheidung, ein gerichtlicher Vergleich oder eine öffentliche Urkunde für vollstreckbar erklärt, so kann der Schuldner Einwendungen gegen den Anspruch selbst in einem Verfahren nach § 767 der Zivilprozeßordnung nur geltend machen, wenn die Gründe, auf denen sie beruhen, erst <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Ablauf der Frist, innerhalb derer er Beschwerde hätte einlegen können, oder</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">falls die Beschwerde eingelegt worden ist, nach Beendigung dieses Verfahrens</LA></DD> </DL>entstanden sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001690960BJNE001000306",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001690960BJNG000100306"
        },
        "body": "<P>(1) Aus den für vollstreckbar erklärten Schuldtiteln findet die Zwangsvollstreckung statt, sofern die Entscheidung über die Vollstreckbarkeit rechtskräftig oder für vorläufig vollstreckbar erklärt ist.</P><P>(2) Im Falle des § 3 Abs. 1 gelten für die Zwangsvollstreckung §§ 928, 930 bis 932 der Zivilprozeßordnung sowie § 99 Abs. 2 und § 106 Abs. 3 des Gesetzes über Rechte an Luftfahrzeugen vom 26. Februar 1959 (Bundesgesetzbl. I S. 57) über die Vollziehung eines Arrestes entsprechend. Soll eine Sicherungshypothek eingetragen werden, so ist der um 20 vom Hundert erhöhte Betrag der Forderung als der Höchstbetrag zu bezeichnen, für den das Grundstück oder die Berechtigung haftet. Das gleiche gilt für den Höchstbetrag des Pfandrechts oder des Registerpfandrechts, das in das Schiffsregister, in das Schiffsbauregister oder in das Register für Pfandrechte an Luftfahrzeugen eingetragen werden soll.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001690960BJNG000200306",
        "name": "Zweiter Abschnitt",
        "title": "Aufhebung oder Abänderung der\nVollstreckbarerklärung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001690960BJNE001101310",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001690960BJNG000200306"
        },
        "body": "<P>(1) Wird eine gerichtliche Entscheidung, ein gerichtlicher Vergleich oder eine öffentliche Urkunde nach der Vollstreckbarerklärung in Österreich aufgehoben oder abgeändert und kann der Schuldner diese Tatsache in dem Verfahren der Vollstreckbarerklärung nicht mehr geltend machen, so kann er die Aufhebung oder Abänderung der Vollstreckbarerklärung in einem besonderen Verfahren beantragen.</P><P>(2) Für die Entscheidung über den Antrag ist das Gericht ausschließlich zuständig, das in dem Verfahren der Vollstreckbarerklärung im ersten Rechtszug entschieden hat. Über den Antrag kann ohne mündliche Verhandlung entschieden werden; vor der Entscheidung ist der Gläubiger zu hören. Die Entscheidung ergeht durch Beschluß, der dem Gläubiger und dem Schuldner von Amts wegen zuzustellen ist. Der Beschluss unterliegt der Beschwerde nach den §§ 567 bis 577 der Zivilprozessordnung.</P><P>(3) Für die Einstellung der Zwangsvollstreckung und die Aufhebung bereits getroffener Vollstreckungsmaßregeln gelten §§ 769, 770 der Zivilprozeßordnung entsprechend. Die Aufhebung einer Vollstreckungsmaßregel ist auch ohne Sicherheitsleistung zulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001690960BJNE001200306",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001690960BJNG000200306"
        },
        "body": "<P>Wird die Vollstreckbarerklärung einer noch nicht rechtskräftigen Entscheidung eines österreichischen Gerichts, hinsichtlich deren die Exekution zur Sicherstellung für zulässig erklärt worden war, nach § 7 aufgehoben oder abgeändert, so ist der Gläubiger zum Ersatz des Schadens verpflichtet, der dem Schuldner durch die Vollstreckung der für vollstreckbar erklärten gerichtlichen Entscheidung oder durch eine zur Abwendung der Vollstreckung gemachte Leistung entstanden ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001690960BJNG000300306",
        "name": "Dritter Abschnitt",
        "title": "Besondere Vorschriften für\ndeutsche gerichtliche Entscheidungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001690960BJNE001300306",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001690960BJNG000300306"
        },
        "body": "<P>Vollstreckungsbescheide und einstweilige Verfügungen, auf Grund deren ein Gläubiger die Bewilligung der Exekution in Österreich beantragen will (Artikel 14 Abs. 2 des Vertrages), sind auch dann mit der Vollstreckungsklausel zu versehen, wenn dies für eine Zwangsvollstreckung im Inland nach § 796 Abs. 1, §§ 936, 929 Abs. 1 der Zivilprozeßordnung nicht erforderlich wäre.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR001690960BJNG000400306",
        "name": "Vierter Abschnitt",
        "title": "Schlußbestimmungen",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001690960BJNE001400306",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001690960BJNG000400306"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001690960BJNE001500306",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001690960BJNG000400306"
        },
        "body": "<P>Dieses Gesetz gilt nach Maßgabe des § 13 Abs. 1 des Dritten Überleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001690960BJNE001600306",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR001690960BJNG000400306"
        },
        "body": "<P>Dieses Gesetz tritt gleichzeitig mit dem Vertrag zwischen der Bundesrepublik Deutschland und der Republik Österreich vom 6. Juni 1959 über die gegenseitige Anerkennung und Vollstreckung von gerichtlichen Entscheidungen, Vergleichen und öffentlichen Urkunden in Zivil- und Handelssachen in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
