{
  "data": {
    "type": "law",
    "id": "BJNR288500005",
    "firstPublished": "2005-09-23",
    "sourceTimestamp": "20210902213532",
    "titleShort": null,
    "titleLong": "Verordnung über den Betrieb des Zentralen Staatsanwaltschaftlichen Verfahrensregisters",
    "abbreviation": "ZStVBetrV",
    "slug": "zstvbetrv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2005, 2885",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 9 G v. 25.6.2021 I 2099",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.6.2006 +++)<BR />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<BR />     Umsetzung der<BR />      EURL 2016/680   (CELEX Nr: 32016L0680) vgl. Art. 13 <BR />                       G v. 20.11.2019 I 1724 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR288500005BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 494 Abs. 4 der Strafprozessordnung in der Fassung der Bekanntmachung vom 7. April 1987 (BGBl. I S. 1074, 1319), der zuletzt durch Artikel 2 Nr. 6 des Gesetzes vom 10. September 2004 (BGBl. I S. 2318) geändert worden ist, verordnet das Bundesministerium der Justiz:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR288500005BJNE000201301",
        "name": "§ 1",
        "title": "Register",
        "parent": null,
        "body": "<P>(1) Das Register nach den §§ 492 bis 495 der Strafprozessordnung wird bei dem Bundesamt für Justiz (Registerbehörde) unter der Bezeichnung \"Zentrales Staatsanwaltschaftliches Verfahrensregister\" geführt.</P><P>(2) Eine Erhebung oder Verwendung personenbezogener Daten im Auftrag durch andere Stellen ist unzulässig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR288500005BJNE000301125",
        "name": "§ 2",
        "title": "Inhalt und Zweck des Registers",
        "parent": null,
        "body": "<P>In dem Register werden die in § 4 bezeichneten Daten zu in der Bundesrepublik Deutschland geführten Strafverfahren einschließlich steuerstrafrechtlicher Verfahren sowie Verfahren der Behörden der Zollverwaltung nach § 14a Absatz 1 und § 14b Absatz 1 des Schwarzarbeitsbekämpfungsgesetzes zu dem Zweck gespeichert, die Durchführung von Strafverfahren effektiver zu gestalten, insbesondere die Ermittlung überörtlich handelnder Täter und Mehrfachtäter zu erleichtern, das frühzeitige Erkennen von Tat- und Täterverbindungen zu ermöglichen und gebotene Verfahrenskonzentrationen zu fördern.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR288500005BJNE000401125",
        "name": "§ 3",
        "title": "Übermittlung von Daten an das Register",
        "parent": null,
        "body": "<P>(1) Die Staatsanwaltschaften, die diesen in steuerstrafrechtlichen Angelegenheiten nach § 386 Abs. 2 und § 399 der Abgabenordnung gleichgestellten Finanzbehörden und die Behörden der Zollverwaltung nach § 14a Absatz 1 und § 14b Absatz 1 des Schwarzarbeitsbekämpfungsgesetzes (mitteilende Stellen) übermitteln, sobald ein Strafverfahren bei ihnen anhängig wird, die in § 4 bezeichneten Daten in einer den Regelungen nach § 10 Abs. 1 entsprechenden standardisierten Form im Wege der Datenfernübertragung an die Registerbehörde. Unrichtigkeiten und Änderungen der Daten sind der Registerbehörde unverzüglich mitzuteilen; dies gilt auch für Verfahrensabgaben, -übernahmen, -verbindungen und -abtrennungen.</P><P>(2) Die Übermittlung kann mit der Maßgabe erfolgen, dass wegen besonderer Geheimhaltungsbedürftigkeit des Strafverfahrens Auskünfte über die übermittelten Daten an eine andere als die mitteilende Stelle ganz oder teilweise zu unterbleiben haben.</P><P>(3) Die Übermittlung kann vorübergehend zurückgestellt werden, wenn eine Gefährdung des Untersuchungszwecks zu besorgen ist und diese Gefährdung auf andere Weise, insbesondere durch eine Maßgabe nach Absatz 2, nicht abgewendet werden kann. Die Gründe für eine Zurückstellung der Übermittlung sind zu dokumentieren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR288500005BJNE000500000",
        "name": "§ 4",
        "title": "Zu speichernde Daten",
        "parent": null,
        "body": "<P>(1) Es werden die folgenden Identifizierungsdaten der beschuldigten Person gespeichert: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Geburtsname,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Familienname,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Vornamen,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Geburtsdatum,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Geburtsort und der Geburtsstaat,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Geschlecht,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Staatsangehörigkeiten,</LA></DD> <DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">die letzte bekannte Anschrift und, sofern sich die beschuldigte Person in Haft befindet oder eine sonstige freiheitsentziehende Maßnahme gegen sie vollzogen wird, die Anschrift der Justizvollzugsanstalt mit Gefangenenbuchnummer oder die Anschrift der Anstalt, in der die sonstige freiheitsentziehende Maßnahme vollzogen wird,</LA></DD> <DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">besondere körperliche Merkmale und Kennzeichen (zum Beispiel Muttermale, Narben, Tätowierungen), soweit zur Identifizierung erforderlich,</LA></DD> <DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">etwaige abweichende Angaben zu den Daten nach den Nummern 1 bis 7 (zum Beispiel frühere, Alias- oder sonst vom Familiennamen abweichende Namen).</LA></DD> </DL> </P><P>(2) Es werden die folgenden Daten zur Straftat gespeichert: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zeiten oder der Zeitraum der Tat,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Orte der Tat,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die verletzten Gesetze,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die nähere Bezeichnung der Straftat (zum Beispiel Handtaschenraub, Straßenraub),</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Höhe etwaiger durch die Tat verursachter Schäden in Euro,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Angabe, dass es Mitbeschuldigte gibt.</LA></DD> </DL>Die Angaben nach Satz 1 Nr. 3 und 4 können unter Verwendung eines Straftatenschlüssels erfolgen.</P><P>(3) Es werden die folgenden Vorgangsdaten gespeichert: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die mitteilende Stelle,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die sachbearbeitende Stelle der Polizei, der Zoll- und der Steuerfahndung,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Aktenzeichen und Tagebuchnummern der in den Nummern 1 und 2 bezeichneten Stellen.</LA></DD> </DL> </P><P>(4) Es werden die folgenden Daten zum Verfahrensstand gespeichert: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Datum der Einleitung des Ermittlungsverfahrens durch die mitteilende Stelle,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Datum der Anklage und das Gericht, vor dem die Hauptverhandlung stattfinden soll,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Datum des Antrags auf Durchführung eines besonderen Verfahrens nach dem Sechsten Buch der Strafprozessordnung und die Art des Verfahrens,</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Datum des Antrags auf Entscheidung im vereinfachten Jugendverfahren nach § 76 des Jugendgerichtsgesetzes,</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Datum der Aussetzung oder vorläufigen oder endgültigen Einstellung des Verfahrens und die angewandte Vorschrift,</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Datum des Freispruchs oder der Verurteilung,</LA></DD> <DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Datum und die Art einer sonstigen staatsanwaltschaftlichen oder gerichtlichen Verfahrenserledigung.</LA></DD> </DL> </P><P>(5) Andere als die in den Absätzen 1 bis 4 genannten Daten werden in dem Register nicht gespeichert.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR288500005BJNE000601125",
        "name": "§ 5",
        "title": "Berichtigung, Löschung und Einschränkung der Verarbeitung",
        "parent": null,
        "body": "<P>Die Berichtigung, Löschung und Einschränkung der Verarbeitung der gespeicherten Daten bestimmen sich nach § 494 Absatz 1 bis 3 der Strafprozessordnung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR288500005BJNE000707125",
        "name": "§ 6",
        "title": "Auskunft an Behörden",
        "parent": null,
        "body": "<P>(1) Auf Ersuchen erhalten Auskunft über die in § 4 genannten Daten <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die mitteilenden Stellen im Sinne des § 3 Absatz 1 Satz 1; bei Mitteilung eines neuen Verfahrens erhalten sie auch ohne Ersuchen Auskunft über die zu der beschuldigten Person bereits gespeicherten Daten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Polizei- und Sonderpolizeibehörden, soweit sie im Einzelfall strafverfolgend tätig sind,</LA></DD><DT>2a.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Bundeskriminalamt, <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Maßgabe des § 492 Absatz 3 Satz 3 der Strafprozessordnung und des § 39 des Bundeskriminalamtgesetzes, soweit dies im Einzelfall zur Erfüllung seiner Aufgaben nach § 5 Absatz 1 des Bundeskriminalamtgesetzes erforderlich ist, oder</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">nach Maßgabe des § 492 Absatz 3 Satz 3 der Strafprozessordnung und des § 9 Absatz 2 und 5 des Bundeskriminalamtgesetzes, soweit dies im Einzelfall zur Erfüllung seiner Aufgaben nach § 6 Absatz 1 oder § 7 Absatz 1 oder Absatz 2 des Bundeskriminalamtgesetzes erforderlich ist,</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Finanzbehörden in steuerstrafrechtlichen Ermittlungsverfahren der Staatsanwaltschaft (§ 402 der Abgabenordnung),</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Steuer- und Zollfahndungsdienststellen, soweit sie im Einzelfall strafverfolgend tätig sind,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Waffenbehörden nach Maßgabe des § 492 Absatz 3 Satz 4 der Strafprozessordnung und des § 5 Absatz 5 Satz 1 Nummer 2 und Satz 2 des Waffengesetzes,</LA></DD><DT>5a.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Sprengstoffbehörden nach Maßgabe des § 492 Absatz 3 Satz 4 der Strafprozessordnung und des § 8a Absatz 5 Satz 1 Nummer 2 und Satz 3 des Sprengstoffgesetzes,</LA></DD><DT>5b.</DT><DD Font=\"normal\"><LA Size=\"normal\">die an Sicherheitsüberprüfungen mitwirkenden Behörden nach Maßgabe des § 492 Absatz 3 Satz 4 der Strafprozessordnung und des § 12 Absatz 1 Nummer 2 des Sicherheitsüberprüfungsgesetzes,</LA></DD><DT>5c.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zentralstelle für Finanztransaktionsuntersuchungen nach Maßgabe des § 492 Absatz 3 Satz 4 der Strafprozessordnung und des § 31 Absatz 4a des Geldwäschegesetzes,</LA></DD><DT>5d.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Luftsicherheitsbehörden nach Maßgabe des § 492 Absatz 3 Satz 4 der Strafprozessordnung und des § 7 Absatz 3 Satz 1 Nummer 3 des Luftsicherheitsgesetzes,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">das nationale Mitglied von Eurojust nach § 5 Absatz 1 Nummer 2 des Eurojust-Gesetzes.</LA></DD></DL></P><P>(2) Nach Maßgabe des § 492 Absatz 4 der Strafprozessordnung erhalten auf Ersuchen Auskunft über die in § 4 Absatz 1 bis 3 genannten Daten auch <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verfassungsschutzbehörden des Bundes und der Länder,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Militärische Abschirmdienst,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">der Bundesnachrichtendienst.</LA></DD></DL></P><P>(3) Auskunft wird erteilt über Eintragungen zu Personen mit gleichen und zu Personen mit ähnlichen Identifizierungsdaten. Auf gesondertes Ersuchen wird Auskunft auch über Eintragungen zu Mitbeschuldigten erteilt.</P><P>(4) Auskunft wird nicht erteilt, soweit eine Maßgabe nach § 3 Abs. 2 entgegensteht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR288500005BJNE000800000",
        "name": "§ 7",
        "title": "Automatisiertes Anfrage- und Auskunftsverfahren; automatisiertes\nAbrufverfahren",
        "parent": null,
        "body": "<P>(1) Auskunftsersuchen und Auskünfte werden im Wege eines automatisierten Anfrage- und Auskunftsverfahrens übermittelt. Die Registerbehörde kann Maßnahmen zur Einführung eines automatisierten Abrufverfahrens treffen.</P><P>(2) Bei Störung der technischen Einrichtungen für automatisierte Übermittlungen und bei außergewöhnlicher Dringlichkeit können Auskunftsersuchen und Auskünfte auch mittels Telefon oder Telefax übermittelt werden. Hierbei hat die Registerbehörde sicherzustellen, dass die Mitteilung der Auskunft an die ersuchende Stelle erfolgt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR288500005BJNE000900000",
        "name": "§ 8",
        "title": "Auskunft bei Anfragen mit ähnlichen oder unvollständigen Angaben",
        "parent": null,
        "body": "<P>(1) Auf Ersuchen mit nicht eindeutig zuordenbaren oder unvollständigen Identifizierungsdatensätzen übermittelt die Registerbehörde an die ersuchende Stelle für Zwecke der Identitätsprüfung die in § 4 Abs. 1, 2 Satz 1 Nr. 1 und 2 sowie Abs. 3 bezeichneten Daten von bis zu 20 unter ähnlichen Identifizierungsdaten gespeicherten Personen. Satz 1 gilt entsprechend, wenn Anfragedatensätze zwar eindeutig zugeordnet werden können, aber auch Eintragungen unter ähnlichen Identifizierungsdaten vorhanden sind. Die Registerbehörde teilt ferner mit, wie viele weitere Datensätze zu Personen mit ähnlichen Identifizierungsdaten vorhanden sind.</P><P>(2) Die ersuchende Stelle hat die Identitätsprüfung unverzüglich vorzunehmen und Datensätze, die nicht zu einer Identifizierung führen, unverzüglich zu löschen.</P><P>(3) Ist eine Identifizierung anhand der mitgeteilten Datensätze nicht möglich, kann die ersuchende Stelle der Registerbehörde ein Folgeersuchen übermitteln. Für die aufgrund des Folgeersuchens von der Registerbehörde zu übermittelnden Daten gelten die Absätze 1 und 2 entsprechend mit der Maßgabe, dass die Daten von bis zu 50 unter ähnlichen Identifizierungsdaten gespeicherten Personen übermittelt werden.</P><P>(4) Ist eine Identifizierung auch anhand der nach Absatz 3 mitgeteilten Datensätze nicht möglich, kann die ersuchende Stelle der Registerbehörde weitere Folgeersuchen übermitteln, wenn dies für Zwecke eines Strafverfahrens erforderlich ist, das eine Straftat von erheblicher Bedeutung zum Gegenstand hat. Für die weiteren Folgeersuchen gelten die Absätze 1 und 2 entsprechend mit der Maßgabe, dass von der Registerbehörde jeweils die Daten von bis zu 50 weiteren unter ähnlichen Identifizierungsdaten gespeicherten Personen übermittelt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR288500005BJNE001001125",
        "name": "§ 9",
        "title": "Auskunft an betroffene Personen",
        "parent": null,
        "body": "<P>(1) Für den Auskunftsanspruch betroffener Personen gilt § 57 des Bundesdatenschutzgesetzes.</P><P>(2) Über die Erteilung der Auskunft entscheidet die Registerbehörde im Einvernehmen mit der Stelle, welche die in die Auskunft aufzunehmenden personenbezogenen Daten mitgeteilt hat.</P><P>(3) Wird gemäß § 57 Absatz 4 des Bundesdatenschutzgesetzes von der Auskunft abgesehen, so wird dem Antragsteller mitgeteilt, dass keine Daten verarbeitet werden, über die Auskunft erteilt werden kann. Der Antragsteller ist unabhängig davon, ob Verfahren gegen ihn geführt werden, auf diese Regelung und auf die Rechtsschutzmöglichkeit des § 57 Absatz 7 Satz 2 des Bundesdatenschutzgesetzes hinzuweisen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR288500005BJNE001100000",
        "name": "§ 10",
        "title": "Organisatorische und technische Leitlinien und Maßnahmen",
        "parent": null,
        "body": "<P>(1) Die Registerbehörde regelt die organisatorischen und technischen Einzelheiten im Einvernehmen mit den obersten Justiz-, Innen- und Finanzbehörden des Bundes und der Länder sowie unter Beteiligung des Bundesbeauftragten für den Datenschutz und des Bundesamtes für Sicherheit in der Informationstechnik. Insbesondere sind die Kommunikation zwischen den mitteilenden und auskunftsberechtigten Stellen und der Registerbehörde, der Aufbau der Datensätze und der Datenstruktur, die Kriterien zur Feststellung gleicher Identifizierungsdaten und die Beantwortung von Anfragen mit ähnlichen oder unvollständigen Angaben zu regeln.</P><P>(2) Die Registerbehörde trifft die erforderlichen und angemessenen Maßnahmen, um die Verfügbarkeit, Integrität, Authentizität und Vertraulichkeit der im Register gespeicherten Daten entsprechend dem jeweiligen Stand der Technik sicherzustellen. Dabei ist die besondere Schutzbedürftigkeit der im Register gespeicherten Daten zu berücksichtigen. Die Organisation innerhalb der Registerbehörde ist so zu gestalten, dass sie den Grundsätzen der Aufgabentrennung und der Beschränkung des Zugangs zu personenbezogenen Daten auf das zur Aufgabenerfüllung Erforderliche entspricht.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR288500005BJNE001200000",
        "name": "§ 11",
        "title": "Inkrafttreten, Außerkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am ersten Tag des neunten auf die Verkündung folgenden Kalendermonats in Kraft. Gleichzeitig tritt die Allgemeine Verwaltungsvorschrift über eine Errichtungsanordnung für das länderübergreifende staatsanwaltschaftliche Verfahrensregister vom 7. August 1995 (BAnz. S. 9761) außer Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR288500005BJNE001300000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
