{
  "data": {
    "type": "law",
    "id": "BJNR138600011",
    "firstPublished": "2011-07-11",
    "sourceTimestamp": "20210914214016",
    "titleShort": "Testamentsregister-Verordnung",
    "titleLong": "Verordnung zur Einrichtung und Führung des Zentralen Testamentsregisters",
    "abbreviation": "ZTRV",
    "slug": "ztrv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2011, 1386",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 6 G v. 25.6.2021 I 2154",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 1.1.2012 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR138600011BJNE000100000",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 78 Absatz 2 Satz 2 bis 5 in Verbindung mit § 78 Absatz 2 Satz 1 Nummer 2 der Bundesnotarordnung, der durch Artikel 1 Nummer 1 Buchstabe a des Gesetzes vom 22. Dezember 2010 (BGBl. I S. 2255) eingefügt worden ist, verordnet das Bundesministerium der Justiz:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR138600011BJNE000200000",
        "name": "§ 1",
        "title": "Inhalt des Registers",
        "parent": null,
        "body": "<P>Die Registerbehörde nimmt folgende Verwahrangaben in das Zentrale Testamentsregister auf: <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>Daten des Erblassers <DL Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA>Familienname, Geburtsname, Vornamen und Geschlecht,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA>Tag und Ort der Geburt,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA>Geburtsstandesamt und Geburtenregisternummer, wenn die Geburt im Inland beurkundet wurde,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA>Staat der Geburt, wenn der Erblasser im Ausland geboren wurde,</LA></DD></DL></LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>Bezeichnung und Anschrift der Verwahrstelle,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>Verwahrnummer, Verwahrbuchnummer oder Aktenzeichen des Verfahrens der Verwahrstelle,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA>Art und Datum der Errichtung der erbfolgerelevanten Urkunde und</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA>Name, Amtssitz und Urkundenrollen-Nummer des Notars bei notariellen Urkunden.</LA></DD></DL>Die Registerbehörde kann zusätzliche Angaben aufnehmen, die für das Auffinden der erbfolgerelevanten Urkunde erforderlich sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR138600011BJNE000301311",
        "name": "§ 2",
        "title": "Meldung zum Register",
        "parent": null,
        "body": "<P>(1) Notare und Gerichte (Melder) übermitteln nach § 34a Absatz 1 und 2 des Beurkundungsgesetzes, nach § 347 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit und nach § 78d Absatz 4 der Bundesnotarordnung die Verwahrangaben an die Registerbehörde. Betrifft eine erbfolgerelevante Urkunde mehrere Erblasser, sind die Verwahrangaben für jeden Erblasser zu übermitteln.</P><P>(2) Jede Übermittlung muss alle Verwahrangaben nach § 1 Satz 1 enthalten, mit Ausnahme der Geburtenregisternummer, die nachträglich übermittelt werden kann. Im Fall der besonderen amtlichen Verwahrung der Urkunde übermittelt das Gericht eine Verwahrbuchnummer nur, wenn die Urkunde unter der Verwahrnummer nach § 3 Absatz 1 Satz 1 bei dem Verwahrgericht nicht aufgefunden werden kann.</P><P>(3) Der Melder übermittelt die erforderlichen Daten, wie sie ihm vom Erblasser mitgeteilt wurden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR138600011BJNE000400000",
        "name": "§ 3",
        "title": "Registrierungsverfahren",
        "parent": null,
        "body": "<P>(1) Die Registerbehörde fasst die übermittelten Verwahrangaben für jeden Erblasser unter einer Registernummer zu einem Datensatz (Verwahrdatensatz) zusammen und ordnet jeder erbfolgerelevanten Urkunde, die in die besondere amtliche Verwahrung zu nehmen ist, eine Verwahrnummer zu. Die Verwahrnummern werden bezogen auf jedes Verwahrgericht vergeben. Die Registerbehörde speichert diesen Verwahrdatensatz in einem elektronischen System (Registrierung).</P><P>(2) Die Registerbehörde bestätigt dem Melder jede erfolgreiche Registrierung und übermittelt diesem für den Erblasser die Angaben des Verwahrdatensatzes. Im Fall der besonderen amtlichen Verwahrung teilt die Registerbehörde zusätzlich die nach Absatz 1 Satz 1 vergebene Verwahrnummer mit. Konnte die Registrierung nicht durchgeführt werden, teilt die Registerbehörde dies dem Melder unter Angabe der Gründe mit.</P><P>(3) Ist eine notarielle erbfolgerelevante Urkunde in besondere amtliche Verwahrung zu nehmen, teilt der Notar dem Verwahrgericht die Verwahrnummer mit, die ihm von der Registerbehörde mitgeteilt wurde. Das Verwahrgericht bestätigt der Registerbehörde die Inverwahrnahme der erbfolgerelevanten Urkunde und übermittelt ihr eine Verwahrbuchnummer, wenn die Urkunde unter der Verwahrnummer nach § 3 Absatz 1 Satz 1 bei dem Verwahrgericht nicht aufgefunden werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR138600011BJNE000500000",
        "name": "§ 4",
        "title": "Verfahren bei Änderungen der Verwahrstelle oder Rücknahme aus der amtlichen Verwahrung",
        "parent": null,
        "body": "<P>(1) Die erneute besondere amtliche Verwahrung oder die Änderung der Verwahrstelle einer erbfolgerelevanten Urkunde auf Wunsch des Erblassers ist der Registerbehörde zu melden. Die Registerbehörde ergänzt die Angaben im Verwahrdatensatz und ordnet der erbfolgerelevanten Urkunde eine neue Verwahrnummer zu. § 3 Absatz 2 und 3 gilt in diesen Fällen entsprechend.</P><P>(2) Die Rücknahme einer erbfolgerelevanten Urkunde aus der notariellen oder der besonderen amtlichen Verwahrung ist der Registerbehörde unter Angabe des Datums der Rückgabe zu melden. Die Registerbehörde vermerkt die Rücknahme in den betroffenen Verwahrdatensätzen. § 3 Absatz 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR138600011BJNE000600000",
        "name": "§ 5",
        "title": "Löschung, Berichtigung und Ergänzung",
        "parent": null,
        "body": "<P>Ein Verwahrdatensatz wird von der Registerbehörde <DL Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA>gelöscht, wenn die Registerfähigkeit der Urkunde irrtümlich angenommen wurde oder die Registrierung bereits erfolgt ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA>berichtigt, wenn die registrierten Verwahrangaben fehlerhaft sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA>ergänzt, wenn die registrierten Verwahrangaben unvollständig sind.</LA></DD></DL>Ein Notar kann die Löschung eines Verwahrdatensatzes einer in die besondere amtliche Verwahrung zu verbringenden erbfolgerelevanten Urkunde oder die Berichtigung der Angabe des Verwahrgerichts nur herbeiführen, solange deren Eingang nicht nach § 3 Absatz 3 Satz 2 bestätigt ist. § 3 Absatz 2 gilt entsprechend.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR138600011BJNE000701311",
        "name": "§ 6",
        "title": "Inhalt der Sterbefallmitteilungen",
        "parent": null,
        "body": "<P>(1) Die Sterbefallmitteilung nach § 78e Satz 1 der Bundesnotarordnung enthält folgende Daten: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Registrierungsdaten des übermittelnden Standesamts,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Familienname, Geburtsname, Vornamen und Geschlecht des Verstorbenen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tag und Ort der Geburt des Verstorbenen,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Geburtsstandesamt und Geburtenregisternummer, wenn die Geburt im Inland beurkundet wurde,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Staat der Geburt, wenn der Verstorbene im Ausland geboren worden ist,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Todestag oder Todeszeitraum,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">Sterbeort, bei Sterbefall im Ausland mit Angabe des Staates,</LA></DD><DT>8.</DT><DD Font=\"normal\"><LA Size=\"normal\">Staatsangehörigkeit des Verstorbenen,</LA></DD><DT>9.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben darüber, dass der Verstorbene für tot erklärt worden ist oder seine Todeszeit gerichtlich festgestellt worden ist,</LA></DD><DT>10.</DT><DD Font=\"normal\"><LA Size=\"normal\">letzter Wohnsitz des Verstorbenen,</LA></DD><DT>11.</DT><DD Font=\"normal\"><LA Size=\"normal\">Beurkundungsdatum des Sterbefalls.</LA></DD></DL></P><P>(2) Die Sterbefallmitteilung nach § 78e Satz 1 der Bundesnotarordnung enthält außerdem sonstige Angaben, die zur Erfüllung gesetzlicher Aufgaben des Nachlassgerichts erforderlich sind. Sonstige Angaben können insbesondere sein: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Familienstand des Verstorbenen,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Familienname, Geburtsname und Vornamen des Ehegatten oder Lebenspartners des Verstorbenen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">Tag, Ort und Registrierungsdaten der Geburt des Ehegatten oder Lebenspartners des Verstorbenen und im Falle des Vorversterbens des Ehegatten oder Lebenspartners zusätzlich Tag, Ort und Registrierungsdaten von dessen Tod,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">Familienname, Vornamen und Anschrift von Kindern des Erblassers,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">Familienname, Vornamen und Anschrift von nahen Angehörigen und anderen möglichen Auskunftgebern,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">Angaben über vorhandenes Nachlassvermögen,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">etwaige Anhaltspunkte für die Erforderlichkeit von Maßnahmen zur Nachlasssicherung.</LA></DD></DL>Sonstige Angaben nach den Sätzen 1 und 2, die der Registerbehörde elektronisch übermittelt werden, löscht diese unverzüglich, nachdem das Verfahren nach § 7 abgeschlossen ist.</P><P>(3) Die Daten nach den Absätzen 1 und 2 werden der Registerbehörde von dem zuständigen Standesamt nur mitgeteilt, soweit sie diesem bekannt sind.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR138600011BJNE000804125",
        "name": "§ 7",
        "title": "Benachrichtigungen im Sterbefall",
        "parent": null,
        "body": "<P>(1) Erhält die Registerbehörde von dem zuständigen Standesamt eine Sterbefallmitteilung zu einer Person, für die im Zentralen Testamentsregister Verwahrangaben registriert sind, teilt sie der Verwahrstelle unter Übermittlung der Daten nach § 6 Absatz 1 unverzüglich mit, welche erbfolgerelevante Urkunde betroffen ist und welches Nachlassgericht nach Absatz 3 Satz 1 benachrichtigt wird. Liegen Verwahrangaben verschiedener Stellen vor, so ist jede dieser Stellen entsprechend zu benachrichtigen. Verwahrdatensätze, zu denen eine Rücknahme nach § 4 Absatz 2 registriert wurde, bleiben unberücksichtigt.</P><P>(2) Ist oder wird bekannt, dass die Zuständigkeit für die Verwahrung einer erbfolgerelevanten Urkunde von den Verwahrangaben im Zentralen Testamentsregister abweicht, etwa weil das Gericht aufgelöst oder der Notar aus dem Amt geschieden ist, sendet die Registerbehörde die Benachrichtigung nach Absatz 1 an die nun zuständige Stelle. Hilfsweise ist das Amtsgericht zu benachrichtigen, in dessen Bezirk die aufgehobene Verwahrstelle lag.</P><P>(3) Sind im Zentralen Testamentsregister Verwahrangaben registriert, teilt die Registerbehörde dem nach § 343 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit zuständigen Nachlassgericht mit, welche Verwahrangaben im Zentralen Testamentsregister enthalten sind und welche Verwahrstelle sie benachrichtigt hat, und übersendet die Sterbefallmitteilung. Lässt sich das zuständige Nachlassgericht mithilfe der Sterbefallmitteilung (§ 6) nicht eindeutig bestimmen, wird vermutet, dass das zu benachrichtigende Nachlassgericht dasjenige ist, das für den letzten inländischen Wohnsitz des Erblassers örtlich zuständig ist. Wenn die Sterbefallmitteilung keinen inländischen Wohnsitz nennt, wird als zu benachrichtigendes Nachlassgericht das Amtsgericht Schöneberg in Berlin vermutet. Ist im Zentralen Testamentsregister neben einer Verwahrangabe eine Mitteilung nach § 78d Absatz 1 Satz 2 Nummer 2 der Bundesnotarordnung gespeichert, teilt die Registerbehörde auch diese Daten mit. Sind im Zentralen Testamentsregister Verwahrangaben nicht registriert, übersendet die Registerbehörde die Sterbefallmitteilung oder vorhandene Mitteilungen nach § 78d Absatz 1 Satz 2 Nummer 2 der Bundesnotarordnung nur auf Antrag. Die Landesjustizverwaltungen können gegenüber der Registerbehörde erklären, dass eine Benachrichtigung und Übermittlung nach Satz 5 in jedem Sterbefall erfolgen soll.</P><P>(4) Das Nachlassgericht bestätigt der Registerbehörde den Eingang einer erbfolgerelevanten Urkunde unter Angabe des Datums des Eingangs der Urkunde und des Aktenzeichens des Nachlassverfahrens. Die Registerbehörde ergänzt den Ort der Verwahrung der erbfolgerelevanten Urkunde in den betroffenen Verwahrdatensätzen.</P><P>(5) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR138600011BJNE000903125",
        "name": "§ 8",
        "title": "Registerauskünfte",
        "parent": null,
        "body": "<P>(1) Die Registerbehörde erteilt Auskunft aus dem Zentralen Testamentsregister nach § 78f Absatz 1 der Bundesnotarordnung, wenn die ersuchende Stelle <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihr Geschäftszeichen und zur Person des Erblassers mindestens seinen Geburtsnamen, sein Geburtsdatum und seinen Geburtsort angibt und</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">erklärt, dass die in § 78f Absatz 1 der Bundesnotarordnung genannten Voraussetzungen vorliegen.</LA></DD></DL>Das Vorliegen der Voraussetzungen des § 78f Absatz 1 Satz 2 und 3 der Bundesnotarordnung prüft die Registerbehörde nur, wenn sie dazu nach den Umständen des Einzelfalls Anlass hat.</P><P>(1a) Die Registerbehörde erteilt nach § 78f Absatz 1a der Bundesnotarordnung Auskunft aus dem Zentralen Testamentsregister, wenn die ersuchende Stelle <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">ihr Geschäftszeichen und zur Person des Erblassers mindestens seinen Geburtsnamen, sein Geburtsdatum und seinen Geburtsort angibt,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">das Sterbedatum und den Sterbeort des Erblassers angibt oder die Einwilligung des Erblassers nach § 78f Absatz 1 Satz 3 der Bundesnotarordnung vorlegt und</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">erklärt, dass die in § 78f Absatz 1a der Bundesnotarordnung genannten Voraussetzungen vorliegen.</LA></DD></DL>Absatz 1 Satz 2 gilt entsprechend.</P><P>(2) Für die Kontrolle der Zulässigkeit der Ersuchen und für die Sicherstellung der ordnungsgemäßen Datenverarbeitung protokolliert die Registerbehörde bei allen nach Absatz 1 erteilten Auskünften elektronisch die ersuchende Stelle, deren Angaben nach Absatz 1 Satz 1, den Zeitpunkt des Ersuchens, die betroffenen Registereinträge sowie die übermittelten Daten. Die ein Auskunftsverfahren nach Absatz 1a betreffenden Dokumente hat die Registerbehörde in Papierform aufzubewahren oder elektronisch zu speichern.</P><P>(3) Die Protokolldaten und die nach Absatz 2 Satz 2 aufbewahrten Dokumente dürfen nur für die Sicherstellung eines ordnungsgemäßen Registerbetriebs, einschließlich der Datenschutzkontrolle und der Datensicherheit, verwendet werden. Sie sind gegen zweckfremde Verwendung besonders zu schützen. Fünf Jahre nach Ablauf des Kalenderjahres der Auskunftserteilung oder der anderweitigen Erledigung der Angelegenheit sind die Protokolldaten und die nach Absatz 2 Satz 2 elektronisch gespeicherten Dokumente zu löschen sowie die nach Absatz 2 Satz 2 in Papierform aufbewahrten Dokumente zu vernichten.</P><P>(4) Die Befugnis der Gerichte, Notare und Notarkammern zur Einsicht in Registrierungen, die von ihnen verwahrte erbfolgerelevante Urkunden betreffen (§ 78f Absatz 2 der Bundesnotarordnung), und das Recht des Erblassers auf Auskunft nach den datenschutzrechtlichen Vorschriften bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR138600011BJNE001002125",
        "name": "§ 9",
        "title": "Elektronische Kommunikation",
        "parent": null,
        "body": "<P>(1) Meldungen, Bestätigungen, Benachrichtigungen, Registerabfragen und -auskünfte erfolgen grundsätzlich elektronisch.</P><P>(2) Die Registerbehörde stellt zur elektronischen Kommunikation mit Notaren, Gerichten und Standesämtern geeignete bundeseinheitliche Schnittstellen zur Verfügung. Die elektronische Übermittlung der Daten erfolgt durch geeignete bundeseinheitliche Transportprotokolle sowie in einheitlich strukturierten Datensätzen.</P><P>(3) Abweichend von Absatz 1 kann die Kommunikation auch schriftlich nach Maßgabe der von der Registerbehörde getroffenen Festlegungen erfolgen, insbesondere <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">im Zusammenhang mit nach § 78d Absatz 4 der Bundesnotarordnung zu registrierenden Vergleichen und mit von Konsularbeamten aufgenommenen erbfolgerelevanten Urkunden,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Benachrichtigungen nach § 7, außer nach § 7 Absatz 3 für den Fall, dass keine Verwahrangaben registriert sind,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei Auskünften an Stellen nach § 78f Absatz 1a der Bundesnotarordnung oder</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bei technischen Störungen.</LA></DD></DL></P><P>(4) § 63 Absatz 1 und 3 der Personenstandsverordnung bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR138600011BJNE001102125",
        "name": "§ 10",
        "title": "Elektronische Aufbewahrung und Löschung",
        "parent": null,
        "body": "<P>(1) Die Registerbehörde bewahrt die Verwahrangaben betreffenden Dokumente und Sterbefallmitteilungen nur in elektronischer Form auf.</P><P>(2) Daten zu Sterbefallmitteilungen, die nicht nach § 6 Absatz 2 Satz 3 gelöscht werden, sind sechs Monate nach Eingang bei der Registerbehörde zu löschen, wenn keine die Sterbefallmitteilung betreffenden Verwahrangaben im Zentralen Testamentsregister registriert sind. In allen übrigen Fällen gilt für die Löschung von Sterbefallmitteilungen und der Daten, die Verwahrangaben gemäß § 1 betreffen, § 78d Absatz 1 Satz 3 der Bundesnotarordnung entsprechend. § 8 Absatz 3 Satz 3 bleibt unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR138600011BJNE001201125",
        "name": "§ 11",
        "title": "Nacherfassungen",
        "parent": null,
        "body": "<P>Wird festgestellt, dass eine verwahrte erbfolgerelevante Urkunde nicht im Zentralen Testamentsregister registriert ist, obwohl dies nach dem Testamentsverzeichnis-Überführungsgesetz vorgesehen war, ist die entsprechende Meldung von der Verwahrstelle nachzuholen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR138600011BJNE001301125",
        "name": "§ 12",
        "title": "Datenschutz und Datensicherheit",
        "parent": null,
        "body": "<P>(1) Das Register ist nur durch solche informationstechnische Netze zugänglich, die durch eine staatliche Stelle oder im Auftrag einer staatlichen Stelle oder einer juristischen Person des öffentlichen Rechts betrieben werden und mit dem Zentralen Testamentsregister gesichert verbunden sind. Die Registerbehörde soll durch Verfügung, die im Verkündungsblatt der Bundesnotarkammer bekannt zu machen ist, weitere Zugangswege nur zulassen, sofern diese den datenschutzrechtlichen Anforderungen entsprechen.</P><P>(2) Die Registerbehörde erstellt ein Sicherheitskonzept, in welchem die einzelnen technischen und organisatorischen Maßnahmen festgelegt werden, die den Datenschutz und die Datensicherheit sowie die Umsetzung der Vorgaben dieser Verordnung gewährleisten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR138600011BJNE001400000",
        "name": "§ 13",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Januar 2012 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR138600011BJNE001500000",
        "name": "Schlussformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundesrat hat zugestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
