{
  "data": {
    "type": "law",
    "id": "BJNR512010006",
    "firstPublished": "2006-06-30",
    "sourceTimestamp": "20130405133103",
    "titleShort": null,
    "titleLong": "Verordnung über die befristete Umstrukturierungsregelung für die Zuckerindustrie",
    "abbreviation": "ZuckerUmstrV",
    "slug": "zuckerumstrv",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "2006, Nr 120, 4778",
        "periodical": "BAnz"
      },
      {
        "reference": "2006, 4778",
        "periodical": "BAnz"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 2 Abs. 101 G v. 22.12.2011 I 3044",
        "category": "Stand"
      },
      {
        "comment": "Die V tritt nach ihrem § 5 Satz 2 mit Ablauf des 31.12.2006 außer Kraft, sofern nicht mit Zustimmung des Bundesrates etwas anderes verordnet wird. § 5 Satz 2 aufgeh. durch Art. 3 V v. 9.11.2006 I 2594 mWv 16.11.2006; dadurch ist die Geltung der V über den 31.12.2006 hinaus verlängert worden.",
        "category": "Sonst"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 1.7.2006 +++)       (+++ Amtliche Hinweise des Normgebers auf EG-Recht:            Durchführung der            EGV 320/2006    (CELEX Nr: 32006R0320) vgl. § 1 dieser V +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR512010006BJNE000101377",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 6 Abs. 1 Nr. 1 Buchstabe s, der §§ 15 und 16 sowie des § 31 Abs. 2 Satz 1 Nr. 1 in Verbindung mit Satz 3 und 4 und § 6 Abs. 4 Satz 2 des Gesetzes zur Durchführung der Gemeinsamen Marktorganisationen und der Direktzahlungen in der Fassung der Bekanntmachung vom 24. Juni 2005 (BGBl. I S. 1847), von denen § 31 Abs. 2 durch Artikel 34 des Gesetzes vom 13. April 2006 (BGBl. I S. 855) geändert worden ist, in Verbindung mit § 1 Abs. 2 des Zuständigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom 22. November 2005 (BGBl. I S. 3197) verordnet das Bundesministerium für Ernährung, Landwirtschaft und Verbraucherschutz im Einvernehmen mit den Bundesministerien der Finanzen und für Wirtschaft und Technologie:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR512010006BJNE000202140",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Die Vorschriften dieser Verordnung gelten für die Durchführung der Verordnung (EG) Nr. 320/2006 des Rates vom 20. Februar 2006 mit einer befristeten Umstrukturierungsregelung für die Zuckerindustrie in der Europäischen Gemeinschaft und zur Änderung der Verordnung (EG) Nr. 1290/2005 über die Finanzierung der Gemeinsamen Agrarpolitik (ABl. EU Nr. L 58 S. 42) in der jeweils geltenden Fassung sowie der zur ihrer Durchführung erlassenen Rechtsakte der Kommission der Europäischen Gemeinschaften.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR512010006BJNE000301377",
        "name": "§ 2",
        "title": "Zuständige Stelle",
        "parent": null,
        "body": "<P>Die Bundesanstalt für Landwirtschaft und Ernährung (Bundesanstalt) ist für die Gewährung der Umstrukturierungsbeihilfe zuständig.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR512010006BJNE000402377",
        "name": "§ 3",
        "title": "Umstrukturierungsbeihilfe",
        "parent": null,
        "body": "<P>Der Antrag auf Umstrukturierungsbeihilfe ist von den in Artikel 3 Abs. 1 der Verordnung (EG) Nr. 320/2006 genannten Unternehmen bei der Bundesanstalt schriftlich einzureichen. Die Bundesanstalt kann für den Antrag Muster im Bundesanzeiger bekannt geben; soweit Muster bekannt gegeben sind, sind diese zu verwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR512010006BJNE000700377",
        "name": "§ 3a",
        "title": "Umstrukturierungsbeihilfe für Lohn-unternehmen nach Artikel 3 Abs. 6 Unterabs. 1 Buchstabe b der Verordnung (EG) Nr. 320/2006",
        "parent": null,
        "body": "<P>(1) Der Anteil der Lohnunternehmer an der Umstrukturierungsbeihilfe wird auf 2 Millionen Euro festgesetzt. Überschreitet der Bedarf für die Umstrukturierungsbeihilfen für Lohnunternehmer den verfügbaren Betrag nach Satz 1, so werden deren festzusetzende Umstrukturierungsbeihilfen anteilmäßig verringert.</P><P>(2) In Fällen zu berücksichtigender Wertverluste bei Lohnunternehmern im Sinne des Artikels 6 Abs. 3 der Verordnung (EG) Nr. 968/2006 der Kommission vom 27. Juni 2006 mit Durchführungsbestimmungen zur Verordnung (EG) Nr. 320/2006 des Rates mit einer befristeten Umstrukturierungsregelung für die Zuckerindustrie in der Europäischen Gemeinschaft (ABl. EU Nr. L 176 S. 32) wird die Umstrukturierungsbeihilfe für Zuckerrübenroder berechnet, indem der Betrag von 100 Euro mit der nach Satz 2 ermittelten Hektarzahl multipliziert wird. Die Hektarzahl wird ermittelt, indem die Hektarzahl der Fläche, die der Lohnunternehmer für die Zuckererzeugung im Wirtschaftsjahr 2008/2009 auf vertraglicher Grundlage gerodet hat, von der Hektarzahl der Fläche, die er für die Zuckererzeugung im Wirtschaftsjahr 2007/2008 auf vertraglicher Grundlage gerodet hat, abgezogen wird.</P><P>(3) Die Umstrukturierungsbeihilfe für Zuckerrübenreinigungslader wird berechnet, indem der Betrag von 25 Cent mit der nach Satz 2 ermittelten Rübenmenge in Tonnen multipliziert wird. Die Rübenmenge wird ermittelt, indem die Rübenmenge, die der Lohnunternehmer für die Zuckererzeugung im Wirtschaftsjahr 2008/2009 auf vertraglicher Basis verladen hat, von der Rübenmenge, die er für die Zuckererzeugung im Wirtschaftsjahr 2007/2008 auf vertraglicher Grundlage verladen hat, abgezogen wird.</P><P>(4) Die Umstrukturierungsbeihilfe für Rübendrillmaschinen wird berechnet, indem der Betrag von 12 Euro mit der nach Satz 2 ermittelten Hektarzahl multipliziert wird. Die Hektarzahl wird ermittelt, indem die Hektarzahl der Fläche, die der Lohnunternehmer für die Zuckererzeugung im Wirtschaftsjahr 2008/2009 auf vertraglicher Grundlage gedrillt hat, von der Hektarzahl der Fläche, die er für die Zuckererzeugung im Wirtschaftsjahr 2007/2008 auf vertraglicher Grundlage gedrillt hat, abgezogen wird.</P><P>(5) Der Lohnunternehmer hat der Bundesanstalt folgende Unterlagen vorzulegen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">bis zum 15. Dezember 2008 geeignete Nachweise über die von ihm für die Zuckererzeugung im Wirtschaftsjahr 2007/2008 gerodeten Flächen mit Angabe der Hektarzahl,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">bis zum 15. Dezember 2008 geeignete Nachweise über die von ihm für die Zuckererzeugung im Wirtschaftsjahr 2007/2008 verladene Rübenmenge in Tonnen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">bis zum 15. Dezember 2008 geeignete Nachweise über die von ihm für die Zuckererzeugung in den Wirtschaftsjahren 2007/2008 und 2008/2009 gedrillten Flächen mit Angabe der Hektarzahl,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">bis zum 31. Dezember 2008 geeignete Nachweise über die von ihm für die Zuckererzeugung im Wirtschaftsjahr 2008/2009 gerodeten Flächen mit Angabe der Hektarzahl,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">bis zum 31. Januar 2009 einen Nachweis über die Anmeldung als Gewerbebetrieb in den Kalenderjahren 2007, 2008 und 2009,</LA></DD><DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">bis zum 31. Januar 2009 einen Nachweis, dass er in den Kalenderjahren 2007, 2008 und 2009 über entsprechende Rode-, Verlade- sowie Drilltechnik verfügt hat,</LA></DD><DT>7.</DT><DD Font=\"normal\"><LA Size=\"normal\">bis 31. Januar 2009 geeignete Nachweise über die von ihm für die Zuckererzeugung im Wirtschaftsjahr 2008/2009 verladene Rübenmenge in Tonnen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR512010006BJNE000502377",
        "name": "§ 4",
        "title": "Duldungs- und Mitwirkungspflichten",
        "parent": null,
        "body": "<P>(1) Die Beihilfeempfänger haben die bei ihnen verbleibenden Antrags- und Bewilligungsunterlagen sowie alle sonstigen Belege für die Beihilfegewährung bis zum Ablauf des vierten Jahres, das der Gewährung folgt, aufzubewahren. Andere Vorschriften, nach denen eine längere Aufbewahrungszeit besteht, bleiben unberührt.</P><P>(2) Zum Zwecke der Überprüfung der eingereichten Unterlagen darf die Bundesanstalt <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">während der Geschäfts- oder Betriebszeit Grundstücke sowie Geschäfts-, Betriebs- under Lagerräume sowie Transportmittel der Beihilfeempfänger betreten,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Besichtigungen dort vornehmen,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">alle in schriftlicher oder elektronischer Form vorliegenden Geschäftsunterlagen einsehen, prüfen und verlangen, dass hieraus Abschriften, Auszüge, Ausdrucke oder Kopien angefertigt und überlassen werden und</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die erforderlichen Auskünfte verlangen.</LA></DD></DL></P><P>(3) Zum Zwecke des Absatzes 2 sind die Beihilfeempfänger verpflichtet, den Bediensteten der Bundesanstalt das Betreten der Geschäfts- und Untersuchungsräume zu gestatten, die in Betracht kommenden Bücher, Aufzeichnungen und sonstigen Unterlagen vorzulegen, Auskunft zu erteilen sowie die erforderliche Unterstützung zu gewähren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR512010006BJNE000601377",
        "name": "§ 5",
        "title": "Inkrafttreten",
        "parent": null,
        "body": "<P>Diese Verordnung tritt am 1. Juli 2006 in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
