{
  "data": {
    "type": "law",
    "id": "BJNR011610981",
    "firstPublished": "1981-10-22",
    "sourceTimestamp": "20140616222007",
    "titleShort": "Zucker-Quoten-Verordnung",
    "titleLong": "Verordnung über die Zuteilung und Änderung von Quoten für Zucker",
    "abbreviation": "ZuckQuotV 1981",
    "slug": "zuckquotv_1981",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1981, 1161",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Neugefasst durch Bek. v. 9.11.2006 I 2601;",
        "category": "Neuf"
      },
      {
        "comment": "zuletzt geändert durch Art. 1 V v. 2.6.2014 I 700",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis ab: 5.11.1981 +++)<BR /><BR /></pre></P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR011610981BJNE000206377",
        "name": "§ 1",
        "title": "Anwendungsbereich",
        "parent": null,
        "body": "<P>Die Vorschriften dieser Verordnung gelten für die Durchführung der Rechtsakte der Europäischen Gemeinschaft oder der Europäischen Union über die Durchführung der Quotenregelung für Zucker.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011610981BJNE000310360",
        "name": "§ 2",
        "title": "Zuständige Stelle",
        "parent": null,
        "body": "<P>(1) Zuständig für die Festsetzung und Änderung der Quoten ist das Bundesministerium für Ernährung und Landwirtschaft (Bundesministerium).</P><P>(2) Die Bundesanstalt für Landwirtschaft und Ernährung (Bundesanstalt) ist zuständig für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erfassung und Weiterleitung der Mitteilungen der Zuckerhersteller und der Rohzuckerraffinierer der in Weißzucker ausgedrückten Gesamtmengen an<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Weißzucker,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Rohzucker,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Invertzucker,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Sirupen aus Saccharose oder aus Invertzucker, die eine Reinheit von mindestens 70 vom Hundert aufweisen und aus Zuckerrüben hergestellt sind und</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Sirupen aus Saccharose oder aus Invertzucker, die eine Reinheit von mindestens 75 vom Hundert aufweisen und aus Zuckerrohr hergestellt worden sind,</LA></DD></DL></LA><LA Size=\"normal\">die sich in ihrem Besitz befinden oder Gegenstand eines Optionsscheines sind und am Ende des Vormonats im freien Warenverkehr im Unionsgebiet gelagert waren,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die <DL Font=\"normal\" Type=\"alpha\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Erfassung der Mitteilungen nach Artikel 137 Absatz 2 Buchstabe a bis c der Verordnung (EU) Nr. 1308/2013 des Europäischen Parlaments und des Rates vom 17. Dezember 2013 über eine gemeinsame Marktorganisation für landwirtschaftliche Erzeugnisse und zur Aufhebung der Verordnungen (EWG) Nr. 992/72, (EWG) Nr. 234/79, (EG) Nr. 1037/2001 und (EG) Nr. 1234/2007 (ABl. L 347 vom 20.12.2013, S. 671) in der jeweils geltenden Fassung mit Ausnahme der Angaben über die Zuckererzeugung,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Kontrolle der Mitteilung nach Artikel 137 Absatz 2 Buchstabe c der Verordnung (EU) Nr. 1308/2013,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Erfassung und Kontrolle der Angaben nach Artikel 21 Absatz 1 der Verordnung (EG) Nr. 952/2006 der Kommission vom 29. Juni 2006 mit Durchführungsbestimmungen zur Verordnung (EG) Nr. 318/2006 des Rates hinsichtlich der Binnenmarktordnung und Quotenregelung für Zucker (ABl. L 178 vom 1.7.2006, S. 39) in der jeweils geltenden Fassung,</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Mitteilungen nach Artikel 15a Unterabsatz 2 und Artikel 21 Absatz 2 der Verordnung (EG) Nr. 952/2006 sowie</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">Überprüfung der Verpflichtung nach Artikel 10 Absatz 2 Unterabsatz 4 der Verordnung (EG) Nr. 952/2006.</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erfassung und Weiterleitung der Angaben über die Flächen und Erzeugungsmengen, die im laufenden Wirtschaftsjahr und voraussichtlich im darauf folgenden Wirtschaftsjahr im Fall von<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zuckerrüben für die Erzeugung von Zucker, Bioethanol oder anderen Erzeugnissen und</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">im Fall von Zichorien für die Erzeugung von Inulinsirup</LA></DD></DL></LA><LA Size=\"normal\">bestimmt sind.</LA></DD></DL></P><P>(3) Die Bundesfinanzverwaltung ist zuständig für <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Zulassung der Unternehmen nach Artikel 137 Absatz 1 der Verordnung (EU) Nr. 1308/2013,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erfassung und Weiterleitung der Angaben über die Zuckererzeugung nach Artikel 137 Absatz 2 Buchstabe b der Verordnung (EU) Nr. 1308/2013,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erfassung und Weiterleitung der Angaben der zugelassenen Hersteller von Isoglucose oder Inulinsirup über die in Trockenstoff ausgedrückten Mengen Isoglucose oder in Weißzuckeräquivalent ausgedrückten Mengen Inulinsirup, die sich in ihrem Besitz befinden und am Ende des vorhergehenden Wirtschaftsjahres im Gemeinschaftsgebiet gelagert waren,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Erfassung und Weiterleitung der Angaben über die in Trockenstoff ausgedrückten, im Vormonat tatsächlich erzeugten Mengen der Isoglucose erzeugenden Unternehmen,</LA></DD><DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Verhängung von Sanktionen nach Artikel 11 Absatz 1 und 2 der Verordnung (EG) Nr. 952/2006, auch soweit die Abweichungen durch die Bundesanstalt im Rahmen ihrer Zuständigkeit nach Absatz 2 festgestellt worden sind.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011610981BJNE000407377",
        "name": "§ 3",
        "title": "Festsetzung und Änderung der Quoten",
        "parent": null,
        "body": "<P>(1) Das Bundesministerium setzt die Quoten durch schriftlichen Bescheid fest.</P><P>(2) Das Bundesministerium kann die festgesetzten Quoten im Rahmen der Bestimmungen der in § 1 genannten Rechtsakte ändern, um Veränderungen in der Struktur der Zuckerindustrie und im Zuckerrübenanbau oder sonstigen vom Rat verfolgten Zielen Rechnung zu tragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011610981BJNE000508360",
        "name": "§ 4",
        "title": "Zulassung der Unternehmen",
        "parent": null,
        "body": "<P>(1) Der Antrag auf Zulassung als Unternehmen bedarf der Schriftform.</P><P>(2) Die gewerblichen Produktionskapazitäten sind durch die nach § 3a Abs. 1 Satz 2 der Zucker-Produktionsabgaben-Verordnung erforderlichen Unterlagen nachzuweisen; § 3a Abs. 2 Satz 2 der Zucker-Produktionsabgaben-Verordnung gilt entsprechend. Die Bundesfinanzverwaltung kann für den Antrag auf Zulassung der Unternehmen Muster im Bundesanzeiger bekannt geben; soweit Muster bekannt gegeben sind, sind diese zu verwenden.</P><P>(3) Das zugelassene Unternehmen ist verpflichtet, jede Änderung des von der Zulassung erfassten Betriebes unverzüglich der Bundesfinanzverwaltung zu melden.</P><P>(4) (weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011610981BJNE000803377",
        "name": "(XXXX) §§ 5 und 6",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011610981BJNE001002377",
        "name": "§ 7",
        "title": "Mitteilungs-, Duldungs- und Mitwirkungspflichten",
        "parent": null,
        "body": "<P>(1) Die zugelassenen Unternehmen haben die bei ihnen verbleibenden Antrags- und Bewilligungsunterlagen und die Unterlagen für die Angaben, die sie nach den in § 2 Abs. 2 und 3 genannten Vorschriften zu melden haben, bis zum Ablauf des vierten Jahres, das der Zulassung oder der Meldung folgt, aufzubewahren. Andere Vorschriften, nach denen eine längere Aufbewahrungszeit besteht, bleiben unberührt.</P><P>(2) Zum Zwecke der Überprüfung der mit den Anträgen nach § 4 eingereichten Unterlagen und der nach den in § 2 Abs. 3 genannten Vorschriften gemeldeten Angaben dürfen die zuständigen Dienststellen der Bundesfinanzverwaltung, im Fall des § 2 Abs. 2 auch die Bundesanstalt, zur Überprüfung der Angaben <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">während der Geschäfts- oder Betriebszeit Grundstücke sowie Geschäfts-, Betriebs- und Lagerräume sowie Transportmittel betreten,</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">Besichtigungen vornehmen,</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">alle in schriftlicher oder elektronischer Form vorliegenden Geschäftsunterlagen einsehen, prüfen und verlangen, dass hieraus Abschriften, Auszüge, Ausdrucke oder Kopien angefertigt und überlassen werden und</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die erforderlichen Auskünfte verlangen.</LA></DD> </DL> </P><P>(3) Zum Zwecke des Absatzes 2 sind die zugelassenen Unternehmen verpflichtet, den Bediensteten der Bundesanstalt und der Bundesfinanzverwaltung das Betreten der Geschäfts- und Untersuchungsräume zu gestatten, die in Betracht kommenden Bücher, Aufzeichnungen und sonstigen Unterlagen vorzulegen, Auskunft zu erteilen sowie die erforderliche Unterstützung zu gewähren.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR011610981BJNE000604377",
        "name": "§ 8",
        "title": "(Inkrafttreten)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
