{
  "data": {
    "type": "law",
    "id": "BJNR044200994",
    "firstPublished": "1994-03-04",
    "sourceTimestamp": "20160819215623",
    "titleShort": "Zuständigkeitsbezeichnungs-Verordnung See",
    "titleLong": "Verordnung zur Bezeichnung der zuständigen Vollzugsbeamten des Bundes für\nbestimmte Aufgaben nach der Strafprozeßordnung auf dem Gebiet der Seeschiffahrt",
    "abbreviation": "ZustBV-See",
    "slug": "zustbv_see",
    "extraAbbreviations": [
      "SeeZustBV"
    ],
    "publicationInfo": [
      {
        "reference": "1994, 442",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 54 V v. 2.6.2016 I 1257",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 13.3.1994 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR044200994BJNE000100307",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Auf Grund des § 4 Abs. 3 des Seeaufgabengesetzes in der Fassung der Bekanntmachung vom 21. Januar 1987 (BGBl. I S. 541), der durch Artikel 5 des Gesetzes vom 2. August 1993 (BGBl. I S. 1407) eingefügt worden ist, verordnet das Bundesministerium für Verkehr im Einvernehmen mit dem Bundesministerium des Innern, dem Bundesministerium der Justiz und dem Bundesministerium der Finanzen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR044200994BJNE000203305",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>Seewärts der Begrenzung des deutschen Küstenmeeres sind die Beamten der Bundespolizei sowie, soweit sie im deutschen Küstenmeer zuständig sind, die Beamten des Zollgrenz- und des Zollfahndungsdienstes zur Durchführung der Maßnahmen nach der Strafprozeßordnung zuständig bei <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">Taten, die auf Schiffen begangen worden sind, die berechtigt sind, die Bundesflagge zu führen;</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">folgenden Taten, die auf anderen als den in Nummer 1 genannten Schiffen begangen worden sind, die nicht völkerrechtliche Immunität im Sinne der Artikel 95 und 96 des Seerechtsübereinkommens der Vereinten Nationen von 1982 (BGBl. 1994 II S. 1798, 1799) genießen,<DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Seeräuberei,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Sklavenhandel,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Einsatz von Schiffen in der Ostsee zu unerlaubtem Verkehr mit Alkohol im Rahmen des Abkommens zur Bekämpfung des Alkoholschmuggels vom 19. August 1925 (RGBl. 1926 II S. 220),</LA></DD><DT>d)</DT><DD Font=\"normal\"><LA Size=\"normal\">Benutzung von Schiffen zu unerlaubtem Verkehr mit Suchtstoffen und psychotropen Stoffen auf See im Rahmen des Suchtstoffübereinkommens vom 20. Dezember 1988 (BGBl. 1993 II S. 1136),</LA></DD><DT>e)</DT><DD Font=\"normal\"><LA Size=\"normal\">auf Schiffen begangenen Verstößen im Sinne des Artikels 220 Abs. 3 des Seerechtsübereinkommens der Vereinten Nationen von 1982 in der deutschen ausschließlichen Wirtschaftszone hinsichtlich der nach den Absätzen 3, 5 und 6 dieses Artikels zulässigen Maßnahmen,</LA></DD><DT>f)</DT><DD Font=\"normal\"><LA Size=\"normal\">Benutzung von Schiffen zur Schleusung von Migranten auf dem Seeweg im Rahmen des Zusatzprotokolls vom 15. November 2000 gegen die Schleusung von Migranten auf dem Land-, See- und Luftweg zum Übereinkommen der Vereinten Nationen vom 15. November 2000 gegen die grenzüberschreitende organisierte Kriminalität (BGBl. 2005 II S. 954, 1007; 2007 II S. 1348);</LA></DD></DL></LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">in Nummer 2 genannten Schiffen auch zur Erledigung von Ersuchen wegen anderer Taten um die Leistung von Rechtshilfe in Strafsachen, um die die zuständigen Behörden des Flaggenstaates ersucht haben, auf Grund sonstiger völkerrechtlicher Vereinbarungen.</LA></DD></DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR044200994BJNE000302305",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Seewärts der Begrenzung des deutschen Küstenmeeres sind auch die Beamten der Wasserstraßen- und Schifffahrtsverwaltung des Bundes mit strom- und schiffahrtspolizeilichen Befugnissen zur Durchführung der Maßnahmen nach der Strafprozeßordnung zuständig bei Taten nach den §§ 324, 326, 330 und 330a des Strafgesetzbuches, die auf Schiffen begangen worden sind, die berechtigt sind, die Bundesflagge zu führen, sowie bei den in § 1 Nr. 2 Buchstabe e genannten Verstößen.</P><P>(2) Die in Absatz 1 genannten Beamten sind ferner zuständig für die in § 1 Nr. 1 und 2 Buchstabe a bis d genannten Taten, soweit sich bei Gelegenheit der Wahrnehmung ihrer Zuständigkeiten nach Absatz 1 oder sonstiger Zuständigkeiten Hinweise auf solche Taten ergeben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR044200994BJNE000401308",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Zuständigkeiten während der Nacheile im Sinne des Artikels 111 des Seerechtsübereinkommens der Vereinten Nationen von 1982 bleiben unberührt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR044200994BJNE000500307",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>Diese Verordnung tritt am Tage nach der Verkündung in Kraft.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
