{
  "data": {
    "type": "law",
    "id": "BJNR028620990",
    "firstPublished": "1990-12-17",
    "sourceTimestamp": "20120625150951",
    "titleShort": null,
    "titleLong": "Gesetz zur Überleitung der Zuständigkeit der Obersten Rückerstattungsgerichte auf den Bundesgerichtshof (Artikel 9 d. Rechtspflege-Vereinfachungsgesetzes)",
    "abbreviation": "ZustÜblG",
    "slug": "zustueblg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1990, 2847, 2862",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 65 G v. 19.4.2006 I 866",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis ab: 23.12.1990 +++)</P><P><BR /> Überschrift: Das G wurde vom Bundestag mit Zustimmung des Bundesrates beschlossen. Das G ist gem. Art. 11 Abs. 3 G v. 17.12.1990 I 2847 am Tage nach der Verkündung in Kraft getreten. Das G wurde am 22.12.1990 verkündet.</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR028620990BJNE000100308",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>In den Verfahren über Ansprüche nach dem Bundesrückerstattungsgesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 250-1, veröffentlichten bereinigten Fassung, zuletzt geändert durch Gesetz vom 3. September 1969 (BGBl. I S. 1561), und nach dem Bundesgesetz zur Einführung des Bundesrückerstattungsgesetzes im Saarland vom 12. Januar 1967 (BGBl. I S. 133) sowie nach den Vorschriften zur Rückerstattung feststellbarer Vermögensgegenstände (§ 11 Nr. 1 des Bundesrückerstattungsgesetzes) findet im Geltungsbereich der in § 11 Nr. 1 Buchstabe a, b und d des Bundesrückerstattungsgesetzes genannten Rechtsvorschriften gegen den Rechtszug abschließende Beschlüsse der Oberlandesgerichte die weitere Beschwerde, im Geltungsbereich der in § 11 Nr. 1 Buchstabe c des Bundesrückerstattungsgesetzes und in § 11 Nr. 1 Buchstabe e des Bundesgesetzes zur Einführung des Bundesrückerstattungsgesetzes im Saarland genannten Rechtsvorschriften gegen Endurteile der Oberlandesgerichte die Revision an den Bundesgerichtshof (Zivilsenat) statt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR028620990BJNE000200308",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>Für das Verfahren über die Revision und die weitere Beschwerde gelten die Vorschriften des Zweiten Abschnitts des Dritten Buches der Zivilprozeßordnung entsprechend, soweit dieses Gesetz nichts anderes bestimmt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR028620990BJNE000300308",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die weitere Beschwerde und die Revision finden ohne Rücksicht auf den Wert des Beschwerdegegenstandes statt.</P><P>(2) Das Oberlandesgericht ist zu einer Änderung seiner der weiteren Beschwerde unterliegenden Entscheidung nicht befugt.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR028620990BJNE000400308",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Die weitere Beschwerde und die Revision sind binnen eines Monats durch Einreichung eines Schriftsatzes bei dem Bundesgerichtshof einzulegen. Hat der Beschwerdeführer oder der Revisionskläger seinen Wohnsitz im Ausland, beträgt die Frist drei Monate. Die Fristen nach Satz 1 und 2 sind Notfristen.</P><P>(2) Die Entscheidung über die weitere Beschwerde und die Revision kann ohne mündliche Verhandlung ergehen, sofern nicht eine der Parteien die mündliche Verhandlung beantragt.</P><P>(3) Ein Anwaltszwang besteht nicht.</P><P>(4) Die Vorschriften der Zivilprozeßordnung über das Versäumnisverfahren und die Ablehnung der Annahme der Revision sind nicht anzuwenden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR028620990BJNE000500308",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>Für das Verfahren vor dem Bundesgerichtshof werden Gerichtskosten nicht erhoben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR028620990BJNE000600308",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR028620990BJNE000701301",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>(weggefallen)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
