{
  "data": {
    "type": "law",
    "id": "BJNR004070952",
    "firstPublished": "1952-08-07",
    "sourceTimestamp": "20131008093440",
    "titleShort": "Zuständigkeitsergänzungsgesetz",
    "titleLong": "Gesetz zur Ergänzung von Zuständigkeiten auf den Gebieten des\nBürgerlichen Rechts, des Handelsrechts und des Strafrechts",
    "abbreviation": "ZustErgG",
    "slug": "zustergg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1952, 407",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Geändert durch Art. 48 G v. 19.4.2006 I 866",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab: 1.1.1964 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR004070952BJNE000600302",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004070952BJNG000100302",
        "name": "Erster Abschnitt",
        "title": "Begriffsbestimmung",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004070952BJNE000700302",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004070952BJNG000100302"
        },
        "body": "<P>Im Sinne dieses Gesetzes sind als Gerichte, an deren Sitz deutsche Gerichtsbarkeit nicht mehr ausgeübt wird, anzusehen: <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gerichte im Gebiet des Deutschen Reiches nach dem Gebietsstand vom 31. Dezember 1937 östlich der Oder-Neiße-Linie;</LA></DD> <DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gerichte in Danzig, in den ehemaligen eingegliederten Ostgebieten und im Memelland;</LA></DD> <DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gerichte im Elsaß, in Lothringen und in Luxemburg;</LA></DD> <DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gerichte in Eupen, Malmedy und Moresnet;</LA></DD> <DT>5.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Gerichte im ehemaligen sudetendeutschen Gebiet;</LA></DD> <DT>6.</DT><DD Font=\"normal\"><LA Size=\"normal\">die deutschen Gerichte im ehemaligen Protektorat Böhmen und Mähren, im ehemaligen Generalgouvernement und in den ehemaligen Reichskommissariaten Ostland und Ukraine.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004070952BJNG000200302",
        "name": "Zweiter Abschnitt",
        "title": "Bürgerliches Recht",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004070952BJNE001200302",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004070952BJNG000200302"
        },
        "body": "<P>(1) Wird am Sitz des Gerichts, des Notars oder des Jugendamts, die nach den §§ 4 und 8 der Verordnung über die Ersetzung zerstörter oder abhanden gekommener Urkunden vom 18. Juni 1942 (Reichsgesetzbl. I S. 395) oder der Bekanntmachung vom 5. November 1943 (Deutsche Justiz S. 522) für die Ersetzung der Urschrift zuständig sind, deutsche Gerichtsbarkeit nicht mehr ausgeübt, so ist für die Ersetzung der Urkunden das Amtsgericht zuständig, bei dem der Antragsteller seinen allgemeinen Gerichtsstand hat, oder in Ermangelung eines allgemeinen Gerichtsstandes im Geltungsbereich dieses Gesetzes das Amtsgericht, in dessen Bezirk er Vermögen hat. Ist ein Gerichtsstand im Geltungsbereich dieses Gesetzes hiernach nicht begründet, so ist das Amtsgericht Schöneberg in Berlin-Schöneberg zuständig.</P><P>(2) Das Gericht wird erst tätig, nachdem es dem Amtsgericht Schöneberg in Berlin-Schöneberg Anzeige erstattet und dieses ihm mitgeteilt hat, daß eine frühere Anzeige gleichen Inhalts von einem anderen Gericht bei ihm nicht eingegangen ist. Ist ein Gericht vor Inkrafttreten dieses Gesetzes im Sinne des Absatzes 1 tätig geworden, so zeigt es dies dem Amtsgericht Schöneberg in Berlin-Schöneberg unverzüglich an.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>(+++ § 6 Abs. 1 Satz 1: V v. 18.6.1942 315-4 ist gem. § 57 Abs. 10 BeurtG v. 28.8.1969 I 1513 mWv 1.1.1970 auf Urkunden, die unter §§ 1, 68 dieses Gesetzes fallen, nicht mehr anzuwenden +++)</P>"
      },
      {
        "type": "heading",
        "id": "BJNR004070952BJNG000301301",
        "name": "Dritter Abschnitt",
        "title": null,
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004070952BJNE002001301",
        "name": "(XXXX) §§ 14 bis 16",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR004070952BJNG000301301"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004070952BJNG000400302",
        "name": "Vierter Abschnitt",
        "title": "Strafrecht",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004070952BJNE002300302",
        "name": "§ 17",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004070952BJNG000400302"
        },
        "body": "<P>(1) Für Strafsachen, die am 8. Mai 1945 bei einem Gericht anhängig oder rechtskräftig abgeschlossen waren, an dessen Sitz deutsche Gerichtsbarkeit nicht mehr ausgeübt wird, ist die Strafkammer des Landgerichts oder unter den Voraussetzungen des § <I>80</I> des Gerichtsverfassungsgesetzes das Schwurgericht zuständig, in dessen Bezirk der Beschuldigte oder Verurteilte zur Zeit des Inkrafttretens dieses Gesetzes seinen Wohnsitz oder in Ermangelung eines im Bereich deutscher Gerichtsbarkeit gelegenen Wohnsitzes seinen gewöhnlichen Aufenthalt hat. Dies gilt nur für Personen, die zur Zeit des früheren Verfahrens Deutsche waren und im Zeitpunkt der Fortsetzung des Verfahrens oder des Antrags auf Wiederaufnahme Deutsche sind.</P><P>(2) Bei der Strafvollstreckung tritt, wenn die bisherige Strafvollstreckungsbehörde bei einem Gericht bestand, an dessen Sitz deutsche Gerichtsbarkeit nicht mehr ausgeübt wird, an deren Stelle die Strafvollstreckungsbehörde bei dem Landgericht, in dessen Bezirk der Verurteilte seinen Wohnsitz oder in Ermangelung eines im Bereich deutscher Gerichtsbarkeit gelegenen Wohnsitzes seinen gewöhnlichen Aufenthalt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 17 Abs. 1 Satz 1 Kursivdruck: § 80 GVG aufgeh. durch Art. 2 Nr. 25 G v. 9.12.1974 I 3393 mWv 1.1.1975</P>"
      },
      {
        "type": "article",
        "id": "BJNR004070952BJNE002400302",
        "name": "§ 18",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004070952BJNG000400302"
        },
        "body": "<P>(1) Ein Verfahren, das durch Urteil eines Wehrmachtgerichts oder eines Gerichts einer wehrmachtähnlichen Formation rechtskräftig abgeschlossen ist, kann zugunsten des Verurteilten nach den Vorschriften der Strafprozeßordnung wieder aufgenommen werden. Die Wiederaufnahme ist auch zulässig, wenn auf eine Strafe oder eine Maßregel der Sicherung und Besserung erkannt worden ist, auf die nach den angewendeten Vorschriften überhaupt nicht erkannt werden durfte, oder wenn ein Urteil bestätigt worden ist, das nach § 86 der Kriegsstrafverfahrensordnung vom 17. August 1938 (Reichsgesetzbl. 1939 I S. 1457) nicht bestätigt werden durfte.</P><P>(2) Ein Verfahren, das durch Urteil eines Sondergerichts rechtskräftig abgeschlossen ist, kann außer nach den Vorschriften der Strafprozeßordnung zugunsten des Verurteilten auch wieder aufgenommen werden, wenn Umstände vorliegen, die es erforderlich erscheinen lassen, die Sache im ordentlichen Verfahren nachzuprüfen. Die Vorschrift des § 363 der Strafprozeßordnung sowie die zur Wiedergutmachung nationalsozialistischen Unrechts in der Strafrechtspflege erlassenen Vorschriften bleiben unberührt.</P><P>(3) Für das Wiederaufnahmeverfahren ist die Strafkammer des Landgerichts oder unter den Voraussetzungen des § <I>80</I> des Gerichtsverfassungsgesetzes das Schwurgericht zuständig, in dessen Bezirk der Verurteilte zur Zeit des Inkrafttretens dieses Gesetzes seinen Wohnsitz oder in Ermangelung eines im Bereich deutscher Gerichtsbarkeit gelegenen Wohnsitzes seinen gewöhnlichen Aufenthalt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": "<P>§ 18 Abs. 3 Kursivdruck: § 80 GVG aufgeh. durch Art. 2 Nr. 25 G v. 9.12.1974 I 3393 mWv 1.1.1975</P>"
      },
      {
        "type": "article",
        "id": "BJNR004070952BJNE002500302",
        "name": "§ 19",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR004070952BJNG000400302"
        },
        "body": "<P>(1) Ergibt sich nach den Vorschriften der §§ 17 und 18 keine Zuständigkeit im Geltungsbereich dieses Gesetzes, so ist die Strafkammer des Landgerichts oder das Schwurgericht zuständig, in dessen Bezirk der Beschuldigte oder Verurteilte erstmalig nach dem Inkrafttreten dieses Gesetzes seinen Wohnsitz begründet.</P><P>(2) Hat ein Beschuldigter oder Verurteilter seinen Wohnsitz im Ausland und ist eine Zuständigkeit nach Absatz 1 nicht begründet, so wird die Strafkammer oder das Schwurgericht durch den Bundesgerichtshof bestimmt.</P><P>(3) Ist der Verurteilte vor dem Inkrafttreten dieses Gesetzes verstorben, so ist die Strafkammer des Landgerichts oder das Schwurgericht zuständig, in dessen Bezirk er seinen letzten Wohnsitz oder in Ermangelung eines im Bereich deutscher Gerichtsbarkeit gelegenen Wohnsitzes seinen letzten gewöhnlichen Aufenthalt hatte. Ergibt sich hiernach keine Zuständigkeit im Geltungsbereich dieses Gesetzes, so bestimmt sich die Zuständigkeit nach dem Wohnsitz oder dem gewöhnlichen Aufenthalt des nach § 361 Abs. 2 der Strafprozeßordnung berechtigten Antragstellers; die Absätze 1 und 2 gelten entsprechend. Sind hiernach mehrere Gerichte zuständig, so gebührt dem Gericht der Vorzug, das zuerst mit der Sache befaßt wird.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR004070952BJNG000501301",
        "name": "Fünfter Abschnitt",
        "title": null,
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR004070952BJNE002601301",
        "name": "(XXXX) §§ 20 bis 24",
        "title": "(weggefallen)",
        "parent": {
          "type": "heading",
          "id": "BJNR004070952BJNG000501301"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
