{
  "data": {
    "type": "law",
    "id": "BJNR016600974",
    "firstPublished": "1974-07-31",
    "sourceTimestamp": "20200527212509",
    "titleShort": null,
    "titleLong": "Gesetz über die Errichtung einer Zusatzversorgungskasse für Arbeitnehmer in der Land- und Forstwirtschaft",
    "abbreviation": "ZVALG",
    "slug": "zvalg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1974, 1660",
        "periodical": "BGBl I"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 57 Abs. 19 G v. 12.12.2019 I 2652",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P><BR /> <pre xml:space=\"preserve\">(+++ Textnachweis Geltung ab: 1.1.1981 +++)<BR /><BR /></pre>Überschrift: Diese Vorschrift gilt nicht in dem in Art. 3 des Einigungsvertrages genannten Gebiet gem. Anl. I Kap. VI Sachg. D Abschn. I Nr. 2 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1016</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR016600974BJNE000100314",
        "name": "Eingangsformel",
        "title": null,
        "parent": null,
        "body": "<P>Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR016600974BJNG002100314",
        "name": "Erster Abschnitt",
        "title": "Zusatzversorgungskasse für\nArbeitnehmer in der Land- und Forstwirtschaft",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016600974BJNE000203126",
        "name": "§ 1",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR016600974BJNG002100314"
        },
        "body": "<P>(1) Die Zusatzversorgungskasse für Arbeitnehmer in der Land- und Forstwirtschaft (ZLA) ist eine bundesunmittelbare Anstalt des öffentlichen Rechts.</P><P>(2) Die Aufsicht über die Zusatzversorgungskasse für Arbeitnehmer in der Land- und Forstwirtschaft führt das Bundesamt für Soziale Sicherung. Ihm obliegt auch die Genehmigung der Satzung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016600974BJNE000301308",
        "name": "§ 2",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR016600974BJNG002100314"
        },
        "body": "<P>(1) Der Zusatzversorgungskasse für Arbeitnehmer in der Land- und Forstwirtschaft obliegt die Zahlung von Ausgleichsleistungen an Arbeitnehmer der Land- und Forstwirtschaft sowie die Durchführung anderer Aufgaben (§ 16 dieses Gesetzes).</P><P>(2) Land- und forstwirtschaftliche Arbeitnehmer (landwirtschaftliche Arbeitnehmer) sind Personen, die im Inland in einem Betrieb der Landwirtschaft oder der Forstwirtschaft einschließlich des landwirtschaftlichen Obst- und Gemüsebaus, des Weinbaus sowie der Teichwirtschaft und der Fischzucht ständig rentenversicherungspflichtig beschäftigt werden. Als Betrieb im Sinne des Satzes 1 gelten auch <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">gemischte Betriebe mit überwiegend landwirtschaftlichem, forstwirtschaftlichem, wein-, obst- oder gemüsebaulichem Charakter und</LA></DD> <DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">selbständige Nebenbetriebe und selbständige Betriebsabteilungen gewerblicher Unternehmen mit landwirtschaftlichem, forstwirtschaftlichem, wein-, obst- oder gemüsebaulichem Charakter.</LA></DD> </DL></P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016600974BJNE000400314",
        "name": "§ 3",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR016600974BJNG002100314"
        },
        "body": "<P>Organe der Zusatzversorgungskasse für Arbeitnehmer in der Land- und Forstwirtschaft sind die Vertreterversammlung, der Vorstand und der Geschäftsführer.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016600974BJNE000501308",
        "name": "§ 4",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR016600974BJNG002100314"
        },
        "body": "<P>(1) Die Vertreterversammlung setzt sich aus je neun Mitgliedern aus der Gruppe der Arbeitnehmer und der Arbeitgeber zusammen.</P><P>(2) Die Mitglieder der Vertreterversammlung sowie für jedes Mitglied ein Stellvertreter werden auf Vorschlag von Tarifvertragsparteien der Land- und Forstwirtschaft durch die Aufsichtsbehörde berufen. Vorschlagsberechtigt sind Tarifvertragsparteien, die am Tage der Ankündigung einer allgemeinen Wahl zu den Organen der Sozialversicherungsträger eine gemeinsame Einrichtung im Sinne des § 4 Abs. 2 des Tarifvertragsgesetzes unterhalten, die eine Zusatzaltersversorgung für Arbeitnehmer in der Land- und Forstwirtschaft zum Gegenstand hat und deren Aufgaben durch die Zusatzversorgungskasse durchgeführt werden.</P><P>(3)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016600974BJNE000601308",
        "name": "§ 5",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR016600974BJNG002100314"
        },
        "body": "<P>Der Vorstand besteht aus je drei Vertretern der Gruppen der Arbeitnehmer und der Arbeitgeber.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016600974BJNE000703377",
        "name": "§ 6",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR016600974BJNG002100314"
        },
        "body": "<P>Geschäftsführer der Zusatzversorgungskasse ist der Geschäftsführer der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau. Hat die Sozialversicherung für Landwirtschaft, Forsten und Gartenbau eine Geschäftsführung, benennt der Vorstand ein Mitglied der Geschäftsführung zum Geschäftsführer der Zusatzversorgungskasse.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016600974BJNE000800314",
        "name": "§ 7",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR016600974BJNG002100314"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016600974BJNE000904119",
        "name": "§ 8",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR016600974BJNG002100314"
        },
        "body": "<P>Der Haushaltsplan bedarf der Genehmigung des Bundesministeriums für Ernährung und Landwirtschaft, die nur im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium für Arbeit und Soziales erteilt werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016600974BJNE001006119",
        "name": "§ 9",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR016600974BJNG002100314"
        },
        "body": "<P>Durch Verwaltungsvereinbarung kann geregelt werden, dass die Sozialversicherung für Landwirtschaft, Forsten und Gartenbau Verwaltungsaufgaben der Zusatzversorgungskasse wahrnimmt. Die Verwaltungsvereinbarung hat die wahrzunehmenden Aufgaben zu bezeichnen und eine Regelung über die Erstattung der bei der Durchführung der wahrzunehmenden Aufgaben entstehenden Verwaltungskosten zu enthalten; sie bedarf der Genehmigung des Bundesministeriums für Ernährung und Landwirtschaft, die nur im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium für Arbeit und Soziales erteilt werden kann. Die Verwaltungsvereinbarung ist in derselben Weise wie die Satzung der Zusatzversorgungskasse zu veröffentlichen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016600974BJNE001103119",
        "name": "§ 10",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR016600974BJNG002100314"
        },
        "body": "<P>(1) Soweit dieses Gesetz nichts anderes vorschreibt, sind die für die landwirtschaftliche Unfallversicherung geltenden Vorschriften des Ersten, Vierten, Siebten und Zehnten Buches Sozialgesetzbuch sowie die auf Grund dieser Gesetze für die landwirtschaftliche Unfallversicherung erlassenen Rechtsverordnungen entsprechend anzuwenden. Die §§ 144 bis 147, 172c und 219a Abs. 2 bis 4 des Siebten Buches Sozialgesetzbuch gelten nicht. § 73 Absatz 2 Satz 1 und 5 des Vierten Buches Sozialgesetzbuch gilt mit der Maßgabe, dass an die Stelle der Aufsichtsbehörde das Bundesministerium für Ernährung und Landwirtschaft tritt.</P><P>(2) Die Gerichte der Sozialgerichtsbarkeit entscheiden über öffentlich-rechtliche Streitigkeiten in Angelegenheiten dieses Gesetzes.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR016600974BJNG002200314",
        "name": "Zweiter Abschnitt",
        "title": "Ausgleichsleistungen an\nArbeitnehmer der Land- und Forstwirtschaft",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016600974BJNE001205308",
        "name": "§ 11",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR016600974BJNG002200314"
        },
        "body": "<P>Eine Ausgleichsleistung wird gewährt, wenn den landwirtschaftlichen Arbeitnehmern im Inland, die in der gesetzlichen Rentenversicherung versichert sind, sowie ihren Witwen und Witwern auf Grund tarifvertraglicher Vorschriften eine Anwartschaft oder ein Anspruch auf Beihilfe zu den Altersrenten, den Renten wegen Erwerbsunfähigkeit, den Renten wegen Erwerbsminderung oder den Renten wegen Todes aus der gesetzlichen Rentenversicherung gewährleistet ist oder nur deswegen nicht gewährleistet ist, weil eine Tarifgebundenheit nicht besteht; landwirtschaftliche Arbeitnehmer, deren Beschäftigungsverhältnis voraussichtlich nicht länger als sechs Monate dauert, können hiervon ausgenommen sein.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016600974BJNE001311308",
        "name": "§ 12",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR016600974BJNG002200314"
        },
        "body": "<P>(1) Die Ausgleichsleistung erhält, wer <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">aus der gesetzlichen Rentenversicherung eine Altersrente, eine Erziehungsrente, eine Rente wegen Erwerbsminderung oder eine Rente wegen Erwerbsunfähigkeit erhält,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">in den letzten 25 Jahren vor Beginn der Altersrente, der Erziehungsrente, der Rente wegen Erwerbsminderung oder der Rente wegen Erwerbsunfähigkeit mindestens 180 Kalendermonate eine Beschäftigung als landwirtschaftlicher Arbeitnehmer ausgeübt hat und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">am 1. Juli 2010 das 50. Lebensjahr vollendet hatte.</LA></DD></DL></P><P>(2) Den Zeiten einer Beschäftigung als landwirtschaftlicher Arbeitnehmer nach Absatz 1 stehen gleich: <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">Ersatzzeiten und Anrechnungszeiten im Sinne der gesetzlichen Rentenversicherung sowie Zeiten, für die wegen des Bezugs von Sozialleistungen Pflichtbeiträge<DL Font=\"normal\" Type=\"arabic\"><DT>aa)</DT><DD Font=\"normal\"><LA Size=\"normal\">von der Bundesagentur für Arbeit gezahlt werden oder in der Zeit vom 1. Juli 1978 bis zum 31. Dezember 1982 von der Bundesanstalt für Arbeit gezahlt wurden,</LA></DD><DT>bb)</DT><DD Font=\"normal\"><LA Size=\"normal\">von einem anderen Leistungsträger gezahlt werden oder in der Zeit vom 1. Oktober 1974 bis zum 31. Dezember 1983 gezahlt wurden,</LA></DD></DL></LA><LA Size=\"normal\">wenn durch diese Zeiten eine Beschäftigung als landwirtschaftlicher Arbeitnehmer unterbrochen worden ist,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeiten, für die auf Grund landesrechtlicher Vorschriften eine Anpassungshilfe für ältere landwirtschaftliche Arbeitnehmer gewährt worden ist,</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">Zeiten mit Anspruch auf Vorruhestandsgeld, wenn diese Zeiten unmittelbar an eine Beschäftigung als landwirtschaftlicher Arbeitnehmer anschließen.</LA></DD></DL></P><P>(2a) Bei Personen im Sinne der §§ 1 bis 4 des Bundesvertriebenengesetzes in der Fassung der Bekanntmachung vom 3. September 1971 (Bundesgesetzbl. I S. 1565, 1807), <I>zuletzt geändert durch</I> Artikel 89 des Einführungsgesetzes zum Strafgesetzbuch vom 2. März 1974 (Bundesgesetzbl. I S. 469), stehen Zeiten einer Beschäftigung als landwirtschaftlicher Arbeitnehmer in Gebieten, in denen diese Personen vor der Vertreibung, Flucht oder Aussiedlung ihren Wohnsitz oder ständigen Aufenthalt hatten, bei Anwendung der Absätze 1 und 2 den Zeiten einer Beschäftigung als landwirtschaftlicher Arbeitnehmer im Inland (§ 2 Abs. 2) gleich, wenn im Inland wieder eine Beschäftigung als landwirtschaftlicher Arbeitnehmer ausgeübt worden ist; für Personen aus den in § 3 Abs. 1 des Bundesvertriebenengesetzes genannten Gebieten gilt dies auch, wenn die dort genannten persönlichen Voraussetzungen nicht vorliegen.</P><P>(2b) Für Personen, die vor dem 1. Juli 1990 ihren Wohnsitz im Beitrittsgebiet hatten und zu diesem Zeitpunkt in einem Betrieb nach § 2 Abs. 2, einer landwirtschaftlichen Produktionsgenossenschaft, einem volkseigenen Gut oder einer vergleichbaren Einrichtung rentenversicherungspflichtig beschäftigt waren, gilt Absatz 1 mit der Maßgabe, daß Zeiten einer Beschäftigung im Beitrittsgebiet und auf einer Beschäftigung im Beitrittsgebiet beruhende Zeiten im Sinne des Absatzes 2 vor dem 1. Juli 1995 nur berücksichtigt werden, wenn sie nach dem 31. Dezember 1994 für mindestens sechs Monate eine rentenversicherungspflichtige Beschäftigung als landwirtschaftliche Arbeitnehmer ausüben.</P><P>(2c) Liegen die Voraussetzungen des Absatzes 2b vor, gelten als Zeiten einer Beschäftigung als landwirtschaftlicher Arbeitnehmer in einem Betrieb nach § 2 Abs. 2 auch die Zeiten einer Beschäftigung in einer landwirtschaftlichen Produktionsgenossenschaft, einem volkseigenen Gut oder einer vergleichbaren Einrichtung.</P><P>(3) Witwen und Witwer der in Absatz 1 genannten landwirtschaftlichen Arbeitnehmer erhalten die Ausgleichsleistung, wenn <DL Font=\"normal\" Type=\"arabic\"><DT>a)</DT><DD Font=\"normal\"><LA Size=\"normal\">der verstorbene Ehegatte Anspruch auf Ausgleichsleistung hatte oder gehabt hätte, wenn er im Zeitpunkt seines Todes erwerbsunfähig oder erwerbsgemindert im Sinne der Vorschriften der gesetzlichen Rentenversicherungen gewesen wäre,</LA></DD><DT>b)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Witwe oder der Witwer eine große Witwen- oder Witwerrente erhält und</LA></DD><DT>c)</DT><DD Font=\"normal\"><LA Size=\"normal\">die Ehe vor Vollendung des 65. Lebensjahres des landwirtschaftlichen Arbeitnehmers geschlossen worden ist.</LA></DD></DL></P><P>(4) Keinen Anspruch auf Ausgleichsleistung haben Personen, <DL Font=\"normal\" Type=\"arabic\"><DT>1.</DT><DD Font=\"normal\"><LA Size=\"normal\">die für ihr land- oder forstwirtschaftliches Arbeitsverhältnis auf Grund gesetzlicher, tarifvertraglicher oder vertraglicher Vorschrift Anspruch gegen eine andere Zusatzversorgungseinrichtung erworben haben oder für die der Arbeitgeber Beiträge der Höherversicherung in der gesetzlichen Rentenversicherung oder Beiträge zu einer Lebensversicherung entrichtet hat und dadurch eine Befreiung von einer anderen Zusatzversorgungseinrichtung eingetreten ist,</LA></DD><DT>2.</DT><DD Font=\"normal\"><LA Size=\"normal\">denen Versorgung nach beamten- oder kirchenrechtlichen Vorschriften oder Grundsätzen zusteht,</LA></DD><DT>3.</DT><DD Font=\"normal\"><LA Size=\"normal\">denen nach einer Ruhelohnordnung oder einer entsprechenden Bestimmung Ruhegeld oder Ruhelohn zusteht,</LA></DD><DT>4.</DT><DD Font=\"normal\"><LA Size=\"normal\">die Anspruch auf Altersrente, Rente wegen Erwerbsminderung oder Erwerbsunfähigkeit, Witwen- oder Witwerrenten oder Landabgaberente nach dem Gesetz über die Alterssicherung der Landwirte haben.</LA></DD></DL></P><P>(5) Bei Anwendung des Absatzes 1 Buchstabe b steht für Bezugszeiten vom 1. Juli 1985 an eine Rente wegen Berufsunfähigkeit einer Rente wegen Erwerbsunfähigkeit oder Erwerbsminderung gleich, wenn die Rente wegen Berufsunfähigkeit vor dem 1. Januar 1977 bewilligt wurde und der Bezieher dieser Rente nach deren Beginn bis zum Eintritt der Erwerbsunfähigkeit, der Erwerbsminderung oder dem Beginn einer Altersrente keine Pflichtbeiträge mehr zur gesetzlichen Rentenversicherung gezahlt hat oder eine selbständige Erwerbstätigkeit nicht ausgeübt hat.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016600974BJNE001401309",
        "name": "§ 13",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR016600974BJNG002200314"
        },
        "body": "<P>Die Kosten der Ausgleichsleistung einschließlich ihrer Verwaltungskosten trägt der Bund.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016600974BJNE001508119",
        "name": "§ 14",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR016600974BJNG002200314"
        },
        "body": "<P>(1) Der Monatsbetrag der Ausgleichsleistung beträgt für den verheirateten Berechtigten bis 30. Juni 2009 62 Euro und ab dem 1. Juli 2009 80 Euro und für den unverheirateten Berechtigten sechs Zehntel dieses Betrages. Haben beide Ehegatten Anspruch auf die Ausgleichsleistung, so erhält jeder Ehegatte die Ausgleichsleistung für den unverheirateten Berechtigten. Treffen mehrere Ausgleichsleistungen zusammen, so wird die Ausgleichsleistung nur einmal gewährt, und zwar, unter den Voraussetzungen des Absatzes 2, die höchste.</P><P>(2) Die Ausgleichsleistung für Berechtigte, die nach dem 30. Juni 1972 als landwirtschaftliche Arbeitnehmer beschäftigt waren, sowie für ihre Witwen und Witwer ist zu kürzen. Die Ausgleichsleistung wird bei Beziehern einer Leistung für Verheiratete um den Betrag der tarifvertraglichen (§ 11) oder der entsprechenden privatrechtlichen Beihilfe, bei Beziehern einer Leistung für Unverheiratete um drei Fünftel der tarifvertraglichen Beihilfe gekürzt; bei der Berechnung der Kürzung einer Leistung nach § 12 Abs. 3 ist die tarifvertragliche Beihilfe zugrunde zu legen, die sich bei Bezug einer Rente wegen Alters oder verminderter Erwerbsfähigkeit ergäbe. Besteht Anspruch auf eine Ausgleichsleistung, ohne daß eine tarifvertragliche oder privatrechtliche Beihilfe gewährt wird, so ist die Ausgleichsleistung um den Betrag zu kürzen, der sich nach Satz 2 als Kürzung ergäbe, wenn Tarifgebundenheit bestanden hätte. Ist die tarifvertragliche Beihilfe abgefunden worden, so ist die Ausgleichsleistung um den Betrag zu kürzen, der sich ohne die Abfindung ergäbe. Besteht Anspruch auf eine entsprechende privatrechtliche Beihilfe, beträgt die Kürzung der monatlichen Ausgleichsleistung bei Berechtigten, die Anspruch auf die Ausgleichsleistung für den verheirateten Berechtigten haben, mindestens 1,30 Euro für jeweils zwölf Monate der Beschäftigung als landwirtschaftlicher Arbeitnehmer nach dem 30. Juni 1972, bei Berechtigten, die Anspruch auf die Ausgleichsleistung für den unverheirateten Berechtigten haben, mindestens drei Fünftel dieses Betrages.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016600974BJNE002100308",
        "name": "§ 14a",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR016600974BJNG002200314"
        },
        "body": "<P>(1) Wird eine Ausgleichsleistung nur unter Berücksichtigung des § 12 Abs. 2b und 2c erbracht, ergibt sich bis zur Herstellung einheitlicher Einkommensverhältnisse im Gebiet der Bundesrepublik Deutschland der Monatsbetrag der Ausgleichsleistung durch Vervielfältigung des sich nach § 14 Abs. 1 ergebenden Betrages mit dem Verhältnis des nach dem Gesetz über die Alterssicherung der Landwirte ermittelten allgemeinen Rentenwertes (Ost) zu dem nach dem Gesetz über die Alterssicherung der Landwirte ermittelten allgemeinen Rentenwert.</P><P>(2) Für die Kürzung der Ausgleichsleistung gilt § 14 Abs. 2 mit der Maßgabe, daß an die Stelle des 30. Juni 1972 der 30. Juni 1995 tritt. Bis zur Herstellung einheitlicher Einkommensverhältnisse im Gebiet der Bundesrepublik Deutschland ergibt sich der Mindestbetrag der Kürzung durch Vervielfältigung des sich aus § 14 Abs. 1 ergebenden Betrages mit dem Verhältnis des nach dem Gesetz über die Alterssicherung der Landwirte ermittelten allgemeinen Rentenwertes (Ost) zu dem nach dem Gesetz über die Alterssicherung der Landwirte ermittelten allgemeinen Rentenwert.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016600974BJNE001602308",
        "name": "§ 15",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR016600974BJNG002200314"
        },
        "body": "<P>(1) Die Ausgleichsleistung für Zeiten vom 1. Juli des Vorjahres bis zum 30. Juni des jeweils laufenden Jahres wird nachträglich in einer Summe ausgezahlt.</P><P>(2) Die erstmalige Feststellung der Ausgleichsleistung erfolgt auf Antrag und durch schriftlichen Verwaltungsakt. Der Antrag auf Ausgleichsleistung für Zeiten vom 1. Juli des Vorjahres bis zum 30. Juni des laufenden Jahres ist bis zum 30. September des laufenden Jahres bei der Zusatzversorgungskasse zu stellen. Dieser Antrag gilt auch für die Ausgleichsleistung für Zeiten vor dem 1. Juli des Vorjahres, wenn der Bescheid über die Rente aus der gesetzlichen Rentenversicherung (§ 12) in der Zeit vom 1. Juli des Vorjahres bis zum 30. September des laufenden Jahres zugestellt worden ist und die Rente vor dem 1. Juli des Vorjahres beginnt; Absatz 1 gilt entsprechend. Für verstorbene Berechtigte kann der Antrag durch die Witwe oder den Witwer gestellt werden. Die Satzung der Zusatzversorgungskasse kann die Verwendung eines Antragsvordrucks vorschreiben. Soweit der Antrag auf Ausgleichsleistung bis zum 30. September 1996 gestellt wird und erstmals ab 1. Januar 1995 ein Anspruch auf Ausgleichsleistung wegen der mit Wirkung vom 1. Januar 1995 erfolgten Änderung des § 12 Abs. 1 besteht, ist die Ausgleichsleistung auch für die Zeit vom 1. Januar 1995 bis 30. Juni 1995 zu zahlen.</P><P>(3)</P><P>(4)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR016600974BJNG002300314",
        "name": "Dritter Abschnitt",
        "title": "Sonstige Aufgaben der\nZusatzversorgungskasse",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016600974BJNE001704119",
        "name": "§ 16",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR016600974BJNG002300314"
        },
        "body": "<P>(1) Die Zusatzversorgungskasse kann mit Genehmigung des Bundesministeriums für Ernährung und Landwirtschaft und des Bundesministeriums für Arbeit und Soziales die Aufgaben gemeinsamer Einrichtungen der Tarifvertragsparteien der Land- und Forstwirtschaft im Sinne des § 4 Abs. 2 des Tarifvertragsgesetzes, die eine Zusatzaltersversorgung für Arbeitnehmer der Land- und Forstwirtschaft zum Gegenstand haben, durchführen.</P><P>(2) Soweit gemeinsame Einrichtungen zur Durchführung ihrer Aufgaben die Zusatzversorgungskasse in Anspruch nehmen, haben sie der Zusatzversorgungskasse die hierdurch entstehenden Verwaltungskosten zu erstatten.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "heading",
        "id": "BJNR016600974BJNG002400314",
        "name": "Vierter Abschnitt",
        "title": "Übergangs- und Schlußvorschriften",
        "parent": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016600974BJNE001801309",
        "name": "§ 17",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR016600974BJNG002400314"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016600974BJNE001901308",
        "name": "§ 18",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR016600974BJNG002400314"
        },
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR016600974BJNE002001308",
        "name": "§ 19",
        "title": null,
        "parent": {
          "type": "heading",
          "id": "BJNR016600974BJNG002400314"
        },
        "body": "<P>Dieses Gesetz tritt am Tage nach seiner Verkündung in Kraft. Ansprüche auf Ausgleichsleistung können ab 1. Juli 1973, für die in § 12 Abs. 2b genannten Personen ab 1. Juli 1995 entstehen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
