{
  "data": {
    "type": "law",
    "id": "BJNR001350897",
    "firstPublished": "1897-03-24",
    "sourceTimestamp": "20161017221004",
    "titleShort": null,
    "titleLong": "Einführungsgesetz zu dem Gesetz über die Zwangsversteigerung und die Zwangsverwaltung",
    "abbreviation": "ZVGEG",
    "slug": "zvgeg",
    "extraAbbreviations": [],
    "publicationInfo": [
      {
        "reference": "1897, 135",
        "periodical": "RGBl"
      }
    ],
    "statusInfo": [
      {
        "comment": "Zuletzt geändert durch Art. 4 G v. 11.10.2016 I 2222",
        "category": "Stand"
      }
    ],
    "notes": {
      "body": null,
      "footnotes": null,
      "documentaryFootnotes": "<P>(+++ Textnachweis Geltung ab:  1. 7.1979 +++)</P>"
    },
    "attachments": {},
    "contents": [
      {
        "type": "article",
        "id": "BJNR001350897BJNE000101309",
        "name": "§ 1",
        "title": null,
        "parent": null,
        "body": "<P>(1) Das Gesetz über die Zwangsversteigerung und die Zwangsverwaltung tritt, soweit es die Schiffe betrifft, gleichzeitig mit dem Bürgerlichen Gesetzbuch, im übrigen für jeden Grundbuchbezirk mit dem Zeitpunkt in Kraft, in welchem das Grundbuch als angelegt anzusehen ist.</P><P>(2) Die Artikel 1 Abs. 2, Artikel 2, 50, 55 des Einführungsgesetzes zum Bürgerlichen Gesetzbuch finden entsprechende Anwendung.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001350897BJNE000200319",
        "name": "§ 2",
        "title": null,
        "parent": null,
        "body": "<P>(1) Soweit in dem Einführungsgesetz zum Bürgerlichen Gesetzbuch zugunsten der Landesgesetze Vorbehalte gemacht sind, gelten sie auch für die Vorschriften der Landesgesetze über die Zwangsversteigerung und die Zwangsverwaltung.</P><P>(2) Es treten jedoch die landesgesetzlichen Vorschriften außer Kraft, nach welchen den landschaftlichen und ritterschaftlichen Kreditanstalten für den Anspruch auf ältere als zweijährige Rückstände wiederkehrender Leistungen ein Vorrecht vor den im § 10 Nr. 1 bis 6 des Gesetzes über die Zwangsversteigerung und die Zwangsverwaltung bezeichneten Ansprüchen beigelegt ist.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001350897BJNE000300319",
        "name": "§ 3",
        "title": null,
        "parent": null,
        "body": "<P>Die im Artikel 113 des Einführungsgesetzes zum Bürgerlichen Gesetzbuch bezeichneten Vorschriften bleiben auch insoweit unberührt, als sie für den Anspruch des Entschädigungsberechtigten oder des Dritten, welcher die Entschädigung geleistet hat, ein Recht auf Befriedigung aus dem Grundstück gewähren und den Rang dieses Rechts bestimmen. Jedoch kann dem Anspruch auf Rückstände wiederkehrender Leistungen ein Vorrecht nur mit der im § 2 Abs. 2 bezeichneten Einschränkung beigelegt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001350897BJNE000400319",
        "name": "§ 4",
        "title": null,
        "parent": null,
        "body": "<P>(1) Durch Landesgesetz kann bestimmt werden, daß gewisse öffentliche Lasten anderen im Range vorgehen.</P><P>(2)</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001350897BJNE000500319",
        "name": "§ 5",
        "title": null,
        "parent": null,
        "body": "<P>Durch Landesgesetz kann bestimmt werden, daß dem Antrag auf Zwangsversteigerung ein Auszug aus einem Steuerbuch beigefügt werden soll.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001350897BJNE000600319",
        "name": "§ 6",
        "title": null,
        "parent": null,
        "body": "<P>Durch die Landesjustizverwaltung kann angeordnet werden, daß die Bestimmung des Versteigerungstermins noch andere als die im § 38 des Gesetzes über die Zwangsversteigerung und die Zwangsverwaltung vorgeschriebenen Angaben über das Grundstück enthalten soll.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001350897BJNE000700319",
        "name": "§ 7",
        "title": null,
        "parent": null,
        "body": "<P>Unberührt bleiben die bestehenden landesgesetzlichen Vorschriften, nach welchen noch andere als die in den §§ 39, 40 des Gesetzes über die Zwangsversteigerung und die Zwangsverwaltung bezeichneten Veröffentlichungen der Terminsbestimmung zu erfolgen haben.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001350897BJNE000800319",
        "name": "§ 8",
        "title": null,
        "parent": null,
        "body": "<P>(1) Durch Landesgesetz kann für die Zwangsversteigerung bestimmt werden, daß die vor dem Inkrafttreten des Bürgerlichen Gesetzbuchs eingetragenen Hypotheken bei der Feststellung des geringsten Gebots und bei der Aufstellung des Teilungsplans nur auf Grund einer Anmeldung zu berücksichtigen sind.</P><P>(2) In einem solchen Fall muß die im § 37 Nr. 4 des Gesetzes über die Zwangsversteigerung und die Zwangsverwaltung vorgeschriebene Aufforderung auf die Anmeldung der Ansprüche aus den bezeichneten Hypotheken ausgedehnt werden.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001350897BJNE000900319",
        "name": "§ 9",
        "title": null,
        "parent": null,
        "body": "<P>(1) Soweit ein nach Landesgesetz begründetes Recht an einem Grundstück, das nicht in einer Hypothek besteht, zur Wirksamkeit gegen Dritte der Eintragung nicht bedarf oder soweit eine Dienstbarkeit oder eine Reallast als Leibgedinge, Leibzucht, Altenteil oder Auszug eingetragen ist, bleibt das Recht nach Maßgabe des Landesgesetzes von der Zwangsversteigerung unberührt, auch wenn es bei der Feststellung des geringsten Gebots nicht berücksichtigt ist.</P><P>(2) Das Erlöschen eines solchen Rechts ist auf Verlangen eines Beteiligten als Versteigerungsbedingung zu bestimmen, wenn durch das Fortbestehen ein dem Recht vorgehendes oder gleichstehendes Recht des Beteiligten beeinträchtigt werden würde; die Zustimmung eines anderen Beteiligten ist nicht erforderlich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001350897BJNE001602301",
        "name": "§ 9a",
        "title": null,
        "parent": null,
        "body": "<P>(1) In dem in Artikel 3 des Einigungsvertrages genannten Gebiet umfaßt die nach dem 31. Dezember 2000 angeordnete Beschlagnahme des Grundstücks auch das in Artikel 233 §§ 2b, 4 und 8 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche bezeichnete Gebäudeeigentum. Nach Ablauf der in Satz 1 bezeichneten Frist erlöschen durch den Zuschlag auch die in Artikel 233 § 2c Abs. 2 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche bezeichneten Ansprüche, es sei denn, daß für diese ein Vermerk im Grundbuch eingetragen ist oder diese im Verfahren nach Absatz 2 angemeldet worden sind. Satz 2 gilt für Ansprüche auf Rückübertragung nach dem Vermögensgesetz sinngemäß.</P><P>(2) Dem Inhaber des Gebäudeeigentums stehen die in § 28 des Gesetzes über die Zwangsversteigerung und die Zwangsverwaltung bezeichneten Rechte zu. Die in Artikel 233 § 2c Abs. 2 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche bezeichneten Ansprüche sind, sofern sie nicht in dem für das Grundstück angelegten Grundbuch vermerkt sind, spätestens im Versteigerungstermin vor der Aufforderung zur Abgabe von Angeboten anzumelden. § 3b Abs. 2 des Vermögensgesetzes bleibt unberührt.</P><P>(3) Der Beschluß, durch den die Zwangsversteigerung angeordnet wird, ist dem Nutzer zuzustellen. Ist dieser nicht bekannt, so ist, wenn nicht ein Pfleger bestellt wird, auf Ersuchen des Gerichts in entsprechender Anwendung des Artikels 233 § 2 Abs. 3 des Einführungsgesetzes zum Bürgerlichen Gesetzbuche ein Vertreter zu bestellen. Ein Zwangsversteigerungsvermerk ist auch in ein bestehendes Gebäudegrundbuch für Gebäudeeigentum auf dem Grundstück einzutragen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001350897BJNE001000319",
        "name": "§ 10",
        "title": null,
        "parent": null,
        "body": "<P>Unberührt bleiben die landesgesetzlichen Vorschriften, nach welchen bei der Zwangsversteigerung für Gebote kommunaler Körperschaften sowie bestimmter Kreditanstalten und Sparkassen Sicherheitsleistung nicht verlangt werden kann.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001350897BJNE001100319",
        "name": "§ 11",
        "title": null,
        "parent": null,
        "body": "<P>Durch Landesgesetz kann für die Zwangsversteigerung, unbeschadet des § 112 Abs. 2 Satz 4 des Gesetzes über die Zwangsversteigerung und die Zwangsverwaltung, bestimmt werden, daß und nach welchen Grundsätzen der Wert des Grundstücks festgestellt werden soll.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001350897BJNE001201160",
        "name": "§ 12",
        "title": null,
        "parent": null,
        "body": "<P>Die Landesgesetze können für die Fälle, in welchen bei der Zwangsversteigerung oder der Zwangsverwaltung ein Aufgebotsverfahren erforderlich wird, die Art der Bekanntmachung des Aufgebots und die Aufgebotsfristen abweichend von den Vorschriften der §§ 435, 437 des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit bestimmen.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001350897BJNE001700311",
        "name": "§ 13",
        "title": null,
        "parent": null,
        "body": "<P>Soweit die Vorschriften der Zivilprozessordnung auf Sachverständige, die zum Zweck der Festsetzung des Verkehrswertes nach § 74a Absatz 5 des Gesetzes über die Zwangsversteigerung und die Zwangsverwaltung angehört werden, entsprechend anzuwenden sind, ist deren bis zum 15. Oktober 2016 geltende Fassung weiterhin maßgeblich.</P>",
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001350897BJNE001401309",
        "name": "§ 14",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      },
      {
        "type": "article",
        "id": "BJNR001350897BJNE001500319",
        "name": "§ 15",
        "title": "(weggefallen)",
        "parent": null,
        "body": null,
        "footnotes": null,
        "documentaryFootnotes": null
      }
    ]
  }
}
